{
  "dados" : [ {
    "dataHoraInicio" : "2019-04-16T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=&Datain=17%2F4%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVITE, INSTALAÇÃO, FRENTE PARLAMENTAR, REFORMA POLÍTICA.",
    "sumario" : "Convite aos Parlamentares e ativistas para o ato de instalação da Frente Parlamentar Mista da Reforma Política, no Salão Verde da Câmara dos Deputados.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas, gostaria de informar que foi efetivada a Frente Parlamentar Mista da Reforma Política. Nossos novos Deputados e Senadores que foram eleitos têm uma missão de deixar um legado de mudança, mudança profunda, que abrange desde o Regimento, o sistema eleitoral, a competência de Poderes, as mudanças de Estado e do sistema partidário.\r\nConvido todos os Deputados, os Senadores e também os ativistas que foram responsáveis por grandes mobilizações em todo o Brasil a comparecerem no dia 23, às 16 horas, no Salão Verde, na Câmara dos Deputados.\r\nAqui fica o comunicado e o convite.\r\nMuito obrigado a todos.\r\nBoa noite."
  }, {
    "dataHoraInicio" : "2019-05-14T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO, LEI ÁUREA, ABOLIÇÃO DA ESCRAVIDÃO (1888), ABOLICIONISMO (1630-1888).",
    "sumario" : "Transcurso do 131º aniversário de sanção da Lei nº 3.353, de 1888, a Lei Áurea, sobre a abolição da escravatura no Brasil. Composição da Mesa Diretora dos trabalhos. Leitura do discurso encaminhado pelo Presidente Rodrigo Maia a respeito do tema.",
    "transcricao" : "O SR. PRESIDENTE (Luiz Philippe de Orleans e Bragança. PSL - SP) - Sessão solene em homenagem aos 131 anos da assinatura da Lei Áurea. \r\nEsta sessão foi requerida pelos Deputados Eduardo Bolsonaro, Luiz Philippe de Orleans e Bragança e Delegado Waldir.\r\nConvido para compor a Mesa a Deputada Bia Kicis, a Deputada Paula Belmonte e a Deputada Chris Tonietto. Convidarei também outros Deputados assim que se apresentarem.\r\nConvido a todos para acompanhar, em posição de respeito, o Hino Nacional.\r\n(Procede-se à execução do Hino Nacional.)\r\nGostaria de convidar as Deputadas Benedita da Silva e Talíria Petrone para compor a Mesa, por favor.\r\nPasso à leitura do discurso do Presidente Rodrigo Maia.\r\n\"Senhoras e senhores, é com enorme satisfação que a Câmara dos Deputados promove esta sessão solene em homenagem aos 131 anos da assinatura da Lei Áurea.\r\nCom esse sentimento, damos as boas-vindas aos presentes e agradecemos aos Deputados Luiz Philippe de Orleans e Bragança, Eduardo Bolsonaro e Delegado Waldir a oportuna iniciativa de propor a realização desta homenagem. \r\n\tO dia 13 de maio nos dá a chance de recordar e celebrar um dos mais importantes momentos da história brasileira. Talvez nenhuma lei tenha transformado tanto os rumos da Nação quanto o pequeno texto, de apenas dois artigos, que declarou extinta a escravidão no Brasil.\r\nPelo voto de Deputados e Senadores e pela mão da Princesa Isabel, em 13 de maio de 1888, o Brasil aboliu a escravidão. Encerrava-se, assim, um processo iniciado anos antes, com leis como a do Ventre Livre e a dos Sexagenários. Àquela altura, o movimento abolicionista encontrava adeptos em todas as camadas sociais e dava corpo à primeira mobilização coletiva no País.\r\nOs contrários à mudança prenunciavam o caos econômico caso fosse aprovada a lei. Argumentavam, ainda, que os senhores de escravos tinham direitos de propriedade. Mas essa visão, já anacrônica naquela época, felizmente não prevaleceu. Com poucas vozes contrárias dentro do Parlamento, o movimento abolicionista saiu vitorioso.\r\nConta-se que, no dia em que foi sancionada a Lei Áurea, mais de 5 mil pessoas se concentravam em frente ao Paço do Rio de Janeiro, e foi efusiva a comemoração quando Joaquim Nabuco anunciou ao povo que não havia mais escravos no Brasil. Dentro do Paço, a Princesa Regente assinara a Lei Áurea.\r\n\tAcabava ali um capítulo triste de nossa história, que se estendeu por mais de 300 anos. Ao longo desse período, estima-se que cerca de 4 milhões de africanos foram trazidos para o Brasil, onde foram escravizados e comercializados como coisas. \r\n\tCento e trinta e um anos depois de abolida a escravidão, o Brasil é um país profundamente transformado, mas ainda carrega marcas do período escravocrata. Por isso, datas como o 13 de maio são oportunidades não apenas para relembrar o passado, mas também para ver com olhos críticos o presente e para projetar um futuro melhor, pois convivemos ainda com graves desigualdades sociais e diferenças de oportunidades. \r\n\tAo celebrar os 131 anos desde a assinatura da Lei Áurea, esta Casa homenageia as célebres personagens que participaram desse episódio, assim como aqueles cujos nomes não entraram para a história, mas que também ajudaram a transformar o País.\r\nMuito obrigado.\"\r\nEsse foi o discurso do Presidente Rodrigo Maia."
  }, {
    "dataHoraInicio" : "2019-05-14T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, HOMENAGEM, ANIVERSÁRIO, LEI ÁUREA, ABOLIÇÃO DA ESCRAVIDÃO (1888), ABOLICIONISMO (1630-1888), CRISTIANISMO, CONSTITUIÇÃO FEDERAL (1824), ISABEL, MONARCA, LEI DO VENTRE LIVRE, GOLPE DE ESTADO, REPÚBLICA, AGRADECIMENTO, ELEITOR, SÃO PAULO (ESTADO), MANDATO PARLAMENTAR,",
    "sumario" : "Importância da extinção da escravatura no contexto mundial. Agradecimento à trisavó do orador, a Princesa Isabel, pela assinatura da Lei Áurea sobre a abolição da escravidão no Brasil.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nEu não preparei nada para este momento. Eu estava fazendo só uma retrospectiva da questão da escravidão no mundo e na história da humanidade. Eu percebi que a escravidão é tão antiga quanto a humanidade, é quase que um aspecto da natureza humana.\r\nEu gosto de ler os clássicos gregos, assim como os da história do Império Romano. E, naquela época, lá atrás, nos primeiros registros da história, vemos que existia, sim, escravidão. Havia escravidão de atenienses contra espartanos; escravidão entre os povos asiáticos; escravidão entre as tribos africanas, escravidão das tribos indígenas, umas com as outras, independentemente de raça, sim, mas entre si. Faz parte de um aspecto do ser humano.\r\nEntão, nesse contexto, é muito importante entender o que combate a escravidão. É muito importante entender o porquê que existe a escravidão no ser humano.\r\n(Tumulto no plenário.)\r\n(Manifestação no plenário: Sobrevivência! Resistência! Vidas pretas importam!)\r\nA SRA. CARLA ZAMBELLI (PSL - SP) - Senhores, se a Marielle foi uma mulher livre, foi graças à Princesa Isabel.(Palmas.)(Manifestação no plenário.)\r\nA SRA. PRESIDENTE (Paula Belmonte. CIDADANIA - DF) - Todas as manifestações são legítimas.\r\nEu gostaria de retomar a sessão, de dar prosseguimento à sessão, para que todas as pessoas possam se manifestar, como a Deputada Benedita da Silva e outros Deputados que estão inscritos para se manifestar. Se os senhores colaborarem, nós vamos dar prosseguimento à sessão.\r\n(Tumulto no plenário.)\r\nA SRA. PRESIDENTE (Paula Belmonte. CIDADANIA - DF) - Deputado Luiz Philippe, V.Exa. quer continuar com o seu pronunciamento?\r\nEu retorno a palavra ao Deputado Luiz Philippe.\r\nTodos terão direito a se manifestar, mas no momento vamos escutar o Deputado Luiz Philippe.\r\nO SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP) - Obrigado, Presidente.\r\nA manifestação é sempre livre e bem-vinda.\r\nEu acho que este momento pontua exatamente isto: a voz de dissonantes. Há verdades e inverdades sendo contadas para grupos díspares. E esses são tolerados numa arena, numa assembleia, tranquilamente.\r\nMas eu rogo a Deus que a verdade prevaleça. Somente Ele é capaz de iluminar as almas perdidas nas sombras das mentiras. Eu espero que Ele esteja me iluminando neste momento e que me faça aqui um mero comunicador daquilo que nós concebemos como sendo a verdade.\r\nEu gostaria de terminar a minha fala - e não vai ser um término muito rápido, porque eu fui interrompido no meio do meu pronunciamento.\r\nEstava dizendo que a natureza humana nos leva a esses grandes conflitos, a esses conflitos de escravizar o outro. Isso faz parte da nossa natureza, isso faz parte do ser humano.\r\nComo combatemos isso? Esta é a grande questão: como saímos e combatemos a nossa própria natureza? Na evolução da humanidade essa consciência já se desenvolveu. Como isso foi feito? Isso se iniciou, sim. Imaginem, então, olhando para trás, para 3 mil, 4 mil anos para trás, quando em todos os povos uns escravizavam aos outros. Em que momento isso começa a ser debelado? Começa a ser debelado quando existem pessoas com a consciência de que a escravidão não é algo bom.\r\nA consciência humana combate a própria natureza humana. Essa, sim, é que tem que ser valorizada. E a consciência humana só brota num momento de paz. A paz só é capaz de existir quando existe todo um contexto de paz - uma cidade com ordem, com regras, com leis, com constituições. Aí, sim, quando a paz social impera, a consciência brota. E dessa consciência vem a indignação com as diferenças, a indignação de opressor e oprimido. A luta contra o escravagismo começa quando a consciência é elevada, não quando a consciência é subalterna e está lutando por situações de sobrevivência. A consciência não brota quando se está em amargura, em deficiência grave de sobrevivência, combatendo-se aí os elementos. Então, a consciência humana brota somente num sistema de paz e ordem, sim. A consciência contra o escravagismo brota.\r\nIsso começou na Grécia Antiga, 2 mil anos antes de Cristo. Até mil anos antes de Cristo, algumas cidades de Atenas, ao redor da Grécia Antiga, que já haviam libertado os escravos, já haviam abandonado o escravagismo. Sólon, em 700 anos antes de Cristo, havia decretado o fim da escravatura na Grécia Antiga. E por que isso não prevaleceu? Por que aquilo que ele decretou ali não prevaleceu nos outros povos? Porque os outros povos, sim, eram dominados ainda por suas motivações não conscientes de busca de poder, busca de expansão ilimitada, aquilo que eles acreditavam ser a paz, a paz através da guerra, da expansão.\r\nMuito bem. Num contexto moderno, isso se perdeu completamente. Voltamos aqui a 2 mil anos atrás - estou fazendo uma regressão aqui, histórica, da questão de escravatura, para chegar ao momento atual -, quando temos o povo egípcio escravizando o povo judeu e a grande fuga que foi promovida ali por Moisés. Houve a consciência, sim, do povo judeu de que aquela situação não era digna daquele povo. Ou seja, a luta sempre existiu pelo abolicionismo em diferentes povos, em diferentes momentos na história.\r\nAcelerando a questão do ponto de vista do Brasil, quando que o abolicionismo cresce? Quando que o abolicionismo ganha força? É quando o Estado brasileiro é criado, quando existem leis e regramentos constitucionais, de acordo com a Constituição de 1824, que permite paz e ordem na terra. A consciência começa a se elevar, a indignação contra a escravatura começa a se elevar. Somente em condições de paz, ordem social e valores, sem dúvida.\r\nLembro aqui, voltando um pouquinho na história, se não fosse o cristianismo, não haveria libertação de escravos na Europa. Todos os povos...(Palmas.)\r\nOs valores cristãos criaram o fim da escravatura nas tribos europeias. Deram um norte moral para as famílias fundadoras, encabeçando os seus territórios. E nos seus territórios eles decretavam o fim da escravatura, porque aquilo não era moral, não era aceito pelo cristianismo. Há essa influência, sim.\r\nAqui vemos, então, a convergência de dois fatores importantes da história da humanidade: a criação do Estado, que domina a história, que domina as leis e a ordem...\r\n(Manifestação no plenário: Racistas e fascistas não passarão!)\r\nEm seguida, vemos o norte moral, dado pelo cristianismo, que foi fundamental para que as tribos europeias se libertassem entre si da escravatura. Claro, eles não promoviam a escravatura fora da Europa, isso não. Quem é que promoveu o fim da escravatura fora da Europa? A Igreja. A Igreja, sim, foi fundamental em acabar com a escravatura mundial. (Palmas e apupos.)\r\nEntão, senhores, neste momento, eu gostaria de incorporar um terceiro grupo, que foi fundamental para a abolição efetiva e mundial da escravatura, independentemente uns dos outros: os movimentos abolicionistas, os ativistas abolicionistas dotados, sim, de uma consciência cristã, sim, vivendo em paz criada por um Estado de Direito. Esses, sim, em liberdade, conseguiram a mobilização necessária para fazer a escravatura se dissipar em toda a América Latina, em toda a América do Norte, em todos os países da África e da Ásia. É claro que houve interferência de outros poderes externos, mas, na questão brasileira, foram estes os três grandes fatores: um estado de direito estável, os valores morais do cristianismo e abolicionistas em liberdade se manifestando.\r\nA Princesa Isabel teve a honra de estar junto com os abolicionistas nesse grande processo que mobilizou toda a sociedade brasileira. Ela era, sim, uma abolicionista, uma cidadã que não gostava do poder público, não gostava de exercer poder algum. E foi chamada três vezes a exercer esse poder, meio a contragosto. Gostava, sim, de sua família, de ficar em casa e educar seus filhos e também de se iluminar com os conhecimentos que existiam fora do Brasil. No entanto, quando foi chamada essa cidadã para fazer a coisa certa, o que foi que ela fez? E quais foram os valores que ela usou nas suas definições?\r\nAntes da Lei Áurea, ela já havia proposto a Lei do Ventre Livre. Foi a Princesa Isabel, junto com os abolicionistas da época, numa segunda chance, na terceira vez em que ela ocupava o poder público, que convocou um novo governo, um governo a favor do abolicionismo. Esse governo passou com ampla maioria nas duas Casas, passou pelo Plenário do Senado. Houve amplo apoio popular para aquele ativismo iniciado e do qual a Princesa Isabel fazia parte, mas que foi iniciado por ela, sim, no contexto político. Naquele momento, houve uma convergência sui generis entre poder público e vontade da população.\r\nÉ claro que os grupos de interesse não gostaram nada daquilo, os grandes escravagistas não gostaram nada. Eles coadunaram com os republicanos, que era uma minoria que perdia força política, e fizeram um golpe militar, que terminou com a grande revolução social que todos os abolicionistas da época queriam ver. Não foram mais os abolicionistas que ocuparam o poder desde então. O espaço que foi concedido pela Princesa Isabel no poder público aos abolicionistas nunca mais se materializou, sobretudo na Primeira República. Foram todos ostracizados do poder público, foram todos exilados, inclusive a Princesa Isabel e sua família.\r\nSenhores, poucos sabem da honra que é estar aqui neste momento. (O orador se emociona.) (Palmas.)\r\nEu rezo, eu rezo, sinceramente, e peço a Deus que abençoe vocês. Que Deus abençoe vocês! Que Deus abençoe vocês! Que lhes dê muita luz! \r\nEntendam que vem do fundo do meu coração isto que eu estou dizendo. Não é narrativa, é a pura verdade, é a pura verdade. O que eu narrei aqui, nesse momento, foi a nossa história. A nossa história não foi a que está sendo contada por vocês, desculpem-me. (Palmas e apupos.) \r\nEu espero que uma reconciliação com esse prumo histórico seja estabelecida. Que nós consigamos ver a verdade e seguir a linha da verdade. Que haja, assim, um reconhecimento deste momento. \r\nGostaria de agradecer aos mais de cem mil paulistas, do Estado de São Paulo, que me colocaram nesta Casa neste momento, sabendo que eu não representava nenhuma causa local do Estado de São Paulo, mas, sim, que eu representava um contexto nacional, isto sim. Eu gostaria de agradecer a todos eles. Gostaria de agradecer a todos vocês que estiveram presentes, inclusive os manifestantes, porque mostraram que há, sim, algumas reconciliações que precisam ser feitas, em termos de narrativa, e daquilo que é a verdade. Espero que isto seja o início de um debate com menos gritaria e mais conversa. Estou aberto a tudo isso. (Palmas.)\r\nSenhores, encerro este discurso, esta interferência, agradecendo à minha trisavó, a Princesa Isabel, e a Deus. Muito obrigado a todos vocês. (Palmas.) \r\n(Manifestação no plenário: Bolsonaro! Bolsonaro!)"
  }, {
    "dataHoraInicio" : "2019-06-25T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2787/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DOS CRIMES AMBIENTAIS, TIPICIDADE PENAL, ECOCÍDIO, CRÍTICA.\r\nDEFESA, PUNIÇÃO, RESPONSÁVEL, DESASTRE AMBIENTE, ROMPIMENTO, BARRAGEM DE REJEITO, BRUMADINHO (MG).",
    "sumario" : "Posicionamento do orador contrário à aprovação do Projeto de Lei nº 2.787, de 2019, sobre a tipificação do crime de ecocídio e a conduta delitiva do responsável por desastre relativo a rompimento de barragem.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ninguém está aqui para fazer o mal contra ninguém. Houve um grande desastre. Não podemos sempre que há uma crise aproveitar e deteriorar o nosso Estado de Direito, com mais regramento, que dá mais poder ao Poder Central, aos burocratas para interferir na economia. Já há regramento no Estado de Minas Gerais. Os Deputados de Minas já cumprem a legislação para atender às necessidades daqueles que foram afetados por Brumadinho, que concerne especificamente àqueles que vivem em Estados onde há mineração.\r\nPara que criar legislação que vai onerar todos os Estados? Temos que pensar que os interesses dos Estados vêm antes. Agora, quanto a punir aquele empresário que fez mal, cometeu fraude, somos sim favoráveis. \r\nMas não é isso que está em pauta aqui. Está em pauta aqui a criação e tipificação de um crime extremamente aberto que dá...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-06-25T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2787/2019, PROJETO DE LEI ORDINÁRIA, TIPICIDADE PENAL, ECOCÍDIO, DETENÇÃO, MULTA, AGRAVAÇÃO PENAL, CONDUTA CRIMINOSA, RESPONSÁVEL, ROMPIMENTO , BARRAGEM, PENALIDADE, ANÁLISE.",
    "sumario" : "Posicionamento do orador sobre a votação dos projetos de lei elaborados em benefício dos atingidos pela tragédia socioambiental ocorrida no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nCom relação às leis de Brumadinho, todos aqui são favoráveis a atender às necessidades de uma tragédia, só que essas necessidades já foram atendidas pelo Estado de Minas Gerais, que se prontificou, logo na sequência, a atender com um regramento muito restringente com relação à mineração. Agora, para que transformar isso em um regramento nacional é a grande questão que nós temos que debater aqui como Deputados. Não podemos ficar sempre à mercê de uma crise e nacionalizar tudo, centralizar tudo. Isso é um grande perigo para a nossa Nação.\r\nNo entanto, há uma questão, sim, em que é necessário que façamos o regramento. A punição é necessária, não só dos empreendedores, daqueles que têm dolo em fazer a coisa errada, mas também de políticos, autoridades e burocracias que não atendem à sua missão. Sim, isso é necessário. Com relação a isso e com o intento da punição, temos total acordo e vamos retirar aqui a obstrução.\r\nVejo que há, sim, a necessidade de um acordo com relação a isso, mas se cria aqui a necessidade de olharmos o intento por trás da lei e não centralizarmos cada vez mais a cada crise que houver. Vamos pontuar isso com mais rigor, porque esse é exatamente o problema com o qual o Brasil sofre hoje. Nós aqui em Brasília não conseguimos comandar todas as nuances da coisa pública nacional.\r\nFica aqui o meu ponto.\r\nMuito obrigado por esse tempo, Presidente. Obrigado a todos aqueles que nos escutaram neste momento."
  }, {
    "dataHoraInicio" : "2019-06-25T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 2788/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nPL 2788/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, POLÍTICA NACIONAL DE DIREITOS DAS POPULAÇÕES ATINGIDAS POR BARRAGENS (PNAB), PREJUÍZO, INVESTIMENTO, MINERAÇÃO, ECONOMIA, IMPACTO SOCIOECONÔMICO, CRÍTICA.",
    "sumario" : "Encaminhamento da votação do requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 2.788, de 2019, sobre a Política Nacional de Direitos das Populações Atingidas por Barragens.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Obrigado, Sra. Presidente.\r\nPeço aos colegas Parlamentares que leiam a íntegra desse projeto, porque ele é exatamente o contrário do caminho que precisamos tomar em termos de regulamentação. Existe regulamentação excessiva. O texto é extremamente abrangente. Há uma interferência em absolutamente todos os momentos de qualquer operação - não somente em operações de mineração, mas em qualquer barragem, para qualquer atividade econômica.\r\nPrecisamos entender que a PNAB - Política Nacional de Direitos das Populações Atingidas por Barragens pode travar a atividade econômica no Brasil. É uma irresponsabilidade. Há um cinismo colocado aqui de nos jogar contra a população de Brumadinho, considerando que já existe regulamentação em Minas Gerais, já existe regulamentação para proteger aqueles que estão em situação de risco. No entanto, querem criar uma política nacional para travar, quando eles quiserem, a economia do Brasil. Isso não é possível. \r\nLeiam o texto, por favor. Isso vai gerar uma consciência muito maior e muito mais ampla. Não vamos cair no cinismo que é colocado aqui, contrário àqueles que querem fazer o bem. Querem nos colocar como sendo os malvados, representando os interesses do grande capital, querendo fazer exploração de mão de obra de povo indígena. Essa interpretação está errada.\r\nVamos ler esse texto para entender o impacto econômico. Qualquer pessoa que abre uma empresa hoje, para exercer qualquer atividade econômica, sofre com a regulamentação. Esse projeto vai poder travar qualquer micro, pequena ou média empresa e também as grandes empresas e as operadoras. O investimento no setor vai travar, se continuarmos com essa regulamentação. Nenhum novo investimento vai acontecer. Novas empresas vão olhar essa regulamentação e vão ficar com medo de nós.\r\nPrecisamos entender que isso não dá segurança jurídica. Isso dá o quê? Tirania do Estado em cima de qualquer atividade econômica.\r\nPor favor, colegas, leiam o texto. Vamos fazer o debate depois dessa leitura.\r\nMuito obrigado, Sra. Presidente.\r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2019-09-18T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5029/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL LIBERAL (PSL), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Substitutivo do Senado Federal ao Projeto de Lei nº nº 5.029-C, de 2019 (11.021, de 2018, na Câmara dos Deputados) sobre as regras aplicadas às eleições.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Pela ordem. Sem revisão do orador.) - Presidente, o PSL gostaria de fazer um alerta a todos os Parlamentares e ao Presidente desta Casa: é uma grande irresponsabilidade, com um Congresso fragmentado, aumentar o Fundo Partidário, num sistema político altamente competitivo. Vamos aumentar o Fundo todo ano? Todo ano isso vai estar em pauta: aumento do Fundo, aumento do Fundo, aumento do Fundo? Em que momento isso vai parar? Para o Parlamento dar certo, ele precisa dar o exemplo. E nós não estamos dando esse exemplo.\r\nO PSL, o maior partido representado aqui, que teria o maior valor do Fundo Partidário, está em obstrução.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-12-09T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, LUÍS ROBERTO BARROSO, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, AUDIÊNCIA PÚBLICA, DEBATE, CANDIDATURA AVULSA, \r\nPARTIDO POLÍTICO, ATUAÇÃO.",
    "sumario" : "Congratulações ao Ministro do Supremo Tribunal Federal, Luís Roberto Barroso, pela promoção de audiência pública destinada ao debate de candidaturas avulsas. Necessidade da contenção de ações de grupo de partidos políticos, em conluio, para fortalecimento próprio e criação de ditadura partidária.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Presidente Geovania, hoje estivermos na audiência pública promovida pelo STF, e o Ministro Barroso foi muito atencioso. Lá escutamos partidos e movimentos de todos os matizes ideológicos a propósito de candidaturas independentes ou candidaturas avulsas. \r\nFicou patente que os partidos políticos, sobretudo aqueles mais estabelecidos, os mais antigos, são contra e que os movimentos, sejam eles de esquerda ou de direita, são a favor. Há uma dissonância entre os movimentos políticos - sejam eles de qualquer matiz ideológica - contra um cartel político que está sendo criado pelos partidos. Não há freio contra as ações dos partidos, medidas têm passado aqui em plenário, e o próprio Plenário não está sendo capaz de se autocomandar e criar seus próprios freios. \r\nHaverá, sim, a necessidade talvez de uma sanção externa, de uma interferência externa, para que se crie uma limitação e não criemos aqui uma ditadura partidária através de vários partidos em conluio, criando regulamentações para se fortalecerem, indo contra qualquer legislação de abertura do sistema político.\r\nParabenizo o Ministro Barroso por ter promovido essa audiência pública e parabenizo o STF por protagonizar essa medida que vem de encontro à reforma política. Se ela não é feita pela Câmara, se ela não é feita pelo Congresso, ela forçosamente será feita por outras entidades do Estado ou pela sociedade, talvez de uma maneira que nós não queremos.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-03-26T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2020&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SISTEMA DE DELIBERAÇÃO REMOTA (SDR), APOIO POLÍTICO.\r\nPROPOSIÇÃO LEGISLATIVA, RESTRIÇÃO, DESPESA PÚBLICA, DEFESA, INCLUSÃO, AGENDA LEGISLATIVA, AJUSTE FISCAL.",
    "sumario" : "Congratulações à Presidência pela implantação de sistema de votação virtual. Associação ao pronunciamento do Deputado Vitor Hugo sobre a necessidade de inclusão na pauta de projetos de lei favoráveis ao corte de gastos públicos.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, primeiro, eu gostaria de parabenizar V.Exa. por este sistema: é uma grande vitória, algo inédito. Espero que seja aprimorado.\r\nEm segundo lugar, gostaria de reiterar uma cobrança feita pelo Deputado Vitor Hugo em pautarmos projetos que, de fato, vão ao encontro de parcela da sociedade que não nos acompanhava antes, mas que agora está monitorando todos os nossos passos e quer sempre entender muito bem os gastos públicos, onde e como são usados, com que competência estão sendo usados estes gastos e se haverá alguma contrapartida. \r\nToda vez que nós liberamos recursos ou fazemos benesses, é um gasto público que compromete o orçamento. Neste caso particular, há uma coesão e uma consistência bem ampla, sem querer entrar no mérito da questão. Desta forma, nós gostaríamos de ver pautas no sentido contrário, que tratem do corte de custos. Vemos, em boa parte das sessões, que projetos sobre corte de custos nem entram nas pautas. Gostaria apenas de reiterar esta cobrança.\r\nSr. Presidente, V.Exa. está de parabéns pela implantação deste sistema! \r\nMuito obrigado. \r\nBoa noite."
  }, {
    "dataHoraInicio" : "2020-04-03T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2020&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, TEXTO LEGISLATIVO, PARCIALIDADE, SUBSTITUTIVO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PARTIDO SOCIAL LIBERAL (PSL), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do trecho e direito creditório e títulos privados de crédito em mercados secundários, no âmbito de mercados financeiros, de capitais e de pagamentos, constante do § 9º do art. 115 do Ato das Disposições Constitucionais Transitórias - ADCT, incluído pelo art. 1º do Substitutivo apresentado à Proposta de Emenda à Constituição nº 10, de 2020, sobre a instituição de regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus, com vista à sua supressão.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Boa noite, Sr. Presidente!\r\nColegas Parlamentares, este destaque, o do NOVO, assim como o do PSOL, tem uma linha de interpretação com a qual eu concordo. Se por acaso o nosso partido, o PSL, fosse o partido operante, eu teria também feito um destaque com relação à leitura do texto do Banco Central, porque cabe aí uma interpretação perigosa, segundo a qual o Banco Central pode comprar diretamente títulos que não são credenciados, títulos de risco, títulos de entidades que não estão bem definidas. O limite dessa compra também não está definido. Em outros países, há limites constitucionais para o nível de endividamento que o país pode adotar e, em havendo uma quebra desse limite, há votação com relação a isso. Contudo, nada disso está regulamentado. Portanto, a esse texto cabe essa interpretação? \r\nEstou dando o meu voto de confiança ao Relator e, ao mesmo tempo, a todos os envolvidos na constituição dessa emenda constitucional, no entanto esse texto é muito perigoso.\r\nDo ponto de vista pessoal, imagino que não estou sozinho nisto, porque há aqui dois partidos de matizes completamente independentes um do outro que têm essa mesma interpretação.\r\nVou votar \"não\" com relação a isso. Deixo aqui definido o meu posicionamento. No entanto, ao mesmo tempo, têm o meu voto de confiança todos os envolvidos no processo dessa emenda.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-05-21T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1397/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de votação nominal do requerimento de retirada de pauta do Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Sr. Presidente, demais colegas, eu chamo a atenção para este projeto, para o qual foi pedido urgência, por ser um projeto extremamente técnico.\r\nO Relator foi muito receptivo com relação a vários escritórios que lidam não só com o lado credor, mas também com o lado devedor, que fazem recuperação judicial. É um tema extremamente técnico. E vemos que houve intervenção de Governos locais, o que gerou todo este problema: deu maior propensão à falência de empresas. Agora tentamos resolver isso com uma outra intervenção. Mas se questiona se, com essa segunda intervenção, o resultado vai gerar mais problemas do que os que já existem.\r\nEu entendo muito bem a boa vontade desta Casa Legislativa de querer legislar sobre isso e até mesmo a do Governo de querer mitigar esses problemas gerados pelos Governadores. No entanto, o texto e uma série de preocupações suscitadas por vários escritórios chamaram a minha atenção e levei isso ao Relator. Acho que a discussão desse tema é muito técnica, mas não tem urgência para vir ao plenário.\r\nEspero que V.Exas. entendam a minha posição, também votem favoráveis à sua retirada de pauta neste momento e que possamos discutir, num momento mais específico, exclusivamente esse tema.\r\nMuito obrigado, senhores."
  }, {
    "dataHoraInicio" : "2020-05-21T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2020&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1397/2020, PROJETO DE LEI ORDINÁRIA.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta do Projeto de Lei nº 1.397, de 2020, a respeito da instituição de medidas emergenciais mediante alteração, em caráter transitório, de dispositivos da Lei nº 11.101, de 2005, com validade até 31 de dezembro de 2020, ou durante a vigência do Decreto Legislativo nº 6, de 2020, relativo ao estado de calamidade pública decorrente da pandemia da Covid-19.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEntendo perfeitamente a posição do Relator. Esse tema foi debatido, e de fato há esse consenso de que alguma coisa deve ser feita.\r\nNo entanto, em função de uma série de sustações trazidas ao meu gabinete com relação a diferentes escritórios que agem no sentido tanto dos credores quanto dos devedores, pode-se criar uma situação de jubileu e de uma classificação nova de dívida. Com isso, você perde qualquer tipo de recurso com relação a essas dívidas por um prazo muito longo.\r\nAlém disso, cria-se uma judicialização de créditos cada vez mais crescente na economia, o que não é muito além do que se espera, porque todos os setores da economia estão perdendo com a pandemia. Não é só alguns poucos setores que perderam com isso, e sim quase todos os setores, ramificações, fornecedores de todos os níveis. E, quando você coloca que uma espécie de moratória pode ser colocada aqui por um período, mesmo que definido, as ramificações podem gerar trilhões para a economia. Pode até não ter impacto, pode até blindar o Governo de impacto de alguma ação orçamentária da parte do Governo. No entanto, a sociedade, ela sim, perde, porque cria aí um ônus para todas as pequenas e médias empresas - e para as grandes empresas, então, nem se fala - de ter que ir atrás, de ter que se comprometer em judicializar os seus créditos para que não entrem em falência. E cria aí um período muito ambíguo.\r\nEntão, eu espero aqui que todos entendam que essa ambiguidade não é boa para todo o Brasil. Já basta a interferência criada pelos Governadores. É por isso que precisamos de mais um tempo para averiguar essa urgência e o âmbito.\r\nMuito obrigado, senhores."
  }, {
    "dataHoraInicio" : "2021-02-10T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, PARTIDO DOS TRABALHADORES (PT).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § único, art. 1º, do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PSL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSL também vai votar \"sim\" ao texto e \"não\" ao destaque, no entanto, eu gostaria de fazer uma ressalva. O sistema financeiro não pode ser usado para fazer política social. É exatamente isso que cria instabilidade, é exatamente isso que causa inflação.\r\nEssa conexão precisa acontecer na cabeça da maioria da população, porque já temos toda a sorte de programas para fazer esses equilíbrios. Não é via política monetária que temos que fazer isso.\r\nEu dou aqui um voto de confiança pessoal neste destaque. Acho que não deveria estar incorporada a questão de fazer política social com o Banco Central. No entanto, está no texto original, e vamos ter que manter isso para dar prosseguimento à matéria.\r\nO partido como um todo vota \"sim\"."
  }, {
    "dataHoraInicio" : "2021-02-10T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, AUTONOMIA, INDEPENDÊNCIA, BANCO CENTRAL DO BRASIL (BACEN).",
    "sumario" : "Inadmissibilidade de submissão de agências e autarquias, sobretudo do Banco Central do Brasil, aos interesses corporativistas do Governo Federal.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PSL - SP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nNenhuma agência de Estado, sobretudo o Banco Central, poderia ser capturada pelo mercado. Acho que ninguém quer isso. Também não queremos que o Banco Central, assim como outras autarquias e agências, seja capturado pelo Governo. Não podemos deixar que essas agências e autarquias sejam capturadas por interesses exclusivamente corporativistas do Estado.\r\nÉ meritório que se tenha levantado a questão da seleção para o Banco Central - acho que devemos adentrar este tema mais profundamente - e que se faça uma expansão de critérios realmente aplicáveis e respeitáveis, não só para o Banco Central, mas também para outras agências. Acho que isso, sim, merece um debate mais aprofundado. Já me disponho com o nosso colega Deputado do PSB a fazer um projeto em conjunto.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-02-22T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F2%2F2022&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 1072/2021, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Discussão da Medida Provisória nº 1.072, de 2021, sobre a alteração da forma de cálculo da taxa de fiscalização dos mercados de títulos e valores mobiliários.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PSL - SP. Sem revisão do orador.) - Presidente, colegas, esta Medida Provisória nº 1.072, de 2021, é extremamente importante para a saúde do mercado financeiro. Um mercado financeiro saudável significa que há vários agentes informando, investindo, orientando. Quando se priva o mercado financeiro de agir de forma pulverizada, ou seja, com várias pessoas e vários agentes individualmente orientando a compra e venda de ativos financeiros, e se concentra isso na mão de poucos agentes financeiros, o mercado passa a ser, em termos de orientação e de criação de preços de ativos, algo sem uma referência saudável a todos aqueles tomadores de decisão.\r\nEntão, o que este projeto faz? Ele abaixa a taxa daqueles agentes autônomos que fazem essa orientação a vários investidores pessoas físicas. \r\nÉ extremamente importante que tenhamos outros canais de informação, senão, caímos sempre nas mãos das grandes corretoras e dos grandes bancos, sendo orientados a comprar os produtos que eles estão oferecendo, pelos preços que eles acham justo, enquanto o mercado deixa de ter todo esse conjunto de informação. \r\nÉ muito importante a aprovação desta medida provisória, para que ela crie um marco que viabilize um mercado que está crescente, não só de pessoas físicas investindo, mas também de agentes autônomos. Só que, com a regulamentação, o contingente de agentes autônomos tem caído, o que é um contrassenso muito grande: o mercado de investidores aumentando e o número de agentes autônomos caindo, em função de regulamentação e aumento de taxas. Então, temos que liberalizar os agentes autônomos nesse crescente mercado de pessoas físicas para que tenhamos um mercado saudável.\r\nÉ extremamente positiva esta MP 1.072/21.\r\nMuito obrigado, colegas e Presidente."
  }, {
    "dataHoraInicio" : "2022-11-07T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2022&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Princípio do Estado Democrático de Direito,Princípio da separação dos Poderes,desrespeito\r\nPoder Judiciário,reforma",
    "sumario" : "Violação do Estado de Direito e da separação entre os Poderes republicanos no Brasil. Solicitação à Casa de apreciação de proposta de reforma do Poder Judiciário. Necessidade de fortalecimento da Oposição no Congresso Nacional para defesa do Estado de Direito, da cidadania e da soberania do País.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Sr. Presidente, nobres colegas, afirmo que não temos mais Estado de Direito. Temos um grupo cooptando completamente o Estado de Direito, violando a separação dos Poderes, violando leis e o processo legal, para fazer valer o seu plano de poder. Isso está bem nítido para a população, que se mobiliza em todo o Brasil, de maneira espontânea, completamente desarticulada, descentralizada. Esse é o povo, na sua essência, manifestando-se. Cabe a esta Casa o equilíbrio. Cabe aos Parlamentares terem equilíbrio. Não existe mais agora o equilíbrio do Judiciário. Este precisa ser reformado. Temos uma proposta de reforma do Judiciário. E peço aos colegas um grande apoio em relação a isso. Temos também um desequilíbrio vindo para o Executivo. Considero muito perigosos os planos que foram comunicados por esse Executivo sobre o que pensa em fazer com o Brasil. É uma entrega completa da soberania nacional. É uma vulnerabilização do cidadão brasileiro. É o completo aniquilamento da livre iniciativa no Brasil. Temos um grande problema com a entrada desse novo Executivo. Não podemos aceitar a violação do Estado de Direito, a cooptação dos Poderes em torno desse plano de poder, que vai destruir o Brasil e a cidadania. Temos que ter uma Oposição forte, uma Oposição dedicada. E o Presidente desta Casa vai ter que decidir de que lado está: se está do lado opositor, ou se vai chancelar o novo Executivo. Um grande problema que se aponta com relação ao nosso Brasil é que temos aqui um vislumbre de ditadura, já comunicado, já antecipado. Como dizia Mao Tsé-Tung, \"conte a ele todos os seus planos, engaje-o em todas as minúcias dos seus planos\". E é exatamente isso que está acontecendo. Presidente, nobres colegas Parlamentares, esta Casa é o futuro para que nós blindemos o País de um processo totalitário que é inexorável, com este novo Executivo. Temos que ter uma Oposição forte, em nome do Estado de Direito, em nome da lei e da ordem, em nome da cidadania e da soberania! Muito grato a todos! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2022-11-07T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2022&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Cristianismo,Manifestação cultural,Apoio político,Aprovação,Congratulação,Autor (proposição legislativa),Relator",
    "sumario" : "Desnecessidade da apresentação do Projeto de Lei nº 4.168, de 2021, sobre o reconhecimento do cristianismo como manifestação cultural. Congratulações ao relator e ao autor da proposição.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Eu gostaria de parabenizar o Relator e o Autor deste projeto muito importante. Ao mesmo tempo, quero dizer que é uma grande infelicidade termos que registrar isso em lei. Temos uma fé que foi fundadora da nossa Nação. Isso não precisava ser colocado na Constituição ou num conjunto de leis, mas, pelo triste momento que passamos no Brasil, temos que registrar aquilo que também é positivo. Temos que registrar aquilo que é positivo, porque isso está em risco. Então, fica aqui o meu agradecimento mais uma vez ao Relator e ao Autor. Muito obrigado, Presidente. Que Deus nos abençoe!"
  }, {
    "dataHoraInicio" : "2022-12-07T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2022&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "População,Estado democrático de direito,atendimento,Defesa\r\nProposta de Emenda à Constituição,transição,contrário",
    "sumario" : "Necessidade de atendimento pelas instituições de demanda de população mobilizada pelo resgaste do Estado Democrático de Direito no País. Crítica à Proposta de Emenda à Constituição nº 32, de 2022, sobre alteração do Ato das Disposições Constitucionais Transitórias, para permissão da implementação do Programa Bolsa Família e definição de regras para a transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Eu gostaria de fazer uma referência a esta Casa e aos Três Poderes. Nós temos uma população que está se mobilizando há mais de 1 mês, pedindo salvação, pedindo representação, pedindo que seja escutada, mas não está sendo atendida. O que essas pessoas estão pedindo? Elas não querem se tornar uma Venezuela. Elas querem a tranquilidade de que não vão entrar num plano utópico de destruição da nossa Nação, das suas famílias, da nossa Pátria. Querem saber que instituição vai salvá-las, salvar o Brasil, salvar a todos nós. Elas também querem saber o que devem fazer. Ninguém vai ao encontro dessa população! Notem que esta não é uma demanda política, não é ufanismo, não é um apoio a uma pessoa. Trata-se de uma aflição geral, que se vê em várias cidades do Brasil, uma aflição de centenas ou de milhares de pessoas. Nós não estamos atendendo a isso! Falta equilíbrio no nosso Estado de Direito. Nós chegamos ao ponto em que o próprio Estado está falindo. Nenhuma instituição do Estado está indo ao encontro da população. Isso não é bom! Isso cria uma instabilidade profunda. Todas as instituições públicas, sem exceção, deveriam ter este compromisso, mas o que se tem observado é exatamente o contrário: a reafirmação de que, sim, vamos entrar num projeto utópico. Sim, vamos entrar numa possibilidade de ditadura. Ninguém está apaziguando a população. Ninguém está apaziguando as instituições. Violações são impetradas contra todos os Poderes, por parte do Judiciário. Ninguém está falando sobre isso. Trata-se de um grande problema. Eu prezo os Deputados, porque já vi que da parte dos Senadores certamente não vai acontecer nada. Mas aos Deputados, quem sabe, cabe-nos o equilíbrio, cabe-nos resgatar o Estado Democrático de Direito do Brasil. Isso é muito importante, para que possamos caminhar como civilização. Caso contrário, a entrada no caos está ali, visível, com uma população indignada. Não fizemos nada até agora que pudesse apaziguar esse sentimento, muito pelo contrário. Agora nós vemos uma emenda que quer driblar o Legislativo. Esta emenda de transição  PEC da inflação, PEC da gastança, PEC do roubo  nada mais é do que uma tentativa de driblar o Legislativo, de não precisar do Legislativo para fazer alocações orçamentárias. É um drible completo! Isso só reafirma o medo de todos os observadores. Não são apenas os brasileiros que estão vendo essas obviedades. Nós precisamos, como Casa, como Deputados, atender à demanda que está nas ruas. Precisamos responder à altura e tomar as medidas certas. Precisamos de um Presidente nesta Casa que nos defenda, que defenda o Parlamento, que defenda os Deputados, que defenda nossos direitos, para que nós possamos representar esse povo que está nos pedindo que o represente. Muito obrigado, Presidente. Muito obrigado, colegas."
  }, {
    "dataHoraInicio" : "2022-12-20T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento social,Contestação,Resultado eleitoral,Quartel,Crítica,Atuação parlamentar,Congresso Nacional,Ativismo judicial,Presidente da Câmara dos Deputados,Presidente do Senado Federal,Eleição\r\nDefesa,reforma,Poder Judiciário,Atuação parlamentar,Congresso Nacional",
    "sumario" : "Razões do posicionamento de manifestantes acampados em frente a quartéis e de simpatizantes do novo governo, favorável ao fechamento do Congresso Nacional. Dever dos novos legisladores de eleição dos futuros Presidentes da Câmara dos Deputados e do Senado Federal comprometidos com a soberania de suas respectivas Casas. Repúdio à ação dos Presidentes Arthur Lira e Rodrigo Pacheco diante do clima de convulsão reinante no seio da sociedade brasileira. Necessidade de realização das reformas tributária e eleitoral, do Poder Judiciário e do regime de governo.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Sra. Presidente. Muito me preocupa a opinião pública, porque ela nunca foi favorável ao Congresso. Não importa se o Congresso está fazendo certo, se está se omitindo ou se está fazendo errado, a opinião pública nunca foi favorável. E o que está acontecendo agora, na leitura da opinião pública que eu faço junto àqueles que compõem a opinião pública, ao menos da parcela que me elegeu, da parcela que está vinculada aos movimentos que estão na frente dos quartéis? Uma parcela quer fechar o Congresso, porque o Congresso está se omitindo, omitindo-se contra o ativismo judicial. E, obviamente, uma outra parcela do eleitorado também está vendo o Congresso como um estorvo, porque não é favorável ao futuro Governo. Então, esses também se unem a essas forças que querem fechar o Congresso. E nós ficamos aqui nesse dilema sobre o que fazer. E por que o Congresso não faz? Essa é que é a grande questão. Por que o Congresso não faz? Lembro que todos os países que atingiram níveis mais altos de democracia e hoje são emulados por todos os países emergentes são países nos quais os Parlamentos, os Congressos foram reforçados, e Parlamentos e Congressos até de países presidencialistas conquistaram mais poder, mais autonomia, mais voz, mais soberania. É exatamente isso o que nós não temos. Por quê? Porque temos líderes, eleitos por nós mesmos, que vendem este Poder, negociam este Poder, por vezes com o Executivo, por vezes com o Judiciário, e o Congresso deixa de ser soberano, o Congresso deixa de ser autônomo, vende-se à demagogia do momento, não encapsula e comportamentaliza a real discussão da sociedade brasileira, que deveria ser travada aqui, decidida aqui. Não. É completamente subjugada pelas vicissitudes, sejam de um lado, sejam de outro, que ocupem o poder no momento. Isso não pode mais acontecer. Os Deputados neófitos, aqueles novos, os que estão entrando na 57ª Legislatura, têm uma obrigação, a obrigação de eleger um Presidente de Câmara e um Presidente de Senado que não vendam o poder da sua respectiva Casa, para que o Congresso Nacional de fato seja mais forte, mais coeso, trave as grandes discussões do Brasil, de reforma tributária, de reforma do sistema eleitoral, de reforma de regime, e também aponte a futuros que o Brasil ainda não viu. Nós não temos essas discussões travadas, e isso me frustra como Parlamentar, porque eu aprendi nesses últimos 4 anos que existe extrema qualidade no corpo jurídico da Câmara dos Deputados, assim como no Senado Federal, mas essas vozes simplesmente não sobem, porque os seus Presidentes são eleitos por uma maioria que quer ver recurso público no bolso, para garantir sua eleição. É raso, é medíocre isso! Isso nos condena ao lodaçal dos países que nunca se tornarão países desenvolvidos. Vejam a responsabilidade de um Presidente de Câmara, de um Presidente de Senado. E qual é o exemplo que o Presidente Lira e o Presidente Pacheco estão dando neste momento? A sociedade em convulsão, e o que eles fazem? Mais do mesmo: vendem este Poder. Vendem! Estão negociando com um lado ou com o outro, depende de quem gritar mais no momento. Isso não é bom. Isso não é bom para este Congresso Nacional. Isso não é bom para o Brasil. Isso não é bom para o povo brasileiro. Temos que convencer os novos Deputados a eleger novos líderes de Câmara e novos líderes de Senado Federal que não estejam mancomunados com esse comportamento nefasto que tem nos condenado ao lodaçal. Ao mesmo tempo, temos que fazer aqui uma grande reforma do Judiciário, temos que ter uma grande amplitude de abraço, tanto de Senadores quanto de Deputados, abraçar uma reforma do Judiciário, porque Judiciário intervindo dentro do que eles chamam de legalidade destrói completamente o Estado de Direito. O Congresso precisa de autonomia para poder ser aquilo que os Congressos maduros são no mundo, um Congresso em que existe o debate, que é transparente, que é cobrado diretamente, que discute políticas públicas de efetividade, de discussão e não de imposição. Esse é o grande desafio da próxima legislatura. Corremos o risco, como Parlamentares, seja do Senado Federal, seja da Câmara dos Deputados, de nos tornarmos totalmente irrelevantes se não fizermos essas grandes reformas. Cabe aos novos Presidentes de Câmara e de Senado honrar essa missão. Presidente, muito obrigado. A SRA. PRESIDENTE (Liziane Bayer. REPUBLICANOS - RS) - Muito obrigada, Deputado Luiz Philippe de Orleans e Bragança, pela sua contribuição e reflexão. Na sequência das Breves Comunicações está inscrito o Deputado Mauro Benevides Filho."
  }, {
    "dataHoraInicio" : "2022-12-20T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Precedência,Votação,Recurso (proposição legislativa),contrário,Apensação,Proposta de Emenda à Constituição,transição,Bolsa Família",
    "sumario" : "Apelo à Presidência de deliberação sobre a apensação da Proposta de Emenda à Constituição nº 32, de 2022, referente à alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023, à Proposta de Emenda à Constituição nº 24, de 2019, relativa à inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de despesas de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, não vou me delongar na análise desse tema, mas acho que faz jus à soberania desta Casa. Entendo que existe aqui uma mudança regimental a respeito de apensação, para aceleração do processo de debate sobre esta PEC, que não foi discutida em Comissões. Deveria ter sido discutida. Espera-se, no mínimo, que se devolva a soberania a esta Casa, para que os que estão aqui presentes votem e decidam se essa apensação é, de fato, válida ou não. Acho que é razoável pedir isso como Parlamentar, considerando que não tivemos nenhuma interferência em qualquer negociação a respeito dessa apensação no início. Por favor, Presidente, acate esse pedido nosso. Obrigado."
  }, {
    "dataHoraInicio" : "2022-12-20T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2022&txPagina=286&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de encerramento de discussão,Proposta de Emenda à Constituição,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão da Proposta de Emenda à Constituição nº 24, de 2019, sobre a inserção do inciso V ao § 6º do art. 107 do Ato das Disposições Constitucionais Transitórias, com vista à exclusão de gastos de instituições federais de ensino, nos termos especificados, da base de cálculo e dos limites individualizados para as despesas primárias.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, o PL orienta \"não\". Queremos continuar essa discussão. Aponto aqui um detalhe: praticamente 100% do que é arrecadado são gastos com planos sociais  previdência, saúde, educação, assistencialismo. E queremos aprovar uma PEC que vai aumentar ainda mais, sem nenhuma previsão de redução de gastos e também sem que haja uma previsão de onde virão esses recursos. Portanto, isso significa inflação e aumento de imposto. E quem pagará isso será a população que vai receber os benefícios. Tira-se com uma mão e coloca-se com a outra, ou vice-versa. Trata-se de uma PEC irresponsável, Presidente. Essa PEC nem deveria ter sido pautada aqui. O PL orienta \"não\". Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-07T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Sigilo,Imagem,manifestação,depredação,Edifício público,Brasília (DF),Comissão Parlamentar de Inquérito (CPI),Crítica\r\nPresidente da Câmara dos Deputados,Grupo de trabalho,Reforma tributária,Crítica",
    "sumario" : "Protesto contra a decretação, pelo Governo Luiz Inácio Lula da Silva, do sigilo da íntegra das imagens de atos anti-institucionais ocorridos no Palácio do Planalto no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Crítica ao posicionamento do Presidente da República contrário à instalação de CPI destinada à investigação de atos de vandalismo ocorridos nas sedes dos Poderes da República. Contestação à decisão do Presidente Arthur Lira de criação de Grupo de Trabalho para rediscussão do tema da reforma tributária. Tentativa de implantação de modelo tributário retrógrado pelo Governo Federal.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, obrigado. Colegas, hoje todo mundo está chocado com as medidas... Sr. Presidente, peço que meu tempo seja recuperado. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Srs. Deputados, nós temos um Deputado na tribuna. Solicito silêncio no plenário. Temos um Deputado na tribuna. Esta Presidência solicita silêncio aos Srs. Deputados. Sr. Deputado Coronel Chrisóstomo, Deputado Boulos, Deputado Luiz, esta Presidência pede aos senhores que tenham um pouco de paciência, porque nós temos um Deputado na tribuna. A palavra está com o Deputado Luiz Philippe de Orleans e Bragança. O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP) - Sr. Presidente, colegas, hoje nós ficamos chocados com as medidas do atual ocupante da Presidência da República, que praticamente proibiu a veiculação das imagens dos atos anti-institucionais que aconteceram no dia 8 de janeiro, como também já se pronunciou contra a realização de uma CPI que daria transparência a todos os eventos horríveis que aconteceram aqui no dia 8. Ele não quer discutir este tema. Deve ter muita coisa para esconder. É um ato nitidamente antidemocrático agir contra a transparência. É contra o avanço da democracia que ele está se colocando. Ele está se revertendo a um mundo muito antigo, ao mundo de Stalin, um mundo stalinista de controle de informação. Foi por isso que um editorial da Folha de S.Paulo o chamou de fóssil. É exatamente isto, um fóssil, porque tem pensamentos retrógrados, de uma esquerda marxista muito pesada. É exatamente assim que tem sido nos últimos 30 dias. Chamo a atenção do Presidente Arthur Lira porque conheço um pouquinho de sua atuação e sei que ele não é um fóssil, mas talvez esteja cometendo um retrocesso  ainda não o cometeu, mas talvez o cometa. Temos a Proposta de Emenda à Constituição nº 7, de 2020, que trata da reforma tributária. Ela tramitou, foi aprovada em todas as Comissões e, na última Comissão Especial, foi aprovada unanimemente. Trata-se do melhor projeto que já se viu nesta Casa e, por isso, ela foi aprovada unanimemente. Porém, o que o Presidente Arthur Lira faz, talvez na ignorância de que este evento tenha acontecido na sua própria Casa? Ele resolve criar um grupo de trabalho para rediscutir o tema da reforma tributária, porque agora nós temos um novo Governo. Qual é a alavancagem do novo Governo e quais são suas propostas? Nós sabemos que ele já é um fóssil, em se tratando de transparência, mas também é um fóssil na questão tributária. É exatamente isto que o novo Governo quer pautar: o retrocesso a um modelo tributário que não existe mais no mundo. Espero que o Presidente Arthur Lira escute esta mensagem. Presidente Gilberto Nascimento, muito obrigado. Meus colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-08T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Central do Brasil (Bacen),independência,autonomia,atuação,Equilíbrio econômico-financeiro",
    "sumario" : "Apoio à autonomia e independência do Banco Central do Brasil. Esclarecimento da sua missão institucional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP. Sem revisão do orador.) - Presidente, muito me preocupa essa conversa de Governo controlar o Banco Central. Os Bancos Centrais do mundo não são instituições de política social: são instituições de equilíbrio monetário e cambial. Esta é a função de um Banco Central. Quando se coloca um Banco Central debaixo de um governo para fazer política social, isso é uma grande aberração de uma instituição que deve equilibrar e garantir benefícios sociais no futuro. Lembremos que nossa Constituição é repleta de instituições que atendem ao social: previdência, saúde, educação, assistência  tudo isso já tem natureza constitucional, são políticas de assistência social. Porém, o Banco Central não tem esta função. Não é este o mérito do Banco Central. Trata-se do equilíbrio e da garantia de que tenhamos uma economia estável, uma moeda forte, para que continuemos a gerar oportunidades, emprego, renda, exatamente para garantir os benefícios sociais. Esta perversão de colocar Banco Central debaixo de governo é um grande perigo. Nós vimos este desequilíbrio ser gerado em governos passados. Foi um grande avanço termos a independência do Banco Central, e é um grande retrocesso, portanto, voltarmos atrás na pacificação deste tema. Temos de entender qual é a missão de um Banco Central no mundo. Lembro, também, que quem estabelece os juros é, sim, aquele que compra a dívida do Estado, aquele que assume o risco do Estado. Se o Estado é desequilibrado, se não equilibra suas contas, não há banco no mundo que vai emprestar dinheiro ao mau pagador, e, se for emprestar, vai fazê-lo a um juro cada vez maior. O Banco Central simplesmente olha esta questão do Estado de uma maneira independente, não participando destes agentes públicos e, ao mesmo tempo, equilibrando, dando a ele um norte. Se extrapolar, se criar rombos fiscais que irão gerar inflação, o juro vai aumentar; se vai criar rombo fiscal, o que vai gerar uma série de impedimentos no pagamento de dívidas no futuro, o juro vai aumentar. É simples: isto é economia básica! Não vamos violar isso, Sr. Presidente e colegas! Peço que prezemos a independência do Banco Central. Muito obrigado, colegas, pela compreensão. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Vandalismo\r\nPoder Judiciário,modernização,Emenda constitucional",
    "sumario" : "Expectativa quanto à instalação de CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Pedido aos Deputados de assinatura do requerimento de tramitação da proposta de emenda à Constituição sobre a modernização do Poder Judiciário.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP. Sem revisão do orador.) - Presidente, obrigado pela palavra. Colegas, eu estou muito satisfeito com a coleta de assinaturas para a abertura de uma CPMI para avaliar os fatos do dia 8 de janeiro. Espero que ela seja, de fato, aberta. É preciso haver pressão dos Deputados e também dos Senadores para que isso ocorra efetivamente, e que nós possamos levar o tema à tona, esclarecer à população que se mobilizou e que está mobilizada ainda, esperando, para que saibamos o que aconteceu no dia 8 de janeiro em toda a plenitude da verdade. Ao mesmo tempo, também está circulando emenda constitucional que trata da modernização do Poder Judiciário, fundamental para que nós restabeleçamos o Estado de Direito no Brasil. Temos a evolução do Poder Judiciário de maneira descontrolada e descabida, que, na minha percepção e de vários observadores, tinge até mesmo o próprio Poder Judiciário. Trata-se de modernização. Aliás, muitas das propostas modernizadoras foram iniciadas pelo PT em 2004. Agora, as reformas e mudanças que propomos são uma evolução do modelo, do ponto em que parou em 2004. Então, espero que os nobres colegas Deputados também deem apoiamento a essa emenda constitucional, pois faltam apenas 105 assinaturas. Somente há poucas semanas iniciamos a cobrança ou o pedido para que V.Exas. apoiem essa proposição. Estamos extremamente otimistas de que lograremos sucesso, mais uma vez, para que possamos nesta legislatura discutir o Poder Judiciário. Conto com o apoio de todos. Presidente e colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Navio de guerra,Irã,Porto,Brasil,Política externa,Estados Unidos,Governo federal,Terrorismo,Comércio exterior",
    "sumario" : "Possibilidade de perda de parceiros comerciais pelo Brasil diante da autorização, pelo Governo Luiz Inácio Lula da Silva, do atracamento de navios de guerra iranianos em portos brasileiros. Natureza irresponsável da política externa brasileira.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP. Sem revisão do orador.) - Presidente, nesta semana me preocupou o fato de que o Brasil autorizou o atracamento de navios de guerra do Irã em nossos portos. Imediatamente os Estados Unidos reagiram, porque eles têm leis antiterroristas, têm leis de defesa nacional, têm uma política de defesa nacional bem abrangente. Eu fico me perguntando se estamos preparados para as consequências dos nossos mandos e desmandos também na política externa, porque há consequências diplomáticas, há consequências econômicas. Os Estados Unidos já estão falando em fazer um embargo contra o Brasil só por termos atracado navios de guerra do Irã, que é um inimigo declarado dos Estados Unidos. Não nos cabe ser inimigos do Irã ou inimigo de qualquer inimigo dos Estados Unidos. Podemos ser amigos comerciais de todo o mundo. No entanto, politicamente, se quisermos independência, precisamos nos posicionar de maneira independente, não gravitar entre um bloco e outro, sair de um bloco de amizades e entrar em outro bloco de amizades. A independência e a soberania requerem investimento e uma política externa coesa. A neutralidade também custa. Seu caminho não é o mais fácil. Aliás, é o caminho mais difícil. No entanto, o que estamos vendo é uma sinalização muito perigosa para o Brasil. É uma sinalização de política externa muito perigosa para a nossa economia, para o nosso País e para a nossa soberania. Estamos sendo dragados para dentro de conflitos internacionais. Temos sempre que ter soberania e independência. Não é de nosso interesse entrar em conflitos mundiais neste momento. Não estamos armados nem mesmo para garantir a lei e a ordem no nosso próprio País, para combater o contrabando, o narcotráfico, que avassalam as nossas fronteiras. Não dispomos nem de investimento para isso. Agora estamos com uma política externa irresponsável que nos coloca dentro de um vórtex de conflitos e de vertentes internacionais que nos precedem, que precedem este Governo. Não nos cabe fazer essa escolha. Nunca devemos fazê-la. Temos que prezar pela nossa independência. Esse é o nosso caminho. O atual Governo está fazendo uma escolha perigosa e não está preparado para tal. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-07T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ditadura,Nicarágua,Apoio político,Governo,Partido dos Trabalhadores (PT)\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Poderes da União,Vandalismo",
    "sumario" : "Alinhamento do Presidente Luiz Inácio Lula da Silva com o regime ditatorial implantado da Nicarágua. Apoio à criação da CPMI destinada à investigação dos atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (Bloco/PL - SP. Sem revisão do orador.) - Obrigado, Presidente. A ONU fez um relatório muito importante sobre a questão da Nicarágua. Atestou-se que o atual ditador da Nicarágua está abusando do poder, matando sua própria população, expulsando dissidentes político, fechando igrejas. Aqui fica a pergunta: como é que o nosso suposto Presidente se coloca aqui como amigo, querendo negociar, como se fosse uma ponte para um futuro em conjunto? Isso é conivência, isso é cumplicidade de um ditador que mata o seu próprio povo para se manter no poder. Até líderes da Esquerda eleitos pelo Foro de São Paulo em outros países da América do Sul se posicionaram contra porque nitidamente há um exagero. Mas, não, o nosso Governo acha que há uma saída. Que saída é essa? Essa não é saída alguma. Isso é um alinhamento claro com as ditaduras do mundo. Deixando bem clara a questão ditatorial, todos os intentos do atual Governo, tudo o que estamos combatendo aqui no plenário, as medidas provisórias, as emendas constitucionais que o Governo apoia, são feitos com a vontade de criar uma ditadura, até mesmo da reforma tributária, que boa parte da população e dos empresários quer ver. Só que do jeito que está sendo proposto, isso vai dar muito poder ao Executivo, que vai ganhar controle absoluto do sistema tributário brasileiro, vai poder comandar politicamente todas as Prefeituras e todos os Governos dos Estados legitimamente eleitos, porque ele é quem vai comandar todos os recursos. Isso é positivo para o nosso Brasil? Vamos prestar atenção a quem esse cara está dando apoio no mundo. Já sinalizou que quer fazer ditadura. Agora, claramente, está querendo se posicionar contra a CPMI do dia 8 de janeiro. Quem se posiciona contra a CPMI é culpado. Temos que avaliar isso como Plenário. Temos uma Oposição crescendo com a sua força. Deus abençoe essa Oposição, porque é o último defensor do Estado de direito no Brasil. Infelizmente, as outras instituições já foram aparelhadas e apanhadas por esse Governo nefasto. Meus amigos colegas da Oposição, muita força para vocês. Deus nos abençoe. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-27T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,retaliação,Ameaça,Autoridade,Movimento de protesto,Governo",
    "sumario" : "Gravidade das ameaças do Presidente Luiz Inácio Lula da Silva a autoridades públicas. Existência de motivos para a realização, no País, de mobilização popular contra o Presidente da República.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. De fato, a forma como o atual ocupante da Presidência da República tem se posicionado solicita que nós Parlamentares tomemos uma posição. É muito grave o que foi cometido, as ameaças que foram feitas. Há a abertura de uma possibilidade de que ele não esteja governando para o povo brasileiro, mas, sim, para se vingar \"dessa gente\"  e quem é essa gente aí? Isso está maculando todas as suas decisões de governo. Nós temos um grande problema de governabilidade que está se instaurando no Brasil. Eu já vi esse filme antes. Quem foi ativista, lá em 2014, já viu a cadência de eventos. Estamos revendo o mesmo filme. Primeiro, há uma queda de popularidade absurda, chegando a zero de popularidade. Ninguém da população apoia o Governo. Depois, vêm os Deputados se posicionando cada vez mais contra qualquer medida do Governo. Num terceiro momento, vêm alguns abandonos de Ministros, que começam a sair dos Ministérios. Num quarto momento, os partidos começam a abandonar o apoio ao Presidente. Naquele caso, o abandono foi à Presidenta  ou à \"presidanta\". Finalmente, os grandes empresários começam a se posicionar, a mídia começa a se virar contra e, em última instância, o STF se posiciona quanto ao inevitável. Agora, incrível, Presidente, é essa cadência. A de 2014 demorou 2 anos para maturar. Hoje, tudo isto já existe nos primeiros 3 meses de Governo: instabilidade total, ingovernabilidade, incapacidade de fazer governo. É essa a realidade do Brasil hoje. Vamos conseguir segurar isso 4 anos? Eu acho que não. Presidente, estamos aqui numa situação similar à que existia em 2014, talvez muito pior, porque todos os crimes que foram cometidos pelos governantes não eram ainda sabidos; agora já são fatos consumados. E o que nós estamos fazendo, como população? Não estamos nos mobilizando. Essa é a variável que falta. Aqui me dirijo ao povo brasileiro: vamos remobilizar. Vamos remobilizar, porque, se balançar, ele cai. Se balançar, ele cai. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porte de arma,Arma de fogo,redução,Violência,Governo federal,Ideologia política,Desarmamento",
    "sumario" : "Conveniência de observância, pelos governantes, da queda do número de homicídios no Brasil após a flexibilização do porte e posse de armas de fogo e munições.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, obrigado pela palavra. Eu gostaria só de pontuar uma coisa de bom senso. Nós vemos que nos Estados Unidos 45% da população norte-americana tem no mínimo uma arma. Em toda a Europa, por volta de 20% da população europeia têm também no mínimo uma arma, sem falar naqueles que são colecionadores e têm várias armas. Aqui no Brasil nós mal atingimos 1% da população com armas. Eu fico perguntando se esse 1% com armas legais é de fato uma grande ameaça. E que ameaça essas pessoas criam à população brasileira? Nesses países que têm alta penetração de posse de arma, os índices de violência são infinitamente menores que os do Brasil, ao mesmo tempo em que o Brasil experimentou por pouco tempo, agora, uma pequena liberalização do comércio, do porte e da posse de armas. Isso já impactou favoravelmente os índices de segurança do brasileiro. Ao menos os níveis de homicídio caíram dramaticamente. Eu fico perguntando para o Governo: isso não é bom senso? Não é bom senso trabalhar naquilo que já funciona em vez de querer destruir o que já funciona por uma questão ideológica ou vingativa? Para mim não faz sentido nenhum. Eu acho que isso seria até bom para o atual Governo, seria até bom para o Ministro da Justiça, seria até bom para o Presidente, que precisa de ajuda, certamente num momento em que ele está fragilizado, em que não tem apoio, não tem base parlamentar, não tem popularidade. Ele deveria estar vendo esses quesitos como bom senso. Mas, quando você coloca a ideologia no confronto, o bom senso simplesmente desaparece, e você coloca de novo a população em risco  essa que padece com a falta de bom senso. Queria só tentar pontuar aqui para os nossos governantes, os que estão hoje com a caneta e o poder de dar algum tipo de liberdade à população, que quer se proteger: olhem os números com um pouco mais de rigor, com um pouco mais de parcimônia e com um pouco mais de isenção ideológica e não caiam nessa ideia de que a vingança será positiva. Vingança nunca é positiva. Sempre existe um troco, e ele vem a galope. Muito obrigado, Presidente. Muito obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-04-11T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Lei de Saneamento Básico,Decreto federal,União de Nações Sul-Americanas (UNASUL),Poder Executivo,Usurpação de competência,Câmara dos Deputados,Presidente da Câmara dos Deputados,atuação",
    "sumario" : "Apreensão do orador ante a reativação da União de Nações Sul-Americanas - UNASUL pelo governo petista. Posicionamento do Parlamentar contrário aos Decretos de nºs 11.466 e 11.467, de 2023, da Presidência da República, a respeito dos serviços públicos de saneamento básico. Apelo ao Presidente Arthur Lira de adoção de providências a respeito da usurpação, pelo Poder Executivo, da competência legiferante da Câmara dos Deputados.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Mais uma vez eu trago aqui um alerta sobre as medidas do Governo, posicionamentos que são preocupantes para o nosso Estado de Direito. O Governo reativou a UNASUL. A UNASUL é uma conjunção de países aqui da América do Sul que vai discutir política pública, política econômica, política ambiental, que vai discutir o que nós temos que discutir aqui, com este Plenário. Qual é o intento da UNASUL, senão replicar o que estamos discutindo aqui num contexto com ditaduras de esquerda, algumas delas vinculadas ao narcotráfico? Como é que fica essa situação para o nosso Plenário? Segunda questão, que eu também acho importante. Ele já recriou, um tempo atrás, os conselhos populares. O que fazem os conselhos populares? Discutem políticas públicas. Então, temos mais um âmbito de discussão de política pública por quem não é eleito, mais uma redundância com este Plenário, com a Câmara dos Deputados. E, como se não bastasse, agora recentemente, por decreto, ele acaba atropelando o que foi pacificado em lei, o marco do saneamento. Então, já temos uma indicação muito clara de que este Governo quer driblar o Legislativo, seja por iniciativa própria, seja com a criação de âmbitos alternativos à Câmara, seja ao jogar poder para um governo supranacional que vai discutir tudo que nós discutimos com a ampla legitimidade do voto. Fica a minha questão, Presidente Gilberto Nascimento, para o Presidente Lira. Presidente Lira, defenda a Câmara dos Deputados. Defenda o Poder Legislativo legítimo federal, porque esse Executivo não tem o mínimo interesse em defender essa prerrogativa legítima, o Estado de Direito brasileiro, e está arranjando todo tipo de subterfúgio para driblar tudo aquilo que é decidido pelo Legislativo. Presidente Lira, este não é o apelo de um Deputado, este é o apelo da população que quer ver o Estado de Direito. Como eu já pontuei aqui várias vezes para V.Exa., está nas suas mãos o poder de defender a República. Faça esse poder valer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Novo Regime Fiscal,descumprimento,alteração,Arcabouço fiscal,Reforma tributária,Crise econômico-financeira\r\nPresidente da República,Partido dos Trabalhadores (PT),China,Relações internacionais,Acordo internacional",
    "sumario" : "Retrocesso do novo arcabouço fiscal e da extinção do teto de gastos públicos. Falta de transparência de acordos bilaterais celebrados entre o Brasil e a República Popular da China. Pedido ao Presidente Arthur Lira de esclarecimento sobre a formação de blocos partidários.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Temos que fazer um grande alerta com relação ao que está acontecendo no desgoverno completo quanto à economia e também às relações exteriores. O que nós vemos na economia? Romperam o teto de gastos. E qual é o substituto? Não há substituto. Quando não se tem um substituto, qual é a estabilidade e a previsibilidade que se dá para qualquer investidor, seja ele pequeno, médio, grande, nacional ou internacional? Zero, porque se sabe que a inflação pode ser até maior do que o retorno que se espera para o investimento. Então, obviamente, nesse período, o que aconteceu? Todos os setores da economia estão estancados. Ninguém investe. Está todo mundo parado, esperando algum milagre do nosso sociólogo na economia. O segundo ponto é o arcabouço fiscal que eles acabaram de apresentar. O que é esse arcabouço? É uma garantia de gastos! Não é corte de gastos, não é previsibilidade de gastos, é uma garantia de aumento de gastos. Além de ser uma garantia de aumento de gastos, é também uma garantia de que teremos imposto acima desses gastos para garantir o superávit, ou seja, é uma garantia de gastos e de aumento de impostos. Isso é estabilidade? Isso vai dar uma previsibilidade para o investidor? É claro que não! Então, estamos diante de um retrocesso em relação à estabilidade que todo mercado precisa para investir. Em cima dessa invisibilidade do que haverá adiante  existe uma névoa muito grave neste ano com relação à economia  ainda colocam uma reforma tributária. Eu imagino que qualquer investidor esteja fazendo contas e falando assim: \"Como é que eu vou ter retorno não sabendo qual é o sistema tributário, qual é a previsibilidade de inflação, qual vai ser a taxa de juros, que tipo de leis temos para segurar esse desgoverno, em que todos os Ministérios estão gastando e criando rombos todos os meses?\" O rombo será de 200 bilhões de reais mesmo ou será de 400 bilhões de reais? Acabamos de ver que há mais um \"rombinho\" aí de 7 bilhões de reais, que vem para acumular com o rombo da Previdência, que já está batendo 400 bilhões de reais. Lembro que a reforma da Previdência não foi uma reforma, foi um ajuste da Previdência e só desacelerou o rombo. Vejam como estamos em franco desgoverno econômico. Não temos previsibilidade de nada. Presidente, agora o nosso ocupante do Planalto está indo para a China, cortando acordos bilaterais. Não se sabe bem que tipos de acordos são esses. Sabemos que todos esses acordos que a China tem promovido são neocolonialistas. Eu fico perguntando aos meus colegas no plenário: é isso que nós queremos para o Brasil? Queremos essa falta de transparência em todos os sentidos? É isso que nós queremos? Temos quadros qualificadíssimos aqui no Legislativo. E o debate? O debate legislativo, que, de fato, é múltiplo, é plural, está sendo honrado? Aqui o Presidente Lira já está formando blocos, quem sabe até para querer atropelar o próprio Legislativo. Fica aqui a minha indagação até ao próprio Presidente Lira. Espero que ele se posicione nesse quesito. Presidente, colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Viagem oficial,Presidente da República,Acordo internacional,China,limitação,Autocracia,Ditadura,ausência,transparência\r\nMoeda,Agrupamento Brasil-Rússia-Índia-China-África do Sul (BRICS)\r\nÍndia,Acordo internacional,isenção,influência,Política",
    "sumario" : "Apreensão do orador com acordos comerciais celebrados entre o Brasil e a República Popular da China. Natureza temerária da proposta do Presidente Luiz Inácio Lula da Silva, de criação de moeda única entre os países do Bloco BRICS formado pelo Brasil, Índia, China, Rússia e África do Sul.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente, pela concessão do tempo. Estou monitorando a viagem do Lula à China. Dos acordos que têm sido comunicados, até agora nada, nenhum detalhe. Lembro que esses acordos que a China tem celebrado na Ásia e na África são acordos, num primeiro momento, benéficos para os países. São acordos de infraestrutura, de investimentos, de linhas de crédito. Agora, há uma série de âncoras que são estabelecidas que tornam esses países que assinam esses acordos com a China efetivas colônias. Lembro que o diabo está nos detalhes. Num primeiro momento, queremos expandir nossas relações com a China? Absolutamente sim. Trata-se de um país que está produzindo, continua produzindo. Mas há limitações, porque é uma autocracia, é uma ditadura. Não há tanta transparência sobre o que acontece dentro da China. Não há tanta transparência nesses acordos, muitos deles são draconianos. Estamos possivelmente nos autoimpondo um modelo neocolonial do século XXI, e isso é muito preocupante. O Brasil precisa ser soberano. A Índia é um grande exemplo para nós, pois é um país não afetado politicamente por esses acordos. Tem bom relacionamento com a China, com a Rússia, com a União Europeia e com os Estados Unidos. Politicamente é completamente isenta dessa influência. E eu me preocupo aqui exatamente com essa sinalização de vínculo político. Além disso, estão falando agora de criação de moeda única. Vamos lembrar o porquê de esse debate ser suscitado agora. É que o dólar está sendo gerenciado como o real. Eles estão completamente desequilibrados fiscalmente. Não há previsibilidade de inflação. Então, o mundo quer sair do dólar. A nossa saída do dólar, aumentando as nossas reservas em outras moedas é até positiva, não é negativa. Agora, já falar em criação de moeda única é muito perigoso, porque esses países não têm as instituições que nós, no Brasil, queremos. Nós temos boas instituições aqui no Brasil, por incrível que pareça. Na minha opinião, é o arranjo jurídico que impede que elas sejam brilhantes. Somos uma democracia em ascensão, embora, na minha opinião, ainda deficiente e com retrocessos patentes, mas temos boas instituições, que precedem até a própria criação da Índia, que hoje se tornou a quinta maior economia do mundo e está aí dando um exemplo de soberania. A Índia, como eu disse, não é influenciável politicamente e mantém bom relacionamento com todo mundo. Temos que trilhar esse caminho e criar um movimento nacional para que tenhamos, de fato, nossa soberania preservada. Que tenhamos bons acordos comerciais, mas que politicamente não sejamos influenciados por quem quer que seja. Muito obrigado, Presidente. Muito obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-04-19T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Imagem,Vídeo,invasão,Vandalismo,Manifestação pública,Palácio do Planalto (Brasília, DF),Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Ministro-Chefe,omissão,Responsabilidade,Comissão Parlamentar Mista de Inquérito (CPMI),Crítica,Governo federal",
    "sumario" : "Facilitação do acesso de vândalos às instalações do Palácio do Planalto, pelo Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias. Defesa de instalação da CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Amigos, colegas, Sr. Presidente Gilberto Nascimento, são gravíssimas as imagens que foram veiculadas por todos os meios de comunicação do Brasil. Essas imagens mostram a entrada de manifestantes no Palácio do Planalto com aquele que seria  ou que é  o Ministro que deveria estar prezando pela segurança institucional. Ele era Ministro do Gabinete de Segurança Institucional e estava facilitando a entrada e orientando manifestantes. Vimos ali toda a depredação que decorreu disso. Houve omissão até ao não se fazer resistência. Amigos, temos um grande problema gerado com o ato do dia 8 de janeiro. Não tenham dúvida. Houve um grande erro de mobilização. Foi um ato patético da história deste Brasil. Ao mesmo tempo que muitos acusados de estarem envolvidos nesses atos querem transparência sobre o que aconteceu exatamente nesses atos, estamos vendo aqui que houve conhecimento desses atos por pessoas de dentro do Governo. Esse Ministro é bem próximo do Presidente da República e do Ministro da Justiça. Quem mais sabia disso? É uma situação premente. Temos que fazer a CPMI. Por que ela não é instalada? O fato de estarmos postergando isso... Aliás, não estamos fazendo isso. É que há entidades aqui que querem postergar a CPMI. Boa parte dos Deputados quer ver uma CPMI funcionando, quer ver uma limpeza nisso, quer ir adiante com a alma limpa, mas há muitos que não querem fazer essa limpeza, não querem trazer transparência aos fatos. Temos que instalar essa CPMI. Essas imagens põem em xeque toda a sustentabilidade da legitimidade deste Governo. Não podemos ter um Governo que conspira contra as instituições, que conspira contra o povo brasileiro. Essas imagens fazem uma denúncia exatamente nesse sentido. Vamos tirar isso a limpo numa CPMI. Vamos instalar essa CPMI, para que todos os lados ideológicos, para que as instituições brasileiras tenham transparência e para que o povo brasileiro saiba quem o governa. Muito obrigado, Presidente. Obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-05-03T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário,Estado Democrático de Direito",
    "sumario" : "Posicionamento da maioria da população brasileira, contrário à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Resgate do Estado Democrático de Direito.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente Gilberto, V.Exa. muito nos honra na cadeira da Presidência desta nobre Casa. Eu gostaria de apontar que ontem foi um momento crucial, não só para esta Casa, mas também para a população brasileira que se sente desamparada, não representada e que vê que sua missão está secundarizada a representantes que não a representam. Nós vimos exatamente a sociedade se mobilizando para a liberdade, contra a censura. E vimos aqui Deputados honrosos que responderam a esse pedido  isso é fundamental  de religação da Câmara dos Deputados com a população, que ela deve representar, contra todos esses acordos palacianos que ocorrem em Brasília, acordos que envolvem até o Presidente desta Casa, junto com o STF, agindo de forma ilimitada no nosso contexto de Estado de Direito. Isso não pode passar, isso não pode perdurar assim. O que nós notamos, Presidente, é que temos uma população engajada pela liberdade e contra a censura e que vai se levantar mais uma vez quando as bandeiras da ditadura surgem neste Plenário, surgem no STF, surgem no Executivo. É exatamente isso. Tivemos aqui uma demonstração plena de exercício democrático, uma vinculação visceral da população brasileira com a liberdade. Parabéns a todos os brasileiros que se mobilizaram! Parabéns a todos os Deputados que responderam à opinião pública, que é massivamente contra a censura, contra a ditadura, e que entenderam perfeitamente o que é o projeto! O projeto não é para livrar o Brasil das fake news, o projeto não é para garantir a liberdade; é para fazer exatamente o contrário, porque é esse o método. O método da Esquerda já está escancarado, e existe uma massa crítica na opinião pública que está dizendo: \"Olhe, nós já entendemos como esse pessoal funciona. Não cola mais\". Então, aqui fica o recado para todos aqueles que agiram em favor da ditadura, em favor da censura: desistam. Desistam, abracem o que a opinião pública brasileira quer, porque este é o caminho para a nossa sobrevivência como civilização, como País honesto, digno, idôneo e como País influente que nós devemos ser. E não nos subjuguem debaixo de uma ditadura que está totalmente a mando de comandos internacionais, de vontades internacionais, sejam elas políticas, sejam econômicas. É isto que uma ditadura faz: concentra poder para depois negociar esse poder. E é isso que esse Governo representa. Precisamos de propostas para resgatar e segurar ainda essas interferências. Resgatar o nosso Estado de Direito, essa é a nossa missão. Muito obrigado, Presidente. Obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-05-09T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pêsames,Família,Ex-deputado federal,Rio de Janeiro (Estado)\r\nCrítica,Política econômica,Governo federal,Rejeição,Arcabouço fiscal,Reforma tributária,Política monetária,Despesa pública,aumento,Carga tributária,Arrecadação tributária\r\nCrítica,Medida provisória,Tributação,Rendimento no exterior,Prejuízo,Investidor financeiro,Mercado financeiro,Investimento",
    "sumario" : "Falecimento do Deputado Federal David Miranda. Manifestação de votos de condolências aos seus familiares. Falta de rumo da economia brasileira. Não substituição do teto de gastos públicos pelo novo arcabouço fiscal. Defesa de rejeição da Medida Provisória nº 1.171, de 2023, sobre a tributação da renda auferida por pessoas físicas em aplicações financeiras e por entidades controladas e trusts no exterior; a alteração dos valores da tabela mensal do Imposto de Renda da Pessoa Física constante no art. 1º da Lei nº 11.482, de 2007; e a alteração dos valores de dedução previstos no art. 4º da Lei nº 9.250, de 1995. Contrariedade à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Sr. Presidente, primeiramente, estendo minhas condolências à família do Deputado David Miranda. Estivemos juntos na CREDN e em outras Comissões. Apesar das diferenças ideológicas, era uma boa pessoa. Que Deus conforte a sua alma! Presidente e demais colegas, eu estou notando que o Governo simplesmente não sabe o que está fazendo na questão econômica, não tem a mínima ideia. Rompeu o teto de gastos e, agora, não tem substituto. O arcabouço fiscal não substitui o teto de gastos, muito pelo contrário, garante aumento de receitas e de despesas, o que sinaliza mais inflação, mais juros. Ao mesmo tempo, quer fazer uma reforma tributária, que, para instabilidade geral do sistema econômico, é uma bomba atômica. Como calcular taxa interna de retorno que toda empresa está fazendo? Não temos visibilidade nenhuma. As propostas do Governo sinalizam exatamente no sentido contrário: mais gasto, mais imposto e que de fato eles vão comandar o controle da moeda. A Medida Provisória nº 1.171 é de grande irresponsabilidade e é punitiva. O que ela vai fazer? Ela vai fazer com que os brasileiros que têm afluência, que podem investir, saiam correndo para tirar o dinheiro do Brasil, ou se removam, deixem de ser brasileiros para poder investir no mundo como outro cidadão qualquer, mas não como brasileiro. Estamos tirando do brasileiro a capacidade de investir no mundo. Nenhum brasileiro que investe hoje, além do mercado nacional, depois da MP 1.171, vai querer investir só no mercado local. E se ele atingir o nível de investidor, ele vai querer outra cidadania. Então, a MP 1.171 é para expulsar quem de fato é investidor, quem gera ideias, quem dá liquidez ao mercado, quem dá o que se chama de mais transparência e capilaridade no mercado financeiro. Todo esse pessoal está pensando em pegar cidadania em Portugal. É irresponsável essa medida. Ela é revanchista, é contra um segmento do Brasil que é afluente, conquistou, fez, aconteceu e lida com o mercado e tem capacidade de investimento. Essa medida tem que cair. Temos que rejeitá-la, assim como a ideia de arcabouço fiscal que só planeja gastos. Não é esse o caminho. Temos que rejeitar isso na íntegra. E temos que rejeitar essa proposta de reforma tributária, Presidente, porque ela vem exatamente no outro sentido: sentido de controle. Vamos lembrar que, assim como tivemos vontade de controle de tudo o que é opinião pública, através do PL da censura, temos vontade de controle de tudo o que é arrecadação. O Governo hoje arrecada 2 trilhões. Com a nova proposta de reforma tributária que está vindo aí, eles querem comandar 4 trilhões. Estados e Municípios vão sair perdendo. Vão perder autonomia, vão ficar mendigando aqui em Brasília o seu quinhão, e o seu quinhão nunca vai estar de acordo. É muito importante o que eu estou dizendo agora. Espero o apoiamento dos colegas. Obrigado, Presidente, pelo tempo."
  }, {
    "dataHoraInicio" : "2023-05-11T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Foro de São Paulo,América Latina,Partido dos Trabalhadores (PT),Presidente da República,Governo federal,gestão,Crítica\r\nPoder Judiciário,Crítica",
    "sumario" : "Fracasso dos governos da Esquerda na América Latina ligados ao Foro de São Paulo. Radicalização do Governo Luiz Inácio Lula da Silva. Apoio do Centrão à Direita. Promoção da agenda do governo petista em consonância com o Poder Judiciário. Defesa de reforma do Judiciário brasileiro.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Colegas, a situação da América Latina não está muito boa para o Foro de São Paulo. Estamos olhando o México, que está perdendo a luta contra o narcotráfico, a grande oposição. A Argentina está balançando, já falou que não vai tentar a reeleição, porque criou um caos econômico que ninguém consegue resolver. O Chile perdeu a maioria para compor a nova Constituinte. Agora, a Direita toma conta da Constituinte, que foi uma proposta da Esquerda, inicialmente. A Presidente do Peru está sendo investigada por violações de direitos humanos, porque matou muita gente nos protestos. A Colômbia acabou de desfazer todo o seu Ministério, porque não tem maioria. A mesma coisa aconteceu em Honduras, que não consegue compor maioria. Não está muito bom para o Foro de São Paulo. Eles não estão indo muito bem. E aqui no Brasil, como é que está? Aqui no Brasil está um caos. Eles não conseguem governar, não têm governabilidade, a Oposição está ficando cada vez mais forte porque o Governo está radicalizando. Não é a Direita que está radicalizando, qualquer observador vai ver. As propostas do Governo são radicalmente contrárias a uma série de consensos que foram adquiridos nos últimos 20 anos. Eles é que estão radicalizando. De certa maneira, nós criticamos o centro por não ter nenhum viés ideológico, nenhuma visão de País. Eles estão sempre buscando recursos, e é só pagar que o Centrão se vende. Mas é por isso que o Centrão nem está querendo se vender, porque o discurso está tão radical, as propostas estão tão radicais, estão tão destrutivas no País, que o Centrão está agora apoiando a Direita. De fato, acho que o lugar mais seguro para o Presidente é viajar, e não passear pelo Brasil. Se voltar para o Brasil, o lugar mais seguro é de volta ao cárcere em Curitiba. Não faço aqui proselitismo político. Ele já perdeu na composição do Legislativo. Agora tem que perseguir ou governar por meio do Judiciário. Isso não é bom. Temos um Judiciário que cada vez intervém mais. Cada país que é hoje governado pelo Foro de São Paulo tem a sua medida de estabelecimento de ditadura socialista. Aqui, no Brasil, é por meio do Judiciário que se está promovendo a agenda do Governo, uma agenda que não se consegue promover dentro da legalidade do discurso parlamentar. Então, temos que fazer uma reforma do Judiciário. Temos também que ter uma Oposição muito mais séria, muito mais coesa, e abraçar os nossos amigos do Centro, porque nós é que somos a moderação, não é o Governo. O Governo está radicalizando para não sobrar nada. Meus amigos, muito obrigado. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,contrário\r\nGoverno,aumento,Arrecadação tributária",
    "sumario" : "Impossibilidade de estabelecimento de teto de gastos públicos no bojo do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Sanha arrecadatória do governo petista.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Muito obrigado, Presidente. Em que pese o Deputado Claudio Cajado ter feito um trabalho hercúleo ao relatar o arcabouço fiscal  admiro o seu empenho, a sua sabedoria , as premissas fundadoras do projeto do arcabouço fiscal não são boas quando contrastadas com o que existe hoje. Nesta Casa, tem ocorrido um modus operandi que me incomoda um pouco. Aliás, incomoda-me muito. A cada novidade, temos que votar a novidade. E a novidade é sempre melhor do que aquilo que ela substitui. Nós estamos vendo que, mesmo com o trabalho hercúleo do Deputado Cajado, é difícil fazer uma regra que substitua o teto de gastos. Foi colocado à prova o teto de gastos, mesmo que o debate ainda não tenha ocorrido. O que ele está trazendo como uma nova proposta, sabendo que a primeira proposta colocada aqui pelo Ministro da arrecadação  agora não existe mais Ministério da Economia, existe Ministério da arrecadação  é uma missão quase impossível? O Ministro da arrecadação colocou o Relator numa missão quase impossível: fazer do arcabouço fiscal uma melhoria do que seria o teto de gastos. Isso não é possível, pois são premissas completamente diferentes. Uma medida limita os gastos, que é o teto de gastos; a outra medida garante gastos e garante aumento de tributação. A premissa fundadora está totalmente errada. Como estabelecer limite de gastos em um projeto que é para aumentar a arrecadação e aumentar os gastos. Não tem como! O que dá estabilidade à moeda, o que dá estabilidade fiscal, o que dá previsibilidade de investimento, o que atrai investidor, o que reforça a moeda, o que dá garantia de poupança, o que dá direito de propriedade de verdade é você ter uma moeda estável. E o que torna a sua moeda estável é a previsibilidade, é o equilíbrio fiscal. Nós estamos perdendo isso com a votação de qualquer coisa que não seja a reiteração do teto de gastos. Podemos até melhorar o teto de gastos em alguma coisa? Talvez, mas não concernente à sua premissa fundadora, de controle de gastos. O exercício começou errado. Eu acho que o Governo faria um grande favor à população e a si próprio se desistisse de querer intervir na economia, como está intervindo agora. É um desastre atrás do outro. É uma proposta desastrosa atrás da outra. Se ele não interviesse como está intervindo agora, certamente o Brasil estaria com uma perspectiva de crescimento, o desemprego não teria aumentado nesse último trimestre, o volume de investimentos no Brasil estaria aumentando. Isso não seria bom para a arrecadação? Eles teriam mais capital para fazer os investimentos sociais que eles tanto pregam. Que sanha arrecadatória de querer controlar a economia! Parece que ninguém ali se educou em economia. Educaram-se em arrecadação. É por isso que temos um Ministério da arrecadação, não um Ministério da Economia. Precisamos de um Ministro da Economia, não de um Ministro da arrecadação. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Estado Democrático de Direito,Poder Judiciário,Supremo Tribunal Federal (STF),Ativismo judicial,Poder Legislativo,atuação\r\nGoverno,Partido dos Trabalhadores (PT),Perseguição política",
    "sumario" : "Vingança promovida pelo governo petista contra os seus adversários políticos. Caos econômico, civil, social e político gerado pelo Governo Luiz Inácio Lula da Silva. Atuação simbiótica entre o Governo Federal e o Supremo Tribunal Federal. Consulta ao Presidente Arthur Lira sobre o seu apoiamento ao Poder Legislativo e ao Estado Democrático de Direito ou à ditadora da toga e ao terrorismo.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente, o Governo Federal está estabelecendo aqui, de um lado, um reino de terror no Brasil, vingando-se a torto e a direito. De outro lado, também não está propondo nada que avance o Brasil. Todas as suas propostas de reforma tributária, no sentido econômico, são desastrosas, criando caos na economia, caos civil, caos social, caos político. E também parece que está agindo dentro de instituições de Estado. Informaram-me  não posso verificar esta informação  que muitas instituições de Estado estão com medo, medo de retaliação. E por quem? Se temos um Governo do terror, temos um carrasco: o STF. O Supremo Tribunal Federal age de uma maneira simbiótica com o Governo, obedecendo às medidas que o Governo coloca, às suas vontades políticas, interferindo nas agências do Estado, aqui no Plenário, na Câmara, no Senado, no Legislativo como um todo. Aí fica a seguinte questão: o que fazer? Quem é que vai proteger o brasileiro, a sociedade brasileira, o País, as instituições desse modelo de governo? E aqui eu faço a questão diretamente ao Presidente Arthur Lira, que preside esta Casa. Presidente Lira, como é que V.Exa. vai se portar? V.Exa. está do lado da ditadura e do terror, ou vai defender esta Câmara? V.Exa. vai defender o Legislativo  e foi isso que trouxe o voto de vários Deputados, para que apoiassem a sua legislatura  ou vai entregar um a um, cada um dos seus Parlamentares? Cabe a cada um dos Parlamentares que defendem o Estado de Direito entender que a Câmara dos Deputados ainda não está dominada pelo terror e pelo terrorismo, ainda é um âmbito livre. No entanto, vemos uma interferência crescente. E a cassação do Deputado Deltan Dallagnol é somente o início, ao menos nas próprias palavras deles, em notícia dada do Alexandre de Moraes de que vai haver outros, assim como Robespierre fez antes de perder a cabeça. Presidente Lira, responda a este Congresso, responda a esta Câmara: de que lado V.Exa. está? Do lado do Legislativo, do Estado de Direito, ou do lado do terrorismo, da ditadura e da violação do Estado de Direito? Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Oposição política,Voto contrário",
    "sumario" : "Orientação de bancada na votação do Substitutivo adotado pela Comissão de Ciência e Tecnologia, Comunicação e Informática ao Projeto de Lei nº 6.385, de 2016, sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, em primeiro lugar, queria lembrar que o escândalo do mensalão começou com os Correios. Então, estão construindo aqui todas as bases para um futuro mensalão, com os Correios de novo no alvo. Em segundo lugar, queria dizer que, se eu fosse trabalhador dos Correios, adoraria ver uma alta competição e oferta de trabalho no serviço de correio. Isso é que é fundamental para o trabalhador, que teria mais opções de emprego, mais opções de serviço. A Oposição é contrária ao projeto. O voto é \"não\". Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T09:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Deputado federal,Paraná,Perda de mandato parlamentar,Presidente da Câmara dos Deputados\r\nProjeto de lei complementar,Orçamento fiscal,Arcabouço fiscal,contrário",
    "sumario" : "Agradecimento ao Presidente Arthur Lira pelo posicionamento adotado a respeito da cassação do mandato parlamentar do Deputado Deltan Dallagnol. Pedido aos Deputados de rejeição do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Ontem, eu e vários Deputados cobramos um posicionamento do Presidente Lira com relação à manutenção da soberania da Câmara com relação a tudo o que concerne a mandatos e, claro, o caso do Deputado Deltan Dallagnol é o expoente aqui. O Presidente Lira comandou essa demanda. Nós o lembramos da sua promessa de campanha de manter sempre a Câmara soberana frente à tomada do poder que está acontecendo no País na atualidade. Então, agradecemos ao Presidente Lira a sua posição. Gostaria de falar também da questão do arcabouço fiscal, já que me preocupou muito a votação de ontem, porque muitos não leram o arcabouço fiscal que está sendo proposto. Nós já temos uma regra muito boa, a do teto de gastos. O arcabouço fiscal proposto pelo Governo era muito inferior ao teto de gastos. Aliás, é uma proposta completamente distinta da do teto de gastos. Não tinha nem como substituir o teto de gastos. Muito pelo contrário, ia criar muitos problemas. O Deputado Cajado, que foi o Relator da matéria, melhorou a proposta do Governo. No entanto, a proposta está muito aquém do que é hoje a regra do teto de gastos. O Deputado Cajado foi levado a uma situação de ter que fazer um trabalho hercúleo para a impossibilidade de transformar um elefante numa pomba da paz. Isso é impossível! São duas coisas distintas. O arcabouço fiscal visa garantir gastos e aumento de impostos. E é exatamente isso o que nós não podemos fazer nos dias de hoje. Nós já temos uma carga tributária muito alta, uma arrecadação muito alta e mau uso dos recursos públicos. Isso, sim, poderia ser debatido, com desvinculação, desobrigação, desindexação. Isso seria muito positivo discutirmos, e não um arcabouço fiscal que vai garantir mais gastos, mais tributação, causando mais instabilidade e, mais imprevisibilidade. O investimento já sumiu. O investimento privado sumiu. Então, de onde virá o dinheiro? Eu lembro aqui que até grandes empresas estatais, se precisarem se financiar no mercado, por iniciativa própria ou com o Governo, não encontrará dinheiro. O Governo não tem dinheiro. E vários bancos nacionais não têm capital suficiente nem para financiar empresas estatais do Brasil. E, se o Brasil implanta esse arcabouço fiscal, como é que vai atrair investimentos de fora para fazer o financiamento das próprias empresas estatais de que tanto gostam? Então, prezo os meus colegas de partido e peço que votem contra a proposta de arcabouço fiscal. Nós já temos a melhor regra, a do teto de gastos. Vamos trabalhar nos gatilhos automáticos. Vamos trabalhar em desoneração, desobrigação e desvinculação, medidas que podem até ajudar o Governo. Aliás, certamente vão ajudar o Governo. Para terminar, Presidente, eu gostaria de pedir que não se entreguem as emendas parlamentares do Governo. Leiam a proposta, porque tudo o que tem a ver com regra fiscal é difícil de mudar, é permanente, e isso que estamos votando gera impactos em toda a sociedade de maneira direta. Então, vamos segurar o teto de gastos. Essa é a postura responsável. Agradeço os Deputados que votaram favoravelmente a ele. Muito obrigado, Presidente, pelo tempo."
  }, {
    "dataHoraInicio" : "2023-05-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Orçamento fiscal,Arcabouço fiscal,contrário",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Apoio à manutenção do teto de gastos públicos.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Colegas, está na pauta o arcabouço fiscal, cuja urgência teve uma votação muito expressiva na semana passada. Essa votação expressiva me preocupa, porque considero que o arcabouço fiscal rompe com o consenso que existia da manutenção do equilíbrio fiscal. Agora vamos ter possibilidades de gastar, vamos ter garantia de gasto. É isso que o arcabouço fiscal está fazendo. Lembro que garantia de gasto é garantia de aumento de impostos. E todo o consenso que existia sobre um descambamento fiscal, sobre o financiamento do Governo no curto prazo? Quem não se lembra da overnight, das taxas de refinanciamento, dos juros elevados? Tudo isso volta com o arcabouço fiscal, porque a previsão é que se gaste sempre mais. Por isso, vai ser preciso arrecadar mais, seja com aumento de tributos, seja com expansão da base de arrecadação, o que até agora não se materializou. O rombo se acumula a cada mês. Essa conta vai chegar. Ela chega cedo, neste Governo. Quem pagará politicamente pelo desequilíbrio fiscal será este Governo e os Deputados que assinam essa medida. Lembro que o Congresso tem soberania nessa decisão. Não basta o Governo dizer o que quer fazer. Ele está fazendo o que sempre se propôs a fazer, está dentro do papel dele. Cabe a nós desempenhar o nosso papel como representantes da população e também representantes de um consenso que foi construído ao longo de 30 anos, de um descambamento completo da questão inflacionária. Por causa de uma toada, de uma mobilização que ocorre no afogadilho, nós rompemos com esse consenso para votar o arcabouço fiscal. Devemos entender o que está em jogo aqui. Além da garantia do aumento de gastos, não teremos como criminalizar o gestor. Como vamos impor disciplina, mesmo com as metas absurdas que serão criadas? É um absurdo em cima do outro. Vão poder gastar mais e não poderão ser criminalizados se houver excesso de gastos. É completamente fora daquilo que seria um padrão normal de uma gestão de longo prazo. Isso não é gestão de longo prazo! Isso é gestão eleitoreira, é gastar para poder eleger prefeitos na próxima eleição, é gastar para garantir base parlamentar, é gastar para garantir a própria reeleição. Essa não é a maneira de conduzir o Brasil. Quando vamos sair desse ciclo? Cabe aos Deputados, com responsabilidade, votar contra o arcabouço fiscal, com força e confiança. Temos a melhor regra: chama-se teto de gastos. Eu sou a favor do teto de gastos. Vamos manter o teto de gastos votando contra o arcabouço fiscal. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-05-24T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma tributária,Dívida pública,Título público,Economia de mercado,Política fiscal\r\nProjeto de lei complementar,Arcabouço fiscal,Regime Fiscal Sustentável",
    "sumario" : "Desconhecimento do teor da proposta de reforma tributária pela maioria da população brasileira. Críticas à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Maria do Rosário. Fiquei estarrecido um pouquinho, mas não me surpreendeu, ao mesmo tempo, uma notícia que surgiu hoje relatando que mais de 70% dos brasileiros não sabem do que se trata a reforma tributária ou das questões tributárias. Então, o engajamento da população num tema tão importante, sobretudo num momento como este em que esta Casa está revisando propostas que estão sendo levadas diretamente a voto sem muito debate, é fundamental. É fundamental que os cidadãos se engajem nisso, porque eles que são os grandes beneficiários e talvez os grandes prejudicados por tudo que está sendo votado aqui e pela maneira como está sendo votado aqui. Talvez eles não conheçam as maldades que vêm junto com essas propostas. Vamos citar aqui alguns exemplos. Essa proposta de ontem tem algumas maldades embutidas, de que, certamente, a população vai sentir os efeitos. Quer um direcionamento aqui? Por exemplo, a máquina pública vai crescer muito e, ao mesmo tempo, vai ser muito ineficiente, porque se tirou o incentivo de fazer uma máquina pública eficiente enquanto se pode gastar mais e botar mais dinheiro na máquina pública sem nenhum crivo de querer fazer uma reforma da burocracia. Agora, tentam resolver os problemas com mais dinheiro. Isso gera um problema de eficiência e tamanho de máquina pública tremendo. Quem paga por isso em vários aspectos, não só do ponto de vista de arrecadação, mas também do ponto de vista de qualidade de máquina pública, é o consumidor final. Agora, falando de arrecadação, aqui estamos travando aumento de gastos durante 4 anos, até 2026. Muito bem. Se estamos travando o aumento de gastos, significa que vamos estar travando também aumento de arrecadação, talvez por novos meios que vão ser descobertos, que até agora não sei quais são e que certamente não vão fechar a conta. Estamos falando aqui de aumento de impostos. Quem é que vai pagar esse aumento de impostos? E aí vem o terceiro ponto, que é o efeito desse aumento de imposto: consumo mais baixo. Se há um consumo mais baixo, uma oferta mais baixa, há uma contração econômica. Então, há gente consumindo menos, porque está pagando mais imposto, e empresas vendendo menos, porque têm menos consumidores para comprar. Ao mesmo tempo, se há uma situação de contração econômica, há menos tributos entrando. Isso força uma arrecadação maior ainda, um aumento maior ainda de imposto daqueles poucos que sobraram pagando. Vejam o efeito maldoso de uma medida que vem supostamente para ajudar a população. Não vem para ajudar nada. Isso é uma irresponsabilidade fiscal, é uma grande maldade. Eu vou mencionar uma maldade ainda maior  se essas já não forem grandes o bastante. O que vai acontecer? A previsibilidade de quem financia o Governo... Quem financia o governo? Títulos públicos. Quem compra títulos públicos? Bancos privados. Por que bancos privados? Porque bancos privados têm recursos de uma base enorme, que é de brasileiros e também de pessoas e agentes internacionais. O Brasil não tem bancos nacionais com capitalização suficiente para financiar o Governo. Então, ele precisa do financiamento de toda a economia de mercado mundial. Ocorre que essa economia de mercado vai falar assim: \"Poxa, eu não consigo prever se, no ano que vem, os impostos vão aumentar. Se os impostos forem aumentar  porque eles vão ter que fechar a conta no próximo ano , eu só vou financiar o curto prazo\". Nós já vivemos uma realidade de ter que financiar toda a dívida pública no curto prazo. Isso é ruim para o brasileiro, isso significa alta de juros. E o que significa aumentar os juros em uma dívida muito grande, em que já estamos no limite, já estamos batendo quase 80% na relação volume de dívida versus PIB? Significa que, daqui a pouco, não importa aumentar os juros, porque o risco de não pagamento dessa dívida cresce exponencialmente, já estamos com uma dívida muito grande. E qual é o plano do Governo para pagar dívida, para reduzir dívida? Nenhum. Muito pelo contrário, temos até um destaque agora exatamente para que, se houver um excedente de arrecadação, seja usado para diminuir a dívida. Espero que os Parlamentares que estejam escutando esse pronunciamento venham ao encontro de estabelecer responsabilidade na proposta que foi votada ontem. Meus amigos, existem várias maldades embutidas nisso. Aqueles que escreveram a proposta não sabem o que estão fazendo. Espero que nós Parlamentares e a população nos engajemos em destrinchar e mitigar esses problemas ainda no texto aprovado. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Emenda de plenário,Requerimento de destaque de votação em separado,Projeto de lei complementar,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 85, apresentada ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).&nbsp;",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Amigos, boa noite. Eu não vou cansá-los com discurso. Eu vou direto ao voto. Quem quiser aumentar a carga tributária do Brasil rejeite esta emenda. Rejeitem esta emenda se quiserem aumentar a carga tributária do Brasil. Vote \"não\" quem quiser aumentar a carga tributária do Brasil, ainda este ano, para o ano que vem. A orientação do nosso partido, a minha orientação é pelo voto \"sim\". Não queremos aumentar a carga tributária. Esta emenda faz com que, se houver aumento ocasional, se por acaso houver aumento da carga tributária, esse aumento será usado para amortização, pagamento de dívida, reduzindo nosso risco monetário, nosso risco de equilíbrio monetário, que também está em risco. Ninguém está falando aqui de risco monetário ainda, mas é um problema também, assim como é o risco fiscal. Temos que prestar atenção no nosso endividamento, que já está chegando ao limite. Já estamos com muita dívida, com juros muito altos. Temos que reduzir essa dívida, também para reduzir os juros. O tamanho dos juros também é em função do tamanho da dívida. Então, vou repetir: quem quiser aumentar a carga tributária no Brasil vote \"não\" e demonstre ao Brasil que quer aumentar a carga tributária. Quem quiser reduzir a carga tributária no Brasil vote \"sim\" a esta emenda. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-05-24T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Requerimento de destaque de votação em separado,Projeto de lei complementar,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 85 apresentada ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a hipocrisia da Esquerda está atingindo o ápice. Estão aumentando a carga tributária, removendo renda e poupança da população que eles dizem defender. Estão orientando \"não\", enquanto nós, da Minoria, vamos orientar \"sim\", porque nós não queremos o aumento da carga tributária. Que fique bem clara essa orientação para a população. \"Sim\", porque nós não queremos aumentar a carga tributária. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Política econômica,Inadimplemento,Inflação,Ideologia política\r\nCrítica,Governo federal,Política externa,Foro de São Paulo,Esquerda política,Ditadura",
    "sumario" : "Aumento da inflação e da inadimplência no País. Anacronismo da política externa adotada pelo Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. Colegas, na questão econômica, o que está prevalecendo aqui no Brasil é uma bagunça. Estamos vendo a inadimplência de famílias subindo, a inadimplência de pequenas e microempresas subindo, atingindo o nível mais alto que nós já tivemos. A inflação também está subindo. As medidas que o Governo está tomando são um contrassenso, quando deveriam exatamente atacar tudo isso. No entanto, a agenda ideológica prevalece e o bom senso vai por água abaixo. Na política externa, o Governo tenta achar algum resquício de prestígio que tinha há 20 anos. Não tem mais! Está sendo visto como um dinossauro da política externa. A própria Esquerda internacional está olhando para este Governo como um dinossauro. Eu achava que o mundo já tinha driblado essas vertentes da Esquerda e deixado no século XX. Estamos vendo o Presidente abraçando ditadores da região, trazendo o Foro de São Paulo para o Brasil, como se esses grandes movimentos supranacionais, essas concatenações de sovietes fossem ainda uma saída para a região. Muito pelo contrário, os países estão abraçando suas próprias soberanias, inclusos os países liderados por governos de esquerda, e nós estamos aqui querendo criar modelos supranacionais para ver se a região toda sai do imbróglio em que se meteu por causa dessas políticas arcaicas, socialistas, do século XX, já vencidas pela história. Alguém tem que bater na porta do plenário e dizer que horas são, que data é. Estamos no século XXI, em 2023. Até do ponto de vista da Esquerda, temos outras vertentes, que têm que ser abraçadas por este Governo: deixar a economia mais livre, deixar a economia fluir para gerar emprego, oportunidades. Depois vocês trabalham o gasto desses tributos como vocês bem entenderem, mas a economia não pode ser tocada. Nas relações exteriores, temos que olhar o Brasil como país soberano. Estamos saindo do molde de hegemonia dentro do Ocidente e estamos caindo no colo das autocracias do mundo, da Rússia, da China. Estamos abraçando ditadores, querendo criar uma nova narrativa, para ver se conseguimos explicar que eles são algo diferente do que são, querendo enganar os mais experientes na formação de narrativas, que são os países desenvolvidos, que já viveram tudo isso. O Governo está precisando acordar para o século XXI, para o ano em que nós estamos, para a dinâmica internacional que existe no mundo, para a dinâmica interna que os países têm adotado de maneira uniforme. É isso que nós temos que incutir no Governo, porque há um erro muito grave. Quem está pagando esse preço é a população brasileira. Quem vai pagar esse preço, se seguirmos o curso de bagunça nas relações exteriores, é o povo brasileiro, é a Nação brasileira, é o Brasil, que está em risco. Muito obrigado, meus amigos. Muito obrigado, Presidente, por essa oportunidade."
  }, {
    "dataHoraInicio" : "2023-07-04T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,avaliação",
    "sumario" : "Posicionamento do orador contrário à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação dos Sistema Tributário Nacional. Defesa de aprovação da Proposta de Emenda à Constituição nº 7, de 2020, a respeito da reforma tributária.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Muito me preocupa a condução da discussão da reforma tributária, porque eu participei disso há mais de 5 anos, começando lá em 2018, logo depois da minha eleição, sabendo que o tema tributário seria central na legislatura passada e nesta, como já foi em várias legislaturas. Nós propusemos a Proposta de Emenda à Constituição nº 7, de 2020; fizemos um parecer muito positivo na CCJ, que passou com ampla maioria; e, depois, foi feita uma Comissão Especial, na qual a PEC passou de forma unânime. Esquerda, Direita e Centro foram unânimes com relação à PEC 7/20. É esta PEC que está sendo contemplada? Não, não é. A PEC que está sendo contemplada é uma PEC que sempre gerou resistência. É isso que preocupa, porque nenhuma dessas resistências foi mitigada nos projetos apresentados. Por isso, mais uma vez, nós suscitamos aqui problemas regimentais de conduta dessa PEC. A PEC 45 tem problemas regimentais de conduta, sim: não está sendo contemplada numa Comissão Especial; os Deputados não têm direito a voto e não têm direito a fazer emendas; não há representatividade de todos os partidos aqui compostos, dos 513 Deputados; e está sendo passada de última hora, com menos de 1 semana para se fazer a avaliação. Esta é uma proposta complexa, que vai impactar os pequenos e médios empregadores do Brasil de uma maneira tremenda, com muito mais complexidade adicional à complexidade que existe no atual modelo. Querem passá-la aqui com acordos entre o Legislativo e o Executivo, no afogadilho do processo legislativo? O que é isso? É como diria aqui o Deputado Gilberto. Exatamente esses dois problemas denotam que esta não é uma proposta boa para o Brasil; não é uma proposta boa para a população pagadora de impostos; não é uma proposta boa para o consumidor, para o pequeno e médio empregador. É exatamente isso que está óbvio. Está óbvio também que a compra de Deputados com emenda parlamentar para aprovar essa proposta denota que há prejuízos graves a todos os setores da economia, aos Prefeitos, aos Governadores, aos pequenos e médios empresários do agro, dos serviços, do comércio. Esses, sim, estão fazendo conta  coisa que os Parlamentares não fizeram, coisa que o Governo não fez. Esses, sim, estão fazendo conta, na suposição de como vai ser essa próxima reforma. Por isso, meus caros, eu entrei com um mandado de segurança com relação a todo esse processo espúrio da condução dessa reforma tributária. Nós somos favoráveis à reforma tributária. Nós já temos uma reforma tributária aprovada em Comissão Especial. Ela não está sendo contemplada! Mas a proposta ruim, que dá poderes ditatoriais a Brasília sobre tudo e todos, está tendo a luz do dia em processo espúrio. Por isso, eu rogo aos senhores que tenhamos mais tempo e um processo regimental, de fato, parlamentar, para que nós Deputados tenhamos a contemplação do detalhe desse tema, que vai afetar a todos nós e, certamente, a todos que nos elegeram. Presidente, muito obrigado. Colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,apreciação,Crítica",
    "sumario" : "Necessidade de ampliação do prazo de exame e discussão da proposta governamental de reforma tributária. Protesto contra o açodamento na apreciação da propositura.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Olha, muito preocupa-me a condução desta Casa com relação a tudo o que é tributário. Tributário, de fato, é técnico. Nós temos visto com a quebra do teto de gastos, com o arcabouço fiscal, os Deputados não sabem exatamente qual é o texto, mas se cria um movimento de mídia, de pressão de Governo, de pressão de liderança partidária, e os Deputados são coagidos a irem com a manada. Cria-se uma manada de Deputados. \"Bom, vamos votar, porque é o momento. A mídia está dizendo que tem que votar, tem que ser a favor da reforma tributária, não tem que olhar os detalhes, porque se olhar os detalhes você está sendo contra o povo brasileiro\". Meus amigos, a questão tributária é a questão mais fundamental das civilizações, é o contato da cidadania com o Estado. É onde nós somos cobrados, nosso contato com o Estado. Nós temos que nos mobilizar exatamente por questões tributárias, porque aí é que se justifica toda essa construção que hoje nos oprime. Então, nós temos que entender esses detalhes. E agora fica a questão: nós temos tempo para revisar esses detalhes? Todos são favoráveis à reforma tributária? Nós sabemos que o atual modelo  não é nem modelo tributário o atual conjunto de loucuras tributárias  acarreta ao Brasil um atraso muito grande no potencial de negócios. Sabemos disso. Mas vamos aceitar um texto recheado de ideologia e recheado de estruturas novas, que vão concentrar poder político em Brasília com este Governo, meu Presidente, com este Governo desqualificado, que nomeia Ministro corrupto, que é feito de corruptos? Vamos dar mais poder a este tipo de governo? Pelo amor de Deus! Nós temos que olhar os detalhes! Esses detalhes são fundamentais. É exatamente a isso que não está sendo dado tempo aqui! Este Presidente da Câmara, o Presidente Lira, não está dando tempo aos Deputados para avaliar a reforma. Existem várias propostas de reforma, outras até sendo suscitadas no momento em que nós discutimos, mas a nada disso está sendo dado o devido tempo. Nós queremos tempo, podemos ter meses só de discussão da reforma tributária, mas, não! Estão afogando a discussão com esta única proposta, que já conta com resistências históricas que estão, mais uma vez, sendo regurgitadas neste Parlamento. Não há cabimento na condução deste processo, Presidente. Eu peço aqui aos Deputados que têm algum bom senso e que têm alguma idoneidade a leitura do texto de maneira isenta, sem ideologia, para entender quem é que paga os impostos. Consumidores, trabalhadores e empresários  são esses que financiam o Brasil. Vamos manter uma proposta para eles, e não uma proposta para o Estado, mas é esta a proposta que nós estamos vendo crescer aqui! Infelizmente, é uma proposta de Estado contra a população, contra os empresários e contra os trabalhadores  é esta a proposta que está sendo feita. Presidente, colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Proposta de Emenda à Constituição,Reforma tributária,Oposição política,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pela Oposição e pela Minoria, votamos \"sim\", pela retirada de pauta. Gostaria de fazer um pedido de bom senso, Sr. Presidente: haja vista que estão aqui os assessores se debruçando sobre as 142 páginas do relatório, que se faça somente a leitura hoje e se postergue a discussão para o dia seguinte, que nos sejam dadas ao menos 24 horas para revermos o texto. Faço esse pedido pela Oposição e pela Minoria, Sr. Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Luiz Philippe, nós vamos fazer a discussão hoje e amanhã o dia todo. Ela não vai ser interrompida... O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP) - Mas sem haver a leitura do texto, Sr. Presidente? O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - O Relator vai fazer uma leitura detalhada no plenário, vai fazer as explicações dos acordos que estão em andamento e que ainda não constam do texto, é verdade. O texto poderá ser modificado até a hora da votação. Não há, por parte desta Presidência, nem do Relator, nem de ninguém a vontade de que esse texto não seja conhecido e debatido. Nós deixamos esta semana à disposição completa da Casa, para que todas as bancadas estaduais, partidárias e temáticas pudessem discutir esse texto. Se ele for ou não aprovado, vai ser de acordo com a vontade da maioria ou não desta Casa. Portanto, fique V.Exa. tranquilo. V.Exa. terá tempo de ler, com a sua Assessoria, e de discutir com o Relator durante a noite de hoje e até quando for necessário e amanhã o dia todo, até que nós possamos iniciar a votação no início da noite. Muito obrigado, Excelência. Tem a palavra a Deputada Jandira Feghali."
  }, {
    "dataHoraInicio" : "2023-07-06T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Posicionamento do orador contrário à aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente. Eu queria que as minhas palavras aqui tivessem algum impacto nos colegas. Eu gostaria que qualquer discurso de qualquer Deputado tivesse, de fato, impacto nos demais Deputados, para que pudéssemos fazer um julgamento do tema conforme ele foi apresentado. Mas não temos esse privilégio. O Parlamento não tem mais o privilégio de discutir os temas que afetam a Nação e que são prerrogativas do Parlamento. Acontecem aqui acordos com Governadores que mal leram o texto, nem sabem do que trata uma reforma tributária e já sucumbem às vontades do Governo, daqueles que têm na mão a caneta do Orçamento, que liberam recursos a Governadores para que mudem de opinião da noite para o dia. Existem aqui Deputados de bancadas inteiras que, através de seus Líderes ou individualmente, se vendem, entregam-se ao poder do Executivo por causa de liberação de emendas. Para que serve o discurso feito aqui da tribuna? Para que servem os temas que aqui vão ser votados? Fechem logo o Congresso! Acabem com essa grande piada! É isso o que esta Presidência tem feito? É isso o que este Governo quer? Pronto, simbiose perfeita! Democraticamente, fechamos o Parlamento. O que acham? O que acham, Deputados? Vamos votar isso? Ou talvez os seus Líderes decidam por V.Exas. Isso mesmo, porque é isso que está em jogo. V.Exas. não valem nada, a opinião e os votos aqui não valem nada! A discussão no Parlamento não vale nada! Somos Deputados ou vendilhões? Como é o nosso negócio, afinal de contas? Vamos deixar isso claro para a população brasileira, com hombridade. Deixem isso claro uma vez na vida. Temos que discutir este tema com tempo! Há coisas nocivas neste texto. Queremos uma reforma tributária, mas há coisas nocivas neste texto. A cesta básica não está bem montada. Não existe lei que define a cesta básica. Vai haver impacto na cesta básica? \"Ah, eu acho que não vai haver impacto\". Quem disse que não vai? \"¿La garantía soy yo?\" Que palhaçada é essa! Que Parlamentares somos nós que não nos indignamos com medidas que afetam de maneira negativa e direta a população? Esta proposta afeta diretamente a população. Não podemos deixá-la entregue a esses acordos espúrios, fora do Parlamento, fora da luz da discussão. Adoraria estar debatendo aqui com os nossos colegas da Esquerda. Adoraria estar debatendo com os nossos colegas do Centro. Temos temas importantes a serem discutidos, como questões federativas. Vamos continuar como uma Federação ou vamos ser um País unitário? Vamos fechar as Prefeituras e as Câmaras Municipais e ver tudo ser definido pelo Centro. Que tal? Por que não discutir isso? Ou será que isso também se entrega a um acordo qualquer? É isso que está em jogo aqui. Temos um projeto de suma importância para a nossa Nação entregue, em absoluto, para as negociações fora do Parlamento! E o Parlamento é colocado como cúmplice dessa jogatina de interesses. Estamos aqui chancelando grandes interesses, e não fomos eleitos para fazer isso! Fomos eleitos para representar a nossa população brasileira em toda a sua multiplicidade. Adoraria estar levando esse debate. Eu gosto do debate. Eu me interesso pelo debate, com a Esquerda mais radical que seja, com os que têm princípios muito distantes dos meus. Eu gosto do debate. E a população sai ganhando com esse debate. Mas não estamos tendo o privilégio de debater o que é da nossa competência. Infelizmente, esse processo tem sido conduzido de maneira espúria do começo ao fim, porque sabem que, em relação a este texto, se for dado tempo aos Deputados, esses mesmos Deputados, em sua maioria, votariam contra, votariam contra porque vão ver que, no detalhe, nos desdobramentos do raciocínio, no polimento do debate, estariam criando uma visão completamente diferente daquilo que está proposto no texto. Eu passei por esse texto algumas vezes. Ontem à noite, por exemplo, fiz isso. Hoje também. Há 3 anos, já sabia a natureza da proposta que viria. Entendo bem os desdobramentos disso. Tenho certeza de que os outros Deputados não tiveram o privilégio que eu tive, porque tive tempo para me dedicar a isso. Mas gostaria de estar levando isso a debate, tudo o que aprendi, tudo o que vi. No entanto, isso não está sendo conduzido de maneira própria. O Congresso, este estabelecimento não é o melhor lugar para a discussão. Já está comprovado isso. E as Comissões? Fomos privados de discussão nas Comissões. Então, onde vai acontecer esse debate? Nós o deixamos para os Governadores, que mal leram as propostas. E, depois de lerem, vão ter que arcar com uma rebordosa da opinião pública contra eles mesmos, porque vão ter que gerenciar um Estado que vai se tornar ingerenciável e que possivelmente vai sumir do mapa como relevância. É isso que está em jogo. É o nosso mandato, Deputados, que está em jogo. É a nossa relevância que está em jogo. Este é um projeto importante. É um projeto tão importante que o Governo está gastando bilhões para convencer Deputados de que o projeto é bom, sem que V.Exas. tenham oportunidade de fazer a leitura e debatê-lo! Estão tirando e comprando o privilégio de V.Exas. de poderem debatê-lo comigo, que entendi a proposta, e que não gosto dela, e que vou votar contra. Não importa se houve acordo com o Governador do meu Estado, eu não sou subjugado por absolutamente ninguém, a não ser por minhas análises, por minhas opiniões. E elas são contrárias. Mas gostaria de ter tempo para compartilhá-las com todos. Não temos esse privilégio, Presidente. Aqui fica o meu parecer contrário a esta proposta. Não vou entrar em detalhes quanto ao impacto na cesta básica, quanto ao impacto no IPVA, que toda a classe média quer extinguir, mas ele ainda faz parte deste projeto, que centraliza toda a arrecadação e elimina a competência e a autonomia dos Estados e Municípios, conquistado ao longo de 100 anos de tentativas republicanas. Mas, de repente, sem discussão nenhuma, sob o aplauso da mídia e por conta de graxa muito espessa e suja das emendas e dos créditos que são submetidos aos Governadores, os Deputados ficam sem debater nada e alguns até apoiam, sem mesmo ter lido o texto, simplesmente porque fazem parte da base do Governo. Adoraria estar debatendo com integrantes da base do Governo, mas não teremos esse privilégio. Esperamos ter um Parlamento relevante numa próxima oportunidade. Meus amigos, Presidente, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Primeiro turno,Minoria parlamentar,Voto contrário",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional, ressalvados os destaques.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, a Minoria orienta \"não\". Mas nós fazemos aqui a consideração de que muitos aqui estiveram presentes durante a reforma da Previdência, que demorou vários meses. E vários Deputados, mesmo sem ter tido contato com o texto, tinham noção do que estava sendo discutido dentro da Comissão que tratava da reforma da Previdência, porque foi amplamente discutida. Nada disso foi realizado nesta proposta. Os Deputados aqui nada sabem da proposta. Os Governadores que apoiaram a proposta nada sabem da proposta. Foi uma compra de apoio o que aconteceu aqui, Presidente, que apequenou o Parlamento, Presidente. Votamos \"não\", porque queremos um Parlamento forte. Presidente, essa é sua responsabilidade. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda aglutinativa,Proposta de Emenda à Constituição,Reforma tributária,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa nº 1, de 2023, apresentada à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, o PL orienta \"não\". Eu não estou entendendo essa emenda aglutinativa. Eu entendi que a proposta que aprovaram era para simplificar, mas estamos criando um novo imposto com o art. 20, que está incluso nessa proposta aglutinativa. É isso mesmo? Votamos \"não\". Há muita inconsistência nessa emenda aglutinativa, que não mostra a origem da discussão que pacificou esse tema. Portanto, temos que votar \"não\", meus colegas. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso VI, § 1º, art. 155, inserido pelo art. 1º do Substitutivo oferecido pelo Relator à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"não\". Eu não entendo essa coisa de progressividade. Progressividade chama-se desproporcionalidade. Progressividade é alíquota única. Quando mais se tem de patrimônio, mais essa alíquota incide proporcionalmente: 10% de pouco é pouco; 10% de muito é muito. Para que adotar uma alíquota desproporcional? É isso que nós estamos votando aqui. Portanto, matematicamente, não faz sentido considerarmos isso, porque isso inibe até a criação de valor e de patrimônio. O PL orienta \"não\". Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Oposição política",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do inciso VI, § 1º, art. 155, inserido pelo art. 1º do Substitutivo oferecido pelo Relator à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, a Oposição orienta \"não\". Só reiterando aqui, progressividade significa desproporcionalidade na cobrança. Se é estabelecida uma alíquota única, isso de fato é proporcional: você tem pouco, uma alíquota única, paga pouco; você tem muito, com a mesma alíquota única, você paga muito. Quando se tem progressividade, desproporcionaliza-se esse pagamento. Há uma distorção semântica aqui. É muito importante dar segurança às famílias que têm patrimônio. Senão, estaremos criando aqui um âmbito em que, potencialmente, quanto mais se tem, menos se tem. Muito perigoso, Presidente. Por favor, colegas, votem \"não\"."
  }, {
    "dataHoraInicio" : "2023-07-06T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Oposição política,Minoria parlamentar",
    "sumario" : "Orientação de bancada na votação requerimento de destaque supressivo do inciso X, § 1º, art. 156-A, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Vou orientar pela Oposição e pela Minoria. Presidente, essa questão de guerra fiscal se aplica a somente uma parcela pequena de grandes empresas que de fato têm esse quesito. Agora, fazer uma distinção fiscal em todo o Brasil é necessário para a sobrevivência de pequenas e médias empresas, que necessitam de tratamento fiscal diferenciado porque há um nível de desenvolvimento no Brasil que é extremamente diverso. Ao se criar uma tarifa homogênea, você cria um grande problema para pequenas e médias empresas, que necessitam desses pequenos espaços para poder sobreviver. Essa não é uma questão de guerra fiscal; é uma questão de sobrevivência de vários setores, de pequenas e médias empresas em todo o território nacional, em toda a sua diversidade. Por favor, colegas: Minoria e Oposição orientam \"não\" ao texto. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 156-B, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - O PL orienta o voto \"não\". Sr. Presidente, esse foi um item que causou grande descontentamento aos Governadores e Prefeitos. Não é necessário um Conselho Federativo para tratar da arrecadação que é feita nos Estados e Municípios. Já existe a estrutura arrecadatória em cada um dos Estados e Municípios. Para que federalizar isso? Temos aí normas que podem ser estabelecidas entre os Estados e Municípios para compensação, se houver uma cadeia longa que envolva dois Estados, como é feito na Europa há décadas. Para que centralizar no Conselho Federativo os Estados e Municípios? Não há raciocínio lógico. Não há lógica tecnológica para essa necessidade da qual se incumbiu esse projeto. Então, resta apenas a questão política. Portanto, temos que rejeitar esse projeto. O PL orienta o voto \"não\". Obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-07-07T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,supressão,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do § único, art. 127, inserido pelo art. 2º do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, o PL orienta \"não\". Vamos seguir a orientação inicial. A nossa interpretação é a de que precisamos manter os incentivos fiscais. Não podemos fazer uma ruptura muito drástica. Isso significa perda de empregos. É uma ruptura muito grave. Também não gostaríamos de estabelecer nenhuma regra para sair dos incentivos. Os Estados que estabelecem esses incentivos o fazem para a sobrevivência de muitas empesas, É para que existam essas empresas; não é para, em sua maioria, escapar de questões tributárias de outros Estados. A maioria das empresas busca, sim, o refúgio para poder sobreviver. Caso contrário, não existiriam. Votamos \"não\" à supressão do texto. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T00:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão insumos agropecuários, constante no inciso VII, § 1º, art. 9º, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"sim\". Quero deixar claro que quase todos os países que têm o modelo de IVA, que foi aprovado aqui hoje, concedem alguma espécie de isenção completa a todos os insumos de produção agrícola, no setor agrícola como um todo. Isso também é importante para a composição da cesta básica, porque os insumos de produção fazem parte dos componentes da cesta básica. Então, a meu ver, o agronegócio deveria ser desonerado completamente nessa reforma. Infelizmente, não o é, mas ter a desoneração parcial já é muito bom. O PL orienta \"sim\". Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária\r\nVenezuela,Partido dos Trabalhadores (PT),Governo federal,Política econômica,comparação",
    "sumario" : "Consequências do novo pacote tributário sobre a classe média brasileira. Disposição do orador para debate de novo modelo econômico com os Parlamentares e o Ministro da Fazenda, Fernando Haddad.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, o Governo desconhece completamente meios de formar um ecossistema positivo para a criação de riqueza e para a sustentação dessa riqueza dentro do País. Já violou a questão tributária, já sinalizou que quer gastar mais e tributar mais. Como Câmara, perdemos brutalmente esse combate. Não houve debate, fomos atropelados. Apequenou cada um dos Deputados, até mesmo os da base, que eu gostaria de escutar e com quem eu gostaria de debater. Não tivemos esse privilégio. Agora vem a discussão de um novo pacotão de reforma tributária, para atingir os grandes e poderosos, as grandes fortunas, para tributar os altos salários, os dividendos, para, de fato, fazer justiça social contra esses grandes oligarcas que dominam opressivamente a população brasileira. Não é essa a narrativa? Mas quem é o idiota de grande fortuna que ainda está no Brasil? Já foram todos embora, já há estruturas legais que os protegem, e muitos deles ajudaram o Governo em sua eleição. Esse novo pacotão vai atingir a classe média. Dizem que esse novo pacotão vai taxar grandes fortunas. O que é grande fortuna? O que é alto salário? Vamos definir isso. É só ver as definições que se percebe que estão atacando a classe média, porque é o que sobrou. O País se tornou hostil contra novos investimentos, contra novos executivos, que poderiam vir para cá, tornou-se hostil contra talentos novos, que poderiam produzir, empreender, empregar, oferecer melhores salários, acumular renda, acumular patrimônio aqui no Brasil. O País está se tornando hostil a essa classe e vai se tornar rapidamente uma Venezuela, onde há um poder central e todo-poderoso, comandado por um ditador narcotraficante, e uma população igual e pobre, sem nenhuma classe média, sem o poder aquisitivo da classe média. O Governo não sabe criar um ecossistema positivo. Há trilhões de dólares com ampla capacidade de financiamento, com baixos juros, flutuando no mercado internacional. E este Governo busca o dinheiro mais caro, mais sofrido, que é o dinheiro do povo brasileiro para financiar suas gastanças. Meus colegas Deputados, Governo, Ministro Haddad, eu gostaria de debater com os senhores exatamente o modelo diferenciado de liberalização e criação desse ecossistema econômico que eu tanto cito aqui, para que passemos a buscar esses de fora para financiar os gastos que este Governo quer fazer, que é o modelo positivo, e não tributar mais as famílias brasileiras. A classe média brasileira agradece. Ela precisa ser forte, ela precisa ser rica, ela precisa acumular renda e propriedade, para nos tornarmos líderes mundiais. É isso que está em jogo agora. O próximo round se avizinha. Obrigado, colegas. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-03T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Poder Legislativo,Proposta de Emenda à Constituição,Deputado federal,Partido Liberal (PL),São Paulo (Estado)",
    "sumario" : "Imobilismo dos Presidentes da Câmara dos Deputados e do Senado Federal diante da invasão, pelo Supremo Tribunal Federal, da prerrogativa legiferante do Parlamento brasileiro. Defesa da criação de corte constitucional no País (tramitação na Casa da Proposta de Emenda à Constituição nº 275, de 2013, a respeito do tema).",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Eu estou indignado, a verdade é essa. Estou indignado com esta Casa, Presidente, com a falta de um Presidente na Câmara, com a falta de um Presidente no Senado. Estamos deixando o STF legislar. O STF não tem culpa nenhuma! Ele está ocupando um vácuo de poder que deveria ser nosso. É simples assim. E, como Parlamentares, o que nós fazemos? Absolutamente nada! Uma parte até se vende para o Executivo, e a outra parte se curva ao STF, inclusive o Presidente desta Casa, que se vende e se curva. Não temos mais Câmara. Não temos mais Legislativo. Nem precisou fechar o Congresso, porque nós nos entregamos pelas mãos de quem tem rabo preso. Agora, eu pergunto aos Parlamentares que são honestos, idôneos, inclusive os da base: é esse o Parlamento que V.Exas. querem? Não querem debater? Não querem legislar? Só querem ganhar salário e voltar para as suas cidades com emenda parlamentar? É isso que V.Exas. querem? V.Exas. foram eleitos para isso? Ou foram eleitos para legislar e ser Parlamentares? Honrem o seu serviço. Honrem o seu eleitor, que os colocou aqui para legislar, vistoriar o Executivo e dar opinião. Quantas opiniões eu vi aqui? Só da extrema esquerda e da extrema direita. Agora, e os do Centro? O que ele fazem? Nada! Nada! Entregam ao STF o vácuo de poder que deveria ser nosso. Não temos mais Parlamento, senhores. É por isso que eu vou submeter outra vez uma nova proposta de emenda à Constituição, para que tenhamos uma corte constitucional. O próprio Ministro Barroso já definiu: o STF se tornou um poder político. Então, muito bem. Vamos criar uma corte constitucional como se deve, num País desenvolvido, que quer um Estado de Direito. Precisamos de uma corte constitucional que avalie somente questões constitucionais e não fique exercendo o poder legislando e executando, como estamos vendo. Senhores, vou pedir o auxílio de V.Exas., inclusive dos Deputados da base, que, aliás, fizeram uma reforma do Judiciário em 2004, que foi muito boa. Isso veio da Esquerda. Mas vamos ampliar agora para incluir Deputados honestos. Houve 45% de renovação de Deputados. Deputados novos estão se entregando, não legislam, não monitoram, não têm opinião nenhuma. Temos que resgatar este Parlamento e precisamos de um Presidente da Câmara que represente de forma idônea a função de um Parlamentar, que é de legislar, monitorar e ter opinião. Muito obrigado, Presidente. Muito obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-08-10T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=19&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parlamento,Centro político,Corrupção,Comunismo,China,Coreia do Norte,Cuba,Nicarágua,Venezuela,Poder Legislativo,Poder Executivo",
    "sumario" : "Falta de norte ético e programático dos partidos do Centro. Adesão de partido do Centro à base governista. Tentativa de implantação do modelo comunista chinês no Chile. Compra de votos de Parlamentares pelo governo petista. Alerta sobre a implantação de governo totalitário no Brasil.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputado Luiz Philippe de Orleans e Bragança, hoje V.Exa. tem 5 minutos para falar. O assunto de que V.Exa. vai tratar é de tamanha importância que nós vamos abrir um pouco mais de tempo. O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP) - Muito obrigado pelo tempo. Fico muito feliz por ver o Deputado Vicentinho ali ao lado, porque vou falar de alguns temas a respeito do modelo que talvez esteja em curso no Brasil. Eu estou vendo aqui os partidos do Centro sendo cooptados, mais uma vez  para o choque de ninguém , para o lado do Governo. Os partidos do Centro fazem isso. São partidos de composição. Não têm ideologia; não têm um norte ético, porque defendem tanto governos corruptos quanto governos honestos; e também não têm um norte programático, com visão de país. Eles servem para fazer isto aí. São uma amálgama meio frouxa de partidários que não têm um viés muito claro, elegem-se com certa narrativa, mas logo se vinculam a quem tem o poder do orçamento. Então, não chocaram ninguém as últimas movimentações desta semana, as notícias de um partido saindo do Centro e indo para o Governo para compor a base. Isso não choca absolutamente ninguém. O que choca é a falta de consciência do plano totalitário. Há pouco tempo, nós vimos no Chile, nosso vizinho, uma grande movimentação para mudar a Constituição, acabar com o Senado, criar um modelo unicameral e também fazer toda uma sorte de interferências na sociedade, na economia, com postulação constitucional, além de várias outras mudanças, como a criação de conselhos populares e também a mudança de representatividade. Mas o que é isso? O que eles estão fazendo? Isso se chama modelo comunista. Esse é o modelo chinês. Poucos aqui entendem, mas o modelo chinês é unicameral. Nele o Legislativo deixa de ser Legislativo e passa a ser uma assembleia. A composição dessa assembleia não vem do voto direto, livre e justo. Conselhos populares é que definem os seus escolhidos. Esses escolhidos passam a compor essa assembleia. Esse é o modelo comunista chinês. Esse é o modelo da China, é o modelo da Coreia do Norte, é o modelo de Cuba, é o modelo da Nicarágua, é o modelo da Venezuela. Esse é o modelo que tentaram criar constitucionalmente no Chile. Aqui vai ser diferente? Acho que a sagacidade do Presidente da República que atualmente ocupa o cargo é entender que o Parlamento está à venda. Ele entende isso perfeitamente bem. Talvez seja o único com essa lucidez. Além disso, não tem nenhum pudor de fazer essa compra. Os Parlamentares, por sua vez, também não têm nenhum pudor de se venderem. Então, a essência do modelo é a corrupção. Isso está para mudar, porque, com essa composição majoritária, eles vão poder implementar esse modelo totalitário que eu descrevi e vão acabar com este Legislativo corrupto aqui. Vão acabar com o Legislativo corrupto. Vai virar uma assembleia, que se junta somente uma vez por ano, não discute absolutamente nada e só carimba o que o Executivo quer. É isso. Eles vão comprar um modelo totalitário. Não vão precisar de revolução. Não vão precisar de toda essa mobilização que aconteceu no Chile ou daquelas revoluções sangrentas que aconteceram na Nicarágua ou também em Cuba. Nada disso. Eles vão comprar aqueles que se vendem. Meus amigos, inclusive da Esquerda, eu não sei se V.Exas., como Parlamentares, querem esse futuro para o Brasil. Eu não quero. Eu espero que os Parlamentares da Esquerda e os Parlamentares do Centro não queiram isso, porque é isso que está em jogo. É exatamente isso que eles querem implementar. Talvez não seja agora, não esteja visível, não esteja na pauta, mas isso certamente surgirá com essa maioria, com essa solidificação do Poder Executivo, com a compra da maior parte dos Deputados, com o esvaziamento da oposição. Meus amigos, é isso que temos. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-17T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Candidato,Presidente da República,Argentina,Direita política",
    "sumario" : "Enfrentamento pelo candidato da Direita à sucessão presidencial, Javier Milei, da herança deixada pelo peronismo na Argentina.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Gostaria de parabenizar o reformista que foi selecionado para as eleições da Argentina, que é o Milei. É muito importante a figura do Milei, porque o desafio que ele tem é monumental. Ele tem que combater um Estado que se petrificou ao longo de quase cem anos, desde que Perón iniciou uma série de reformas e umas políticas populistas, o que depois veio a ser o peronismo. Isso se solidificou na Argentina, virou o Estado social da Argentina. Mas o que é o peronismo, afinal? O peronismo é uma mistura de socialismo, assistencialismo, sindicalismo, corrupção, alta inflação, ineficiência estatal, geração de alta pobreza e instabilidade política. Isso é o peronismo. Depois de cem anos, nós podemos passar esse julgamento: alta instabilidade política. É isso o que o Milei tem que combater. Isso é muito similar ao que temos aqui no Brasil. É um Estado petrificado que faz tudo para todo mundo, que regulamenta absolutamente tudo na vida de todo indivíduo, na vida de todo empresário, empreendedor, pequeno, médio e grande, e que cria uma perversão do sistema em que somente os grandes conseguem sobreviver. Somente os grandes conseguem sobreviver com alta regulamentação e alta tributação. Para a população, não é nada disso. Para a população, o peronismo é bondade. Para a população, o que temos aqui como Governo é bondade. Mas a verdade é essa: são modelos que matam a população com bondades! É isso o que o Milei está enfrentando, com a cara lavada, dura, franca  e está sofrendo. Há muita resistência, não tenho a mínima dúvida. Há uma série de dependências que vem com esse modelo, que são dependências históricas. Ele vai ter que vencer isso. Espero que ele tenha a maioria para poder vencer isso, mas espero, sobretudo, que a população entenda o problema, porque o que acontece sistematicamente também é que todos que aparecem para reformar o sistema não têm uma proposta efetiva contra o sistema que afete as bases do sistema. O Milei parece que tem, mas a população não entende isso. A população entende: Olha, esse sistema está me matando. Eu vou pela opção, mas não sabe bem o que é a opção. É um voto de fé, é um voto de risco, porque o momento é desesperador, com mais de metade da população argentina na pobreza. No início do século XX, a Argentina era um dos países mais ricos do mundo. Rico como argentino era o termo que usavam. Desapareceu esse termo, porque o peronismo se solidificou na Argentina. Boa sorte, Milei! Boa sorte, povo argentino! Vocês têm que estar conectados visceralmente pelo coração e pela cabeça, porque o sistema é muito complexo e exige da população consciência de como desarticular o sistema. Eu digo isso ao povo argentino, ao Milei e digo isso também ao povo brasileiro, porque temos exatamente o mesmo problema aqui no Brasil. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-08-22T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de Aceleração do Crescimento (Novo PAC),Presidente da República,Partido dos Trabalhadores (PT),Corrupção,Crescimento econômico,Economia,Intervenção estatal,Setor privado,Livre-iniciativa\r\nPoder Legislativo,Poder Executivo,Centrão,Crítica",
    "sumario" : "O Deputado criticou o Novo Programa de Aceleração do Crescimento - PAC) anunciado pelo Governo Luiz Inácio Lula da Silva. Questionou a capacidade do Governo petista de promover o crescimento do País e destacou a importância da livre iniciativa nesse processo. Expressou preocupação com a intervenção estatal na economia e a criação de um ambiente regulatório desfavorável para a iniciativa privada. O Deputado apontou que governos do PT têm histórico de corrupção e não seria confiável na coordenação de investimentos direcionados ao crescimento econômico brasileiro. Criticou a passividade do Poder Legislativo na fiscalização do Poder Executivo e a omissão do grupo político Centrão quanto aos erros governamentais. O orador incentivou a população a se mobilizar contra o imobilismo dos Parlamentares e alertou para o risco de retrocesso no avanço em transparência e justiça diante da passividade do Congresso Nacional e de investimentos tocados por um governo corrupto.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Recentemente, o Governo anunciou o novo Programa de Aceleração do Crescimento  PAC. Isso é coordenado pelo Governo. Desde quando governo acelera crescimento? Desde quando isso é possível, de maneira sustentável? Nunca! Estamos fazendo aqui uma repetição dos grandes erros do passado: o Governo coordenando um plano de crescimento. Mas que bobagem. Bobagem! É uma falácia entregar a este Governo o poder de acelerar crescimento. Não é o Governo que acelera crescimento, é a livre iniciativa que acelera o crescimento. Ela, sim, tem o dote de fazer o bom julgamento dos bons investimentos, de medir exatamente quanto e onde investir. Mas o que esse Governo faz? Esse Governo cria um ambiente regulatório impossível para a livre iniciativa tomar a iniciativa. Então, cabe a esses planos nacionais salvar a Pátria. E quem é que vem salvar a Pátria? Um governo desqualificado, com precedente de corrupção massivo, para coordenar crescimento com quem? Com empresas amigas? É isso que vai acontecer? Aí a contrapartida, cadê o nosso Legislativo para monitorar esses investimentos do Governo? As alocações do Governo certamente vão ser erradas, certamente. Quem se lembra dos elefantes brancos das Olimpíadas, dos Jogos Olímpicos, das milhares de obras inacabadas no Brasil? Isso é governo acionando a economia, incentivando arbitrariamente, desproporcionalmente, errando, não cumprindo regra. E, é claro, um monte de obras inacabadas, elefantes brancos. É para isso que está servindo esse Plano de Aceleração do Crescimento do Governo, uma falácia. E aqui, no Legislativo, cadê o Centrão? Será que o Centrão vai monitorar essas obras. Será que o Centrão vai monitorar essas obras ou faz parte dos acordos? Essa é a grande questão. A população quer saber. Cadê os inquéritos, requerimento de informação que o Centrão prestou junto ao Governo? Está cobrando? Está cobrando? Está querendo transparência do Governo? Eu sei que eu submeti vários, algumas dezenas. Uma pequena parcela foi respondida, ou seja, zero de transparência para os Deputados de oposição nos seus requerimentos de informação. E agora vamos ter 1,7 trilhão de reais investidos, sendo que o Governo está quebrado, não consegue equilibrar a conta e vai fazer investimento à maneira antiga, com o Centrão aí passando pano em tudo quanto é coisa errada, ainda mais nesta legislatura que eu não estou vendo nem vida do Centrão, não é? Até na legislatura passada, poder-se-ia dizer que havia vida, havia Centrão que queria reformar. Agora estou vendo aqui uma passividade do Legislativo inacreditável. Muito bem, meus amigos, a população precisa se levantar contra a imobilidade dos Parlamentares, contra esses planos do Governo que sempre foram do Governo. O Governo não tem culpa, ele sempre planejou fazer isso. Esse é o modus operandi desse tipo de Governo: intervenção, intervenção, intervenção, fazer plano, fazer plano, fazer plano, apadrinhar as empresas amigas. Não podemos retroceder no avanço à transparência, no avanço à Justiça, no avanço a ter um Legislativo mais forte. Estamos retrocedendo com esse Legislativo passivo e com o recorde de investimento na mão de um governo corrupto. Meus amigos, precisamos nos levantar! Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-08-22T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Emenda,Senado Federal,Projeto de lei complementar,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda à Constituição nº 126, de 21 de dezembro de 2022.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente, obrigado. Meus amigos, estamos no vértice de cometer um grande erro com a aprovação de um projeto como esse. Já cometemos um grande erro com relação ao teto de gastos. O CARF foi outro grande erro, assim como a reforma tributária. Aqui temos o arcabouço fiscal, sob a premissa de que, se o Governo gastar de maneira consistente muito além do que arrecada, sem controle fiscal, atrairá investimento. É exatamente o contrário: isso é que afasta investimento. O investimento privado está estacionado, esperando ver as barbaridades que o Governo está fazendo na economia. E o arcabouço fiscal é a base dessa barbaridade. Vai ser gasto em cima de gasto, em cima de gasto, para depois correr atrás para ver se fecha a conta. E vai correr atrás do quê? Com uma economia travada, altamente regulamentada, burocratizada e sobretributada, como vamos atrair investimento? Está totalmente errada essa premissa. Temos que desvincular o Estado da economia, temos que liberalizar os grandes setores, temos que livrar desse entrave burocrático nossa economia. O arcabouço fiscal dá um sobrepoder ao Estado como fator gerador de investimento, e isso inibe o investimento privado. Por todas as considerações que trouxe aqui, somos totalmente contrários ao arcabouço fiscal. O projeto veio piorado do Senado. Temos que rejeitar todas as emendas que vieram de lá, para ao menos tentar salvar o menos pior: o texto produzido e muito bem conduzido pelo Deputado Cajado quando foi aprovado o arcabouço fiscal. Infelizmente, temos que voltar atrás e aprovar o texto do Deputado Cajado, que fez um bom trabalho, mas estava com um problema de proposta, de coração e alma ruins para o Brasil. Meus amigos, é isso que está em jogo agora. Depois desta votação, o Brasil muda, mas muda para uma sequência de instabilidade fiscal, instabilidade monetária e instabilidade política, o que certamente vai ter impacto no consumo, no emprego e no investimento. Espero que os Srs. Parlamentares  ao menos parte de S.Exas.  se conscientizem de que votar a favor de tudo o que está vindo do Senado em relação à questão tributária do Governo é votar com base em premissas erradas. O Governo não é o melhor mecanismo de fazer investimento. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-09-04T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Grupo de trabalho,Reforma eleitoral,Crítica,Representação proporcional,Câmara dos Deputados,Sistema eleitoral proporcional,Defesa,Voto distrital,Vereador,Emenda,Recursos orçamentários,Congresso Nacional,Orçamento,Política orçamentária,Clientelismo político,Poder Legislativo,Governo federal",
    "sumario" : "O Deputado expressou preocupação em relação ao grupo de trabalho que discute a minirreforma eleitoral. Argumentou que o sistema proporcional atual não representa eficazmente a população, sendo caro e confuso. Defendeu o sistema distrital, por possibilitar o surgimento de representantes locais efetivos, e destacou a necessidade de distritalizar o orçamento municipal. Expressou descontentamento com a falta de vontade em relação ao tema e sugeriu que o Congresso tenha total controle sobre os gastos do Orçamento da União, seguro de que assim haverá mais transparência. Lamentou a dinâmica atual de trocas políticas e compra de votos e pediu aos Deputados união em prol de reformas significativas do sistema político e eleitoral do País.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado. Presidente, colegas, eu temo que esse grupo de trabalho que discute a minirreforma eleitoral seja mais uma oportunidade perdida. A população está olhando para todos os sistemas representativos e está falando nítida e claramente: \"Vocês não nos representam!\" E por que nós não representamos a população? Porque temos esse modelo proporcional, que está vencido, não é transparente, é caro, é confuso ao determinar quem é Deputado e quem não é. E também quanto aos Vereadores, nós temos que distritalizar, criar representantes de fato locais, de bairro. Temos que distritalizar o orçamento dos Municípios, para que se saiba quanto é arrecadado em cada bairro e quanto é alocado. Imaginem que é possível que todos os Vereadores sejam de um bairro só. Isso não tem cabimento nenhum! Até para fazer o orçamento da Prefeitura fica confuso! Temos baixa representatividade. Será que esse grupo de trabalho vai atacar isso? Nesta legislatura, Deputada Bia Kicis, eu não sinto o fervor reformista. Parece que isso ficou para trás! Parece que o sistema está maravilhoso, parece que nós Deputados temos um exemplo de Câmara, um exemplo de sistema legislativo representativo da população brasileira. Não vamos falar de reforma nenhuma! Vamos só coletar emenda parlamentar, o que, na minha opinião, é contra a Constituição do Brasil. Não é nossa função ficar recolhendo emenda parlamentar. Aliás, vou até argumentar em prol de o Parlamento ter mais poder orçamentário  isso, sim! Que seja transferido todo o gasto para o Congresso! O Executivo se encarrega da arrecadação, e o Congresso se encarrega dos gastos, com uma discussão orçamentária, aí sim, nas Comissões, nos grupos, por meio do processo legislativo  que, na minha opinião, é muito mais transparente do que qualquer coisa do Executivo, que segue um modelo radical, que concentra uma série de opiniões ideológicas radicais. E não foi isso que o povo brasileiro elegeu. Se o povo soubesse do plano radical deste Governo, não teria votado nele. Nós do Congresso temos muito mais amplitude para discutir o Orçamento. Então, temos que propor isso também! Alguém vai propor isso? Alguém vai defender isso? É isto que eu sinto aqui em relação aos Deputados desta legislatura: têm zero vontade de mexer no sistema; querem apenas fazer pequenos ajustes paliativos para sobreviverem ao próximo pleito eleitoral. Isso é uma grande vergonha! Espero que os reformistas de fato entrem em contato e que façamos um movimento para pautarmos reformas importantes de sistema, porque isso não está sendo pautado e estamos indo à falência exatamente por causa dessa dinâmica de \"toma lá, dá cá\" entre Executivo e Legislativo, de compra de voto aberta. E não estamos discutindo isso, como se esse fosse o novo normal e aceito pela população. Grande vergonha! Deputados, ajudem-me! Muito obrigado. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-05T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Supremo Tribunal Federal (STF),Súmula vinculante,Congresso Nacional,competência,Defesa\r\nDia da Independência do Brasil,manifestação",
    "sumario" : "O Deputado destacou a importância de um projeto de emenda constitucional proposto pelos Deputados Reinhold Stephanes e Padovani. O projeto visa garantir que o Congresso tenha o direito de votar sobre decisões legislativas tomadas pelo STF, reforçando a prerrogativa do Congresso de legislar. O parlamentar expressou seu apoio à proposta, argumentando que ela é essencial para conter possíveis excessos do STF. Além disso, ressaltou a importância do 7 de Setembro, afirmando que a data representa a independência e soberania do Brasil e pertence a todos os brasileiros, sem associação a partidos, governos ou famílias específicas. Por fim, incentivou a população a se manifestar livremente nesse dia.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente e colegas, muito obrigado. Eu gostaria de pontuar duas coisas. Existe um projeto de emenda constitucional que está circulando, de autoria do Deputado Reinhold Stephanes e do Deputado Padovani, do PSD e do UNIÃO, respectivamente. Este projeto é extremamente importante, porque dá o direito ao Congresso de legislar. Toda vez que o STF edita uma súmula vinculante, toda vez que decide legislar, o Congresso tem o direito de votar sobre o que foi legislado no STF. É nossa prerrogativa legislar. Nós já estamos com 50 assinaturas, acredito. Espero contar com o apoio de mais Deputados, até com os da Esquerda, e com os do Centro, sem dúvida, porque temos um Deputado do Centro que está propondo isso. Eu estou dando meu integral apoio a esta proposta porque, sem ela, os abusos que o STF está cometendo vão continuar, a ação legislativa do STF vai crescer. Aliás, na minha opinião, ela está batendo recordes neste ano. Isso não é um problema do STF. A PEC não mexe nas prerrogativas do Judiciário. A PEC simplesmente diz que o Congresso tem que se manifestar e se pronunciar toda vez que há uma súmula vinculante ou um ato legislativo do STF, o que não é sua prerrogativa. Pode até ser que o Congresso aprove o que o STF julgou e legislou. Caros Deputados e amigos, peço encarecidamente apoio a este projeto de emenda constitucional do Deputado Reinhold Stephanes e do Deputado Padovani. É fundamental para que nós resgatemos nossa atividade parlamentar com dignidade. O segundo ponto, Presidente e colegas, diz respeito ao 7 de Setembro. Quero deixar muito claro o que eu penso. Esta é a data do nascimento do nosso País como um país independente, livre e soberano. Não é uma data da família imperial. Não é a data de nenhum partido ou de algum viés político. Este dia é da população brasileira, é de cada um dos brasileiros. Cada um dos brasileiros se manifeste da maneira que bem entender! Que nenhum político, nenhum governo, nenhum partido defina como você vai ou não vai se manifestar! Esta é a sua data, faz parte da sua identidade. É isso que você tem que preservar. Meus amigos, muito obrigado. Bom dia."
  }, {
    "dataHoraInicio" : "2023-09-12T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Dia da Independência do Brasil,ausência,popularidade,Deputado federal,atuação,Crítica",
    "sumario" : "O Deputado destacou a falta de apoio popular ao Governo durante as manifestações do 7 de Setembro. Ressaltou que, independentemente da orientação política, a população demonstrou sua insatisfação. Criticou partidos do Centro que aderiram em troca de ministérios e mais orçamento. Enfatizou que nem a Esquerda tem dado apoio à atual gestão. Apontou a desconexão de alguns deputados que parecem ignorar a opinião pública em favor de acordos palacianos e interesses partidários, questionando a moralidade de apoiar um Governo criminoso e corrupto. O orador ressaltou a importância de os políticos respeitarem os eleitores.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu gostaria de dizer que constatei, no 7 de Setembro deste ano, que a população falou, que a população foi bem clara em não apoiar absolutamente nada que vem do Governo. A população, tanto de esquerda quanto de direita e de centro, foi nítida: \"Não apoiamos o Governo\". Em nenhuma cidade do Brasil onde houve desfile militar houve apoiamento popular. Está gritante a falta de popularidade do Governo. Aqui nós vemos partidos do Centro, que recentemente pularam do barco, que saíram do Centro e foram para a base do Governo, agora terem Ministério. Agora vão ter mais orçamento, vão ter mais apoio do Governo  estão buscando apoio do Governo. Nem a Esquerda está apoiando o Governo! Ouço as discussões da Esquerda, as discussões entre eles  e eles discutem abertamente. Parabéns à Esquerda, por discutir abertamente! É assim mesmo que tem que ser feito. A Direita já fazia isso. Agora estou vendo a Esquerda fazer isso. Perfeito, muito bonito! O apoiamento é zero. Agora, vemos Deputados aqui desconexos dessa realidade, completamente desconexos. Não importa a opinião pública, não importa o que a população está falando. Para eles, vale o acordo palaciano aqui em Brasília. Para eles, vale o Orçamento. Para eles, vale o Ministério. Isso envolve todo o seu partido. Os seus Líderes partidários se transformaram em corretores de interesses, em corretores de interesses, não representam absolutamente nada. É isso o que se tornaram os Líderes partidários. Aliás, esse é um fenômeno que só existe no Brasil, esse tipo de liderança que faz uma amálgama daquilo que é o interesse geral e negocia com o Governo. Não existe isso. O modelo é completamente falho. Os Deputados também estão falhos na sua moralidade, ao apoiar um governo que está defunto, um governo criminoso e corrupto. Temos que olhar isso com profundidade e respeitar o eleitor, que tem opinião e está exercendo a sua opinião, tanto ativamente quanto passivamente. Esse foi o nosso 7 de Setembro de 2023. Não há popularidade do Governo. Gostaria que os nossos Deputados representassem isso. Obrigado, Sr. Presidente. Obrigado, colegas."
  }, {
    "dataHoraInicio" : "2023-09-13T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Liberalismo econômico,Mercado,Reforma administrativa,Investimento,Contas públicas,Arrecadação tributária,Reforma tributária,Carga tributária,Despesa pública,Setor público,eficiência,Crítica,Governo federal,Política econômica",
    "sumario" : "O orador enfatizou a importância de uma reforma administrativa como um passo essencial para enfrentar os problemas econômicos no Brasil. Ressaltou que o alto custo da máquina pública é a raiz dos desafios financeiros do País e que essa questão precisa ser abordada antes de outras reformas. Argumentou que a falta de flexibilidade nos gastos públicos torna a economia vulnerável e inibe o investimento, criando incertezas para os empresários. Expressou preocupação com a possibilidade de uma reforma tributária que aumente a carga fiscal, tornando-se impopular e prejudicial ao consumo e à produção. Defendeu a liberalização da economia como uma abordagem mais eficaz para aumentar a arrecadação e instou o governo a considerar uma reforma administrativa para conter os custos e tornar a entrega de serviços mais eficiente. O orador questionou se o Estado brasileiro está realmente medindo a eficiência na prestação de serviços e enfatizou a necessidade de medidas nesse sentido.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Hoje de manhã nós estivemos no café da manhã promovido pela Frente Parlamentar do Livre Mercado, ocasião em que demos o apoio a toda tentativa de fazer uma reforma administrativa. Essa reforma é extremamente importante, porque é daí que vem o grande problema. Nós nos debatemos aqui em tentar resolver as consequências de não fazer uma reforma administrativa, que deveria preceder todas as outras reformas. Nós estamos falando de reforma tributária e de todos os tipos de reformas com relação a juros, interferência em preços, controle disso e controle daquilo, mas não falamos do que gera esses problemas. O que gera o problema é não ter um Estado em que os custos sejam flexíveis e baseados na arrecadação. E o que está acontecendo? A arrecadação está caindo, e, proporcionalmente, o que nós arrecadamos não consegue suplantar aquilo que gastamos, o rombo aumenta, e isso gera todo tipo de impacto econômico, impacto monetário, impacto fiscal. Nós temos uma previsibilidade do Brasil que está completamente comprometida. Ninguém investe no momento de agora, todo mundo investe olhando para frente. Se, olhando para frente, o rombo vai estar maior ainda, todo mundo para de investir. Então, esta é a lógica de todo investidor. Agora, o que nós estamos fazendo aqui? Nós não estamos debatendo o problema. O problema é que nós temos um custo enorme! Nós temos que reformar e temos que ter flexibilidade para poder atuar nesse custo. Aí, sim, podemos até fazer uma reforma tributária. É isso que eu acho que está gerando um problema para o Governo agora. Eu acho até que é do interesse do Governo fazer uma reforma administrativa, porque ele está vendo que, com a arrecadação caindo e com o potencial de fazer uma reforma tributária com muito mais arrecadação e com muito mais alíquota subindo, isso vai se tornar extremamente impopular, vai criar uma implosão de consumo e de produção. Isso é certeiro! Então, eles têm que fazer uma reforma administrativa. O próprio Governo tem que fazer essa reforma administrativa. A narrativa do Governo é sempre de gastar mais, gastar mais, gastar mais; contratar mais, contratar mais, contratar mais; melhorar ainda mais o pagamento dos funcionários públicos, e a economia, como é que vai? Em vez de deixar a economia fluir, estão interferindo, controlando o preço e fazendo toda sorte de blindagem da livre iniciativa. Eles têm que fazer o contrário. Nós temos que liberalizar a economia para que até o próprio Governo tenha o benefício disso e entenda essa dinâmica. Concluindo, Presidente, nós temos aqui que, talvez, doutriná-los no que seria uma alternativa ao que está sendo debatido pelo Governo e Ministério da Economia. Não é o caminho certo querer restringir a economia e, ao mesmo tempo, aumentar arrecadação. Isso não funciona. Se quiser aumentar a arrecadação, tem que liberalizar a economia. E, como não vai dar tempo  certamente não vai dar tempo para a economia reagir ao compasso do aumento de gastos que eles querem , temos que ter uma reforma administrativa, sim, para conter custos e para que esses custos sejam comensuráveis à entrega de serviços com todos os benefícios que a população brasileira tem por mérito. A população paga muitos tributos, comparada a outros países e a outros povos, e eu não vejo nenhuma medida de benefício, de fato, de eficiência. Nós estamos tendo eficiência na entrega desses serviços? Quem está medindo isso? Eu não vejo o próprio Governo medindo isso, o próprio Estado não faz a medida. Então, nós temos que ter uma reforma administrativa até para impor medidas de eficiência, que não existem no Estado brasileiro. Colegas e Presidente, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Operação Lava Jato,Cooperação internacional,Crítica,Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,Governo federal,Partido dos Trabalhadores (PT),Corrupção,Defesa,Atuação parlamentar,esclarecimento,Verdade dos fatos",
    "sumario" : "O Deputado defendeu a importância da Operação Lava-Jato como a operação de maior sucesso no combate à corrupção na história do Brasil. Expressou preocupação com a reescrita da história e a negação da corrupção por parte de autoridades e políticos. Pediu aos colegas que, independentemente de suas filiações partidárias, se unissem em busca da verdade sobre a corrupção no Brasil. Enfatizou que o eleitor brasileiro deseja a verdade e não quer mais corrupção. O orador conclamou todos os Deputados a trabalharem juntos para preservar a verdade e resgatar a integridade do Parlamento e do povo brasileiro.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente Pompeo de Mattos, colegas, gostaria de afirmar que a Lava-Jato foi a operação de maior sucesso no combate à corrupção da história do Brasil. Essa operação sempre teve envolvimento internacional, porque os países da região, a Europa e os Estados Unidos também sofreram as consequências da corrupção brasileira. Isso é público e notório há vários anos. Agora, temos um Ministro da Justiça que se faz de desinformante, temos um Ministro do STF que se faz de desinformado, e pronto. A verdade e a história estão sendo reescritas, mas não estão sendo reescritas para os Deputados e para aqueles que nasceram e conviveram com o problema. Elas estão sendo rescritas para a futura geração, para aqueles que estão saindo da faculdade, para aqueles que estão na escola, que aprendem que em 2016 houve um golpe da extrema direita contra uma completa incapacitada para ocupar a Presidência da República, que foi Dilma Rousseff. Eles aprendem que aquilo foi um grande golpe de Estado. Eles aprendem que não houve nada de corrupção em todo esse século. Os 20 anos de Governo  e, de fato, estão ainda no Governo  nunca deixaram de ter a mão do Estado através do seu aparelhamento permanente. Os 20 anos de Governo desse partido, que protagonizou todos esses escândalos de corrupção, simplesmente não existiram. E a corrupção agora também não existe. Então, eu gostaria de apelar para os Deputados sérios que estão aqui, de todos os matizes ideológicos, incluindo a base do Governo. Temos que resgatar a verdade, se há ou não há corrupção nos dias de hoje, se houve ou não corrupção no passado recente. É este o combate: o combate pela verdade. Precisamos definir o que é verdade. Certamente este Parlamento não está condizente com isso. Certamente o Ministro da Justiça não está condizente com a verdade. Certamente o Ministro do STF também não está condizente com a verdade. Isso porque eles sabem qual é a verdade. Eles estão omitindo a verdade. Essa é a realidade. Cabe a nós Deputados que de fato conhecem a verdade e querem preservá-la erguer todas os matizes ideológicos. Nós precisamos disso. O eleitor brasileiro não quer mais corrupção. O eleitor brasileiro quer a verdade. Não vamos sufocá-la, Deputados. É a nossa missão. Deputado Pompeo, Presidente desta Câmara, muito honrado, V.Exa. faz parte da Esquerda, e acredito que V.Exa. também queira a verdade, assim como eu e vários da Direita e do Centro. Vamos nos unir, vamos resgatar a verdade para este Parlamento, para o povo brasileiro. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "arrecadação,Despesa pública,desequilíbrio,Inflação,Juros,resultado\r\nReforma administrativa,Defesa,Frente parlamentar,atuação",
    "sumario" : "O Deputado alertou sobre preocupações econômicas emergentes, enfatizando desequilíbrio entre arrecadação e despesas governamentais. Na sua opinião, o atual modelo econômico pode resultar em inflação e alta de juros, prejudicando consumidores e gerando pressões sobre o Parlamento. Destacou ainda a necessidade de uma reforma administrativa para equilibrar as contas e conter gastos excessivos. Como Presidente da Frente Parlamentar pelo Livre Mercado, ele anunciou sua intenção de colaborar com outros líderes de frentes parlamentares e propôs um front amplo. O Parlamentar convocou seus colegas a se unirem neste esforço e mencionou reuniões e jantares planejados para debater a reforma administrativa. Concluiu convidando Deputados de todos os espectros a participar dessas discussões.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Colegas, eu gostaria de atentar para um fato que nos atinge diretamente, porque vai nos envolver, e espero que envolva a opinião pública também. A condução econômica que estamos vendo nos leva diretamente a um confronto com as obviedades. A arrecadação não está sendo suficiente para suprir as necessidades autoimpostas pelo atual Governo, e está se criando um rombo, porque a arrecadação está menor do que seria necessário para suprir essa sanha de gastança. Muito bem. O mercado como um todo está vendo que, neste ano e no ano que vem, não haverá como fechar a conta. Não fecharemos essa conta. Quem vai pagar o pato é o consumidor brasileiro, com inflação, alta de juros... Tudo isso impacta diretamente no pai de família, no trabalhador, e, por consequência, cria uma demanda direta contra nós, Deputados. Então, cabe a nós, Deputados, nos unirmos, para fazermos uma reforma administrativa. Várias frentes parlamentares estão se unindo. Eu sou o Presidente da Frente Parlamentar pelo Livre Mercado. Vou me unir aos demais Presidentes de frentes parlamentares e criar um front bem amplo para que nós, Parlamento, assumamos a responsabilidade de equilibrar a conta de fato, de trabalhar o problema, e não a consequência. O problema é o excesso de gastos. Há necessidade de ajuste da máquina pública condizente com aquilo que é arrecadado. Isso parece razoável. Mas, para muitos, de um lado ideológico, isso é completa heresia. Temos que desvincular o Estado da economia. Cabe a todos os Deputados se unir nesse novo front. Teremos reuniões já na semana que vem, na terça-feira, jantares para os Deputados, para explicarmos a reforma administrativa. Convido a todos, de todos os matizes, que queiram fazer a coisa séria, que queiram fazer a coisa razoável. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-10-18T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Deputado federal,Esquerda política,Ministério das Relações Exteriores,Supremo Tribunal Federal (STF),Terrorismo,Organização terrorista,Guerra,Israel,Palestina",
    "sumario" : "O Deputado expressou sua preocupação com o vínculo percebido entre o governo atual e ações consideradas atos de terrorismo e crimes. Criticou a omissão do governo e do Itamaraty em relação a essas questões, alegando que essa postura relativiza tais ações. Enfatizou a importância da decência e da moralidade na governança e condenou qualquer apoio a grupos que realizam atos bárbaros. Pediu uma ação do Parlamento para enfrentar problemas graves no governo. Por fim, expressou esperança de que Parlamentares de diferentes espectros políticos se posicionem contra a indecência no governo.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Presidente Pompeo de Mattos, colegas, eu acho que está se tornando cada vez mais evidente o vínculo deste Governo com o que há de pior no mundo. Não é de hoje que esse Governo, esse partido e vários Parlamentares da Esquerda, com raras e nobilíssimas exceções, posicionam-se em defesa do terrorismo, do narcotráfico e de ditadores. A omissão deste Governo, do nosso Ministério das Relações Exteriores, do Itamaraty chancelando um posicionamento político de atos bárbaros, criminosos, relativizando essa ação, tentando justificar crimes como se fossem um ato político justificável, proporcional, não tem o mínimo cabimento dentro de um Estado de Direito que queremos construir, que é o Brasil. Os cúmplices dessas barbáries não podem governar país nenhum. Eles deveriam estar encarcerados, limitados, sim, na sua função, porque não há como um ser humano abraçar um ataque à humanidade como algo justificável, como se matar criança fosse justificável, como se sequestrar pessoas fosse justificável, independentemente da ideologia política. Temos uma questão de decência e de estabilização de Estado de Direito que temos de projetar ao mundo, mas não o fazem. O que temos aqui é uma omissão ou até um apoio a esses grupos bárbaros. É esse Brasil que os Parlamentares querem? É esse Brasil que o Itamaraty projeta ao mundo? É esse Governo que apoia a ditadura, que apoia narcotráfico e que apoia crimes bárbaros cometidos pelo terrorismo que queremos à frente do nosso País? Parlamentares chegam ao ponto de ultrapassar a linha, atravessar o rubicão da decência. Não temos moralidade nenhuma de abraçar a imoralidade que é cometida no mundo. Isso não é Governo. Isso é tirania imposta. O maior inimigo deste Governo é a decência do ser humano. É isso que esse Governo combate. Ele combate a humanidade, combate a natureza humana, combate a civilização, combate o Estado de Direito. Isso está bem nítido. Em que momento este Parlamento vai tomar uma atitude? Como se já não bastassem as interferências que o STF praticava em cima do Parlamento, agora temos um Governo completamente omisso na sua função precípua de governar com decência. Mas isso é exigir demais desse Governo, porque ele faz parte do grupo criminoso mundial, faz parte de uma rede absolutista que cresce no mundo. Precisamos estancar esse movimento. E é este Parlamento que tem de fazer isso. Nós já sabemos qual é o jogo. Cabe a todo Parlamentar, com um pingo de decência, posicionar-se e se unir contra o que esse Governo está projetando para este País, contra o que o STF está ajudando esse Governo a projetar para o País. Presidente e colegas, a questão é grave e muito triste. Não quero entrar em detalhes aqui das barbáries cometidas. No entanto, temos uma barbaridade muito maior de não reconhecer a decência. É isso que está faltando. E espero que os Parlamentares de bem da Esquerda, do Centro e da Direita se posicionem cada vez mais. Sei que existe decência no povo brasileiro. Ele não pode estar aqui representado por essa minoria. Essa minoria indecente que conduz o País não representa a totalidade do povo brasileiro. Gostaria de dizer em alto e bom som aos israelenses que têm sofrido essas barbáries, aos brasileiros que estão sequestrados, às pessoas de todas as etnias, religiões e nacionalidades que hoje estão sofrendo na mão da barbárie que existe decência no Brasil. Ela não está no Itamaraty, não está no Governo, mas existe aqui no Parlamento. Vários Parlamentares vão se pronunciar. Espero ainda ver aqui mais pronunciamentos de Deputados da Esquerda. Esses, sim, eu gostaria de ver se pronunciando contra a indecência. Alguns já foram nobres o bastante e vieram aqui, mas gostaria de ver mais. Muito obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-10-24T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Ônibus,Incêndio,Tráfico de droga,Milícia,Crime organizado,Ministro de Estado da Justiça e Segurança Pública,atuação",
    "sumario" : "O Deputado expressou preocupação com a crise da segurança pública no Rio de Janeiro e em outros Estados, destacando os recentes atentados a ônibus. Ele enfatizou que a situação reflete o aumento da criminalidade organizada, incluindo milícias e grupos ligados ao narcotráfico, que estão desafiando o controle do Estado. Argumentou que quando o crime organizado assume o controle, o País fica sob seu domínio, citando exemplos de outros países. Ele fez um apelo ao Ministro da Justiça por uma estratégia de segurança pública urgente.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente e colegas. As últimas imagens do Rio de Janeiro de atentados a ônibus são simplesmente um termômetro do que está acontecendo com o Brasil em termos de segurança pública, de crimes organizados por milícias, de crimes organizados por diversos grupos vinculados a narcotráfico e outros tipos de crime, como contrabando de toda espécie, seja de minerais, seja de pessoas, seja de armamentos. O Rio de Janeiro já não é mais considerado um Estado que tem controle sobre seu próprio território. E como o Rio de Janeiro existem outros Estados quase na mesma situação, ou, se prestarmos atenção, em situação até pior, Estados fronteiriços que já estão dominados por interesses de países vizinhos, não de Governos, mas de grupos criminosos. Fica a questão: quem ganha com isso? Sabemos que vários grupos políticos tentam tirar algum proveito da existência de um grupo subversivo operando livremente na sociedade, sendo apadrinhado por juízes, fazendo crescer seus negócios. E, eventualmente, aqueles que usaram o poder dos criminosos para se tornar poderosos acabam sucumbindo. Nenhum país que entregou o seu poder aos narcotraficantes, ao crime organizado, de qualquer espécie que seja, de fato exerce o poder. Ele fica sucumbido ao poder criminoso. Basta perguntar como é que as coisas funcionam no México, basta verificar se o Governo de lá, que tem viés de esquerda, que é socialista, está implementando o socialismo no país. E quem está impedindo o socialismo no México? O narcoestado. Quem está impedindo o socialismo na Venezuela? O narcoestado. A mesma coisa sucede na Bolívia e nos demais países que sucumbiram. A realidade é esta: quando se entrega aos narcotraficantes, ao crime organizado, o poder de fazer política, de interferir na sociedade e criar o caos, acuar as forças de Estado, entrega-se o país inteiro, para sempre. Não há depois como debelar essas forças sem uma grande intervenção externa, que de fato nunca vai acontecer. Então, o Governo deixa de ser Governo, ou passa a ser parte do grupo criminoso. Fica o meu apelo ao Ministro da Justiça, que tem que tomar uma atitude. Precisamos de uma estratégia de segurança pública urgente! Obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-10-25T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conta offshore,Defesa,Investimento,Investidor financeiro,País estrangeiro,Mercado financeiro",
    "sumario" : "O Deputado Luiz Philippe de Orleans e Bragança defendeu o debate aberto sobre os fundos offshore. Alertou contra o estigma de associá-los apenas a atividades ilegais, ressaltando a necessidade de acesso global para investidores brasileiros. Advertiu sobre o risco de criar barreiras e incentivar a busca por cidadania estrangeira. Destacou a importância de ponderar os impactos antes da votação.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Essa questão dos fundos offshore tem que ser muito bem explicada, debatida em Plenário e, melhor ainda, em Comissão Especial para isso. Não tivemos esse privilégio de debate. Muitos mitos são suscitados aqui: o de que fundo offshore é algo para bandido, o de que fundo offshore é para político corrupto. De fato, também são usados para isso, mas existe uma necessidade legítima da sociedade brasileira que hoje investe no mercado financeiro  e estamos falando aqui, Presidente Pompeo e colegas, de mais de 5 milhões de brasileiros, talvez até 6 milhões de brasileiros. Eles ambicionam investir no mundo todo. Um fundo offshore viabiliza esses investimentos. Não há outro veículo para fazer esses investimentos  investimento direto. Um brasileiro não pode comprar uma coisa diretamente na Turquia, na Rússia; tem que passar por alguma estrutura internacional. Cidadãos de outros países têm este benefício, têm mais liberdade para poder investir em tudo o que o mundo tem para oferecer. Quando nós começamos a olhar fundo offshore já com uma mentalidade punitiva, entendendo que só bandido, só gente mau-caráter é que tem fundo offshore, nós estamos privando uma classe crescente de investidores brasileiros de acesso a investimento no mundo todo. Praticamente estamos criando um cidadão de segunda classe e dizendo que brasileiro que pode investir no exterior tem que deixar de ser brasileiro porque aqui vai ser punido, enquanto que, em outros países, outras cidadanias têm liberdade de investimento no mundo todo. Então, temos que ter aqui muito cuidado quando julgarmos este tema, porque, de fato, estamos criando barreiras para uma classe de investidores que cresce no Brasil. Muitos deles já estão adquirindo cidadania fora do Brasil, criando uma onda de pedidos de outra cidadania, de outras residências, para não terem que sofrer as imbecilidades que são propostas com relação a este tema. Temos que ter muito cuidado, colegas, quando colocarmos este tema a voto, porque podemos estar punindo nós próprios brasileiros com relação àquilo que nós deveríamos almejar: sermos cidadãos do mundo capazes de investir e nos beneficiar de tudo o que o mundo tem para oferecer. Se punirmos demasiadamente essa questão dos fundos offshore, estaremos criando um grande problema para nós mesmos. Muito obrigado, colegas e Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, mais um projeto tributário está sendo aprovado no afogadilho, no atropelo, sem discussão nas Comissões. Até este processo tem sido extremamente penoso para pequenos ajustes de bom senso no texto. Fica até contraproducente para o próprio Relator trazer um projeto de tal magnitude para ser debatido nesse âmbito, com erros e pequenos ajustes de texto que estamos votando aqui sem sequer contemplá-los, porque não há espaço no número de destaques. É patética a maneira como está sendo tratada a questão tributária no Brasil. Há um atropelo, um desespero por arrecadação, e não estão olhando quem será impactado do outro lado. O que nós estamos fazendo aqui, sistematicamente, progressivamente, é punir todo aquele que atinge o sucesso, que tem poupança, que quer investir nas oportunidades mundiais. Mas, pelo contrário, ele não vai ter acesso, vai ser \"sobretributado\", vai ter um incentivo para não fazer esses investimentos, para não ter as oportunidades de investimento que outros cidadãos do mundo têm. Isso vai até estimular que ele se torne cidadão de outro país. É esse movimento que está acontecendo com a maioria dos investidores profissionais. Eles estão saindo do Brasil, estão deixando de ser brasileiros. Isso é um contrassenso. O Brasil é para todos, tem que abrigar todos, seja rico, seja pobre. Temos que ser completamente magnânimos em abraçar todas as classes sociais, e não punir uma em detrimento de outra, sendo que essa outra não recebe nada. Todos esses recursos vão para um buraco sem fundo. Eu até gostaria de desafiar aqui o Governo: quantos bilionários de fato vão ser tributados com todas as medidas? O bilionário não vai ser tributado em absolutamente nada. Todos esses projetos tributários vão impactar a classe média, vão limitar a classe média. A classe média, relativamente à dos outros países, será uma classe média pobre. É isso o que estamos sacramentando aqui. Temos que tomar muito cuidado nessas discussões tributárias. Não estamos tomando esse cuidado, porque o assunto deveria ter sido tratado nas Comissões. Esse projeto tem que receber o nosso \"não\" fervoroso, exatamente porque não sabemos os impactos dele e quem vai pagar. Algum investidor já veio falar sobre o lado dele da moeda, o que isso acarreta para a vida dele? Claro que não. É esse tipo de impacto que temos que medir. Estamos expulsando aqueles que geram riqueza, geram oportunidade, geram liquidez no nosso mercado. Estamos praticamente fechando o nosso mercado. Presidente, colegas, apelo aqui para que rejeitemos esse projeto. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Emenda de plenário,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a bancada na votação da Emenda de Plenário nº 27 apresentada ao Projeto de Lei nº 4.173, de 2023, que dispõe sobre a tributação da renda auferida por pessoas físicas residentes no País em aplicações financeiras, entidades controladas e trusts no exterior.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Esse destaque é muito simples, colegas. É só um ajuste de semântica, para acrescentar a palavra \"bilateral\" quando se trata de ações e trocas que existem dentro das bolsas de valores. O texto estava mencionando somente trocas multilaterais, o que talvez, numa interpretação, pode até ser tolerável, mas para evitar problemas futuros de interpretação queria somente incluir a palavra \"bilateral\", porque são trocas voluntárias entre dois agentes, não necessariamente entre um agente e um acordo de bloco. Então, isso expande um pouquinho o que de fato ocorre numa bolsa de valores, que são acordos bilaterais. Alguns, sim, são multilaterais. Então, trata-se de uma pequena inclusão semântica nesta proposta. Obrigado, colegas, pela compreensão."
  }, {
    "dataHoraInicio" : "2023-10-26T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Moção de louvor,Comissão de Relações Exteriores e de Defesa Nacional (CREDN),Brasileiro,Combatente,Terrorismo,Israel,Guerra,Palestina,Hamas\r\nReportagem,Corrupção,Governo federal,Parlamento,Organização criminosa,Tráfico de droga\r\nPolítica fiscal,Reforma tributária,Processo legislativo,Tributação,Conta offshore,Índice de Desenvolvimento Humano (IDH),Projeto de lei ordinária,Aplicação financeira,Investimento,País estrangeiro,Esquerda política",
    "sumario" : "O Deputado elogiou a aprovação de uma moção de louvor a cidadãos brasileiros combatentes contra o terrorismo em Israel, realçando o amplo apoio partidário à decisão da Comissão de Relações Exteriores e de Defesa Nacional. Ademais, adotou um tom crítico ao avaliar o cenário político brasileiro, citando um artigo recente do Financial Times para reforçar sua visão de que o país regressa às práticas de corrupção e associações criminosas, prejudicando sua imagem internacional. Adicionalmente, reprovou reformas apressadas, como a tributária, e ações do governo federal que favorecem a corrupção em vez de promover o avanço do índice de desenvolvimento humano (IDH). Por fim, alertou para um futuro onde o Brasil poderia se assemelhar a um narcoestado, dominado por um governo autoritário, caso as atuais tendências não sejam revertidas.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Colegas, ontem, na Comissão de Relações Exteriores, foi aprovada uma moção de louvor aos brasileiros israelitas, ou seja, aos brasileiros com dupla cidadania que foram para Israel combater o comunismo e o terrorismo  os dois estão vinculados, sim. Parabéns a esses brasileiros, que bravamente se juntam às forças de defesa de Israel para combater o terrorismo! E me alegrou muito ver o amplo apoio de Deputados da Direita, do Centro e da Esquerda, inclusive aqueles da base do Governo, a essa moção de louvor. Mesmo assim, isso não é o bastante. Não é o bastante haver decência em vários Parlamentares, porque nós não somos todos os Poderes da República. Existe o Executivo, que não se posiciona; existe um Judiciário que protege criminosos. Então, temos um sistema falimentar se aliando a tudo o que há de pior no mundo. Não sou eu quem diz isso. O Financial Times até publicou recentemente que o Brasil está adotando as velhas práticas da corrupção, as velhas práticas de abraçar o crime organizado. Esse é um jornal muito importante para investidores, para pessoas que olham o Brasil com olhos de esperança. Agora esses olhos estão um pouquinho mais tristes, porque veem essa grande Nação do Ocidente voltando às velhas práticas da corrupção, liderada pelo Governo, liderada pelo Parlamento. Os chefes do nosso Parlamento vendem o nosso Parlamento. Isso tudo compõe o cenário internacional do Brasil, a imagem internacional do Brasil, além dessas associações com grupos internacionais, com o narcotráfico, com o terrorismo. Ou seja, o Brasil está ficando um país completamente inviável. Agora, somem a isso essas reformas que estão sendo pautadas, todas elas, no afogadilho. Vamos lembrar que nenhuma delas foi discutida. Nenhuma delas foi discutida. Foram todas feitas de forma atropelada. Em países desenvolvidos, mobiliza-se toda a população para discutir o sistema tributário, mobilizam-se todos os Deputados, em um amplo debate. Aqui tudo feito de forma atropelada. Ou seja, estão dizendo: \"Olha, o povo é imbecil e não quer discutir reforma tributária. Os Parlamentares são desqualificados, não querem discutir nada que é tributário. Então, vamos atropelá-los, vamos atropelá-los\". Todas essas reformas estão sendo feitas assim. Acabaram com o teto de gastos, aprovaram o \"calabouço\" fiscal, aprovaram a proposta de reforma tributária e agora querem tributar fundos offshore. Para quê? Para financiar um Governo corrupto, vinculado a terroristas e narcotraficantes. Agora vem essa coisa de imposto justiceiro: \"Ah, vamos tirar do rico para dar para a população!\" Não é nada disso! A população gostaria de ver as medidas de IDH. Alguém apresentou alguma medida de IDH aqui? \"Olha, se tributar isso aqui da faixa mais rica, vamos aumentar isso no IDH da faixa mais pobre.\" Alguém ao menos fez essa pesquisa, alguém do Governo, que está se beneficiando dessas propostas de reforma tributária? Nada disso! Esse dinheiro não vai ser usado para a população. Ele nunca chega à ponta. Esse dinheiro morre na máquina pública, morre nas oligarquias que tomam conta dos Parlamentares, tomam conta dos serviços públicos. É para isso que serve esse discurso justiceiro. E mesmo assim é um discurso errado. Tributo tira poupança e renda da população para algum propósito específico, por um tempo determinado, com uma visão de impacto, com uma medida para ver se deu certo ou se deu errado. Nada disso está sendo oferecido aqui como contraproposta. Eles vêm com essa narrativa de justiça social, mas isso é balela. Isso é praticamente narrativa de criminoso que quer roubar de uma população inocente, que não discute questões tributárias. Nós precisamos acordar para o sistema tributário nacional. Estamos nos tornando inviáveis. Fechem logo a bolsa! Para que ter bolsa de valores e mercado de capitais? Isso é coisa de rico bandido que manda dinheiro para fora. Temos que fechar logo a bolsa. Tributa logo todos os altos salários. Acima de 2 mil reais já virou alto salário. Tributa todo mundo, porque é tudo bandido. Não é assim que pensa a Esquerda, que quer fazer justiça social através de tributo? Está totalmente errada essa visão. Vão afugentar as pessoas. Isso aqui vai virar terra de ninguém, uma Venezuela. O País vai acabar! Vai ficar aqui uma população completamente dependente e empobrecida. A classe média vai fugir, e um Governo tirânico vai ficar no comando do País. Esse é o modelo que eles querem criar. Que modelo tirânico é esse? É o modelo socialista ao menos? Nada disso. É um narcoestado. Eles estão se entregando ao narcoestado. Estão usando narcotraficantes como mercenários do poder. Como eles não têm poder efetivo, nem popularidade  como foi muito bem colocado aqui pelo Deputado Coronel Chrisóstomo, eles não conseguem sair à rua de tão impopulares que são, porque o povo sabe o que eles são , eles usam o narcotráfico para desestabilizar a população e assim adquirir poder local em rincões da nossa sociedade, para forçar eleitores a votarem neles. Estão se entregando para o poder mercenário, que depois toma conta, e não se consegue tirá-lo mais. Isso é um perigo! Presidente e colegas, estou fazendo essa síntese aqui porque há um vínculo entre essa questão tributária, o Hamas e os grupos terroristas. Uma organização criminosa é que pensa assim, e é isso o que temos no Governo. Obrigado, Presidente e colegas."
  }, {
    "dataHoraInicio" : "2023-11-01T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,alteração,Código Penal (1940),Pena,aumento,Segurança pública,Política de segurança pública,Crime organizado",
    "sumario" : "O Deputado discutiu a resistência ao Projeto de Lei nº 3.780, de 2023, que propõe aumento de penas para vários crimes, incluindo o latrocínio. Sugeriu que, além de preocupações legítimas, alguns Parlamentares contrários à proposição podem estar influenciados por conexões com o crime organizado. Criticou a falta de ação efetiva do Parlamento e do Governo contra o crime organizado, enfatizando a importância de políticas mais rigorosas, como o aumento de penas, para combater a criminalidade e o financiamento ilícito de partidos e políticas públicas.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Ontem foi votado um projeto muito importante, o que aumenta a pena referente a vários crimes, sobretudo o de latrocínio. Para minha surpresa, houve quem fosse contrário ao projeto, talvez por ter expectativa de que estaríamos criando um Estado policialesco ou de que seria uma violação dos direitos humanos ou de que a política carcerária não teria nenhuma capacidade de reformar um indivíduo delinquente. Todas essas são justificativas interessantes. Imagino que alguns dos Deputados que votaram contra o aumento de pena pensavam assim  alguns , mas outra grande parcela não. Essa grande parcela é que me preocupa, porque o tempo de cárcere de vários desses criminosos significa menos recurso para o crime organizado, e o crime organizado está financiando vários políticos e partidos, está crescendo no Brasil. Eu vejo com muita preocupação o fato de que o Parlamento ainda não tenha abordado esse problema de forma coesa. No caso do Governo, então, nem se fale, parece que está abraçando todos os grupos e organizações criminosas do mundo. Está fazendo de tudo para se colocar do lado de todas as organizações que todo Estado de Direito e toda civilização moderna já rechaçaram. Aqui, internamente, há Deputados dizendo o seguinte: \"Não, não vamos aumentar a pena da população carcerária. Não vamos aumentar a pena daqueles que cometem crime\". Por causa dessas razões, talvez até seja uma boa narrativa. Agora o ponto que eu quero abordar aqui é que existe de fato uma conexão entre o crime comum e o crime organizado. Os dois estão vinculados, são geradores de recursos que financiam partidos e campanhas de políticos. É importante que este Parlamento comece a falar a verdade, comece a colocar isso em pauta, para que tenhamos a defensoria da nossa cidadania, do nosso País. É isso que está em jogo. Isso ultrapassa qualquer ideia de esquerda ou de direita. Gostaria até de perguntar a muitos daqueles que defendem esses grupos se, por acaso, não é um grande risco entregar poder a essas organizações criminosas. E é o que está acontecendo. Quando se evitam políticas que combatem o crime organizado, ele cresce. Se ele cresce, ganha poder, ganha projeção, ganha controle. Como ficam então essas políticas que a Esquerda tanto defende? Será que é possível aplicar políticas de esquerda num Estado controlado por criminosos? Eu digo que não! A Esquerda crítica muito o patrimonialismo, critica muito o paternalismo, o patriarcado. O que é o crime organizado? Crime organizado é feudalismo! No crime organizado, a propriedade privada é deles! Alguém tente cobrar impostos em área do crime organizado! Tente aplicar política pública em área do crime organizado! Veja os países que são dominados pelo crime organizado. Lá não há política pública nenhuma. Lá o Estado está falido. Não existe socialismo. É um Estado falido. Quem exerce o comando? O crime organizado! E esses que se diziam socialistas são obrigados a agir em favor do crime organizado. É isso que está em jogo aqui. O projeto é do Deputado Kim Kataguiri. O meu outro colega Deputado foi muito feliz na relatoria. Fiquei muito satisfeito ao ver ampla maioria votar a favor desse projeto. Temos que aumentar as penas, tirar a população criminosa das ruas, colocar a população criminosa no cárcere, porque essa é também uma das maneiras de combater o crime organizado, além da limpeza dessas linhas espúrias de financiamento de políticas públicas e de partidos que crescem sem nenhum limite no nosso País. Presidente, colegas, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-07T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Assembleia Nacional Constituinte,Homenagem",
    "sumario" : "O Deputado discursou na sessão solene em homenagem aos 200 anos da Assembleia Constituinte de 1823.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Lafayette de Andrada, e meus parabéns pela iniciativa, sempre honrando os seus ancestrais, sempre resgatando a história, seja a história do Parlamento, seja a história da Constituinte, seja a história da Constituição. Aqui estamos celebrando os 200 anos da Constituinte de 1823, que ocorreu em Portugal. É importante entender quais eram os conflitos que existiam naquela época e por que ela faliu, por que ela não deu certo. Ali houve uma confluência de dois pensamentos totalmente antagônicos. O que era o velho regime? No velho regime, o poder vinha pela herança, pela unção divina, pela hereditariedade, pela linha de legitimidade e pelo compromisso perpétuo em defender a Pátria e o território. E o território só podia ser defendido por aquele que era ungido por Deus, através do Papa. Era assim que funcionava a Europa no velho regime. Os reis cristãos tinham legitimidade perante a terra, na defesa do seu povo, do seu regime e do seu território. A Igreja servia como um cartório para oficializar todas as medidas do velho regime. Isso era impopular? Era extremamente popular. Havia uma adesão popular integral ao velho regime, mas nasciam também outras ideias, as ideias do liberalismo, as ideias de que o poder não vem da divindade, de que o poder não vem da unção divina papal, de que o poder não vem da hereditariedade e da legitimidade, o poder vem da vontade do povo. São dois movimentos completamente antagônicos. Eles convergem na Europa, através de um movimento que cresceu todo ao longo do século XVIII e início do século XIX. Já se tinha a experiência terrível dos exageros de uma revolução popular que aconteceu na França. Criou-se um período de terror. Esse período de terror foi sucedido por um império francês extremamente popular, com apoiamento popular. E, logo após o império de Napoleão, veio o resgate da legitimidade do velho regime, a Restauração dos Bourbons na França. E assim ocorreu com toda tentativa revolucionária exagerada na Europa. Não foi diferente com a Constituinte de 1823. As ideias liberais de que o poder não vem da legitimidade, da unção, da hereditariedade, mas sim do povo, ainda não estavam maduras o bastante. Existiam grandes defensores dessas ideias. Eles deram um passo adiante e disseram: \"Isso é necessário. Temos que abraçar essas ideias\". Muitos foram liderados pelos antecessores do nosso querido Presidente Lafayette de Andrada. Houve muita coragem para sair do molde, mas, ao mesmo tempo, a ação foi muito precoce, considerando a leitura do ambiente. O tipo de proposta que vinha, de radicalização, de redução total do poder do rei, de eliminação completa das estruturas de governança, especificamente a Igreja Católica, gerou um efeito muito grande, não só na Europa, mas também nas Américas. Em 1812, na Espanha, uma Constituição muito semelhante à que foi adotada em 1823 pelos portugueses gerou revolta do México. Mexicanos em situação colonial se revoltaram contra uma Constituição liberal na Espanha, em 1812. Estranho, não é? Não havia adesão completa e unânime com relação a essas novas ideias liberais. Então, esses radicalismos, a tese do velho regime confrontada com a antítese dos movimentos liberais republicanistas, tinha que ter uma síntese. E o que foi essa síntese? Foi a Constituição de 1824, outorgada aqui no Brasil por D. Pedro I. Ela era a síntese que equilibrava aspectos do velho regime e novidades do liberalismo. Foi isso que equilibrou o Brasil. E foi exatamente isso que combateram, unha e sangue, em Portugal para implementar. Em 1826, D. Pedro I fez a Constituição portuguesa semelhante à Constituição brasileira, que era um pouco menos radical do que a Constituição de 1822 de Portugal. Ela ainda dava esse equilíbrio. E depois teve que fazer uma guerra civil contra o irmão Miguel, que era absolutista. D. Pedro I representava a síntese dessas duas ideias. Ele dizia: \"Nós não podemos radicalizar para um lado, porque aí não teremos governo. Nem a população está preparada, nem o ecossistema político burocrático está preparado para isso. Precisamos de uma transição\". Foi isso que D. Pedro I fez. Ele fez uma transição que pacificou todo o século XIX do Brasil e, ao voltar para Portugal, lutou contra Miguel, que era absolutista e tinha vencido em 1823. O absolutismo estava reinando, com o completo apoio popular, inclusive. Não haveria uma Constituição liberal em Portugal se D. Pedro I não tivesse voltado e refincado o seu compromisso com o constitucionalismo. Aqui vale uma reflexão sobre o que temos hoje. Até então, no século XIX, não havia praticamente nenhuma república, a não ser nos Estados Unidos. Depois a Suíça tornou-se talvez a segunda república de sucesso, digamos assim. Naquela época, não existia essa ideia. Era uma experiência. Assumia-se que aquilo era democracia. Hoje temos um grande contrassenso no mundo. Vemos exatamente que essas monarquias que evoluíram para aceitar os preceitos liberais garantiram não somente a transição de um antigo movimento de legitimidade popular aceito, de historicidade e também de valores que se perderam completamente no republicanismo. Muitas das grandes democracias de hoje são lideradas por reis  reis simbólicos, sem dúvida, sem o poder que tinha o rei no século XIX. As repúblicas, hoje, majoritariamente, ou boa parte delas, são lideradas por ditaduras, não necessariamente numa democracia. Vale essa reflexão, porque o segredo de uma dar certo versus a outra dar errado está na Constituição, está no texto constitucional, está em quanto poder se dá aos governantes, em quanta separação de poder se dá às diferentes forças políticas que compõem o ecossistema de todo o país. Quando não se faz essa reflexão, quando se exagera para um lado ou para o outro, tem-se um embate, não só um desequilíbrio social e político, que é perene, até se resolver isso com muito mais reflexão. Há muita miséria e muita injustiça quando não se tem um texto constitucional bem refletido. Temos aqui Parlamentares excelentes. O Deputado Andrada vem de uma longa linhagem de pensamento constitucional. Espero que, no nosso País, nós façamos essa reflexão considerando a atual Constituição de 1988, que é imperfeita em vários aspectos e que precisa ser corrigida, para que possamos ter equilíbrio, estabilidade, justiça e continuidade do que é a brasilidade, que está em jogo também. Meus amigos, muito obrigado. Essa é a minha reflexão. Bom dia."
  }, {
    "dataHoraInicio" : "2023-11-09T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2023&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Senado Federal,Imposto sobre Valor Adicionado Federal (IVA-F),Imposto sobre Valor Agregado (IVA)\r\nProposta de Emenda à Constituição,Sistema Tributário Nacional",
    "sumario" : "O Deputado criticou a aprovação em primeiro turno da Reforma Tributária pelo Senado, destacando que o Imposto sobre Valor Agregado (IVA) não é adequado para o Brasil. Argumentou que esse modelo suprimiria a economia e resultaria em alíquotas cada vez mais altas para aqueles que não se beneficiam das isenções fiscais. Expressou preocupação com o impacto negativo da reforma na economia, no desemprego, na inflação e na autonomia dos Estados e Municípios. Alertou que a reforma é uma ameaça ao sistema econômico e político do país. Defendeu, como alternativa, a Proposta de Emenda Constitucional nº 7, de 2020, que altera o Sistema Tributário Nacional e dá outras providências.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente Sóstenes Cavalcante. Ontem, o Senado aprovou em primeiro turno a reforma tributária, que já era um desastre quando chegou lá e saiu muito pior. Mas vamos entender um pouquinho o que aconteceu. Eles agora estão entendendo o modelo. Esse modelo IVA não é um modelo adequado para o Brasil. Eu já avisei isso desde o início, há mais de 5 anos. Fizemos uma proposta contrária, com o modelo oposto, a Proposta de Emenda Constitucional nº 7, de 2020, que foi aprovada por unanimidade. Ali no Senado, eu achava que eles poderiam ter dado um passo atrás e avaliado se esse modelo IVA era adequado. Mas não, resolveram seguir adiante com o modelo IVA. Muito bem. Então, o que é o modelo IVA? Estão entre a cruz e a espada, ou talvez entre a frigideira e o fogo. Essa é que é a verdade! Se, de um lado, eles adotarem uma alíquota única para tudo, isso matará vários setores e vários subsetores da economia. Alíquota única suprime a economia do Brasil. Então, está bem, vamos trabalhar as isenções. Fizeram isenções aos montes. Mas, quando se fazem várias isenções  e algumas delas podemos até questionar como sendo abusivas , essas isenções acabam tirando o poder arrecadatório do modelo completo. Assim, não fecha a conta do Governo. Então, aqueles que não estão num critério de isenção vão ter que pagar uma alíquota cada vez maior. Quanto mais isenção você der para manter os setores vivos, mais a alíquota vai subir. Esse é o modelo IVA! E ninguém teve a compostura, a liderança para dar um passo atrás e dizer que esse é o modelo errado. Não podemos discutir o IVA num País federativo, continental, com diversidade econômica, com IDHs díspares em todas as nossas regiões, com diferentes serviços e aptidões econômicas em cada ponto do Brasil. Precisamos ter, de fato, várias isenções ou vários critérios tributários para que a economia sobreviva. Então, não podemos falar de imposto único, uniforme, homogêneo. Isso suprime a economia! De outro lado, se nós fazemos as isenções, o modelo não se sustenta. E quem for pagar a conta, pagará com o maior IVA do mundo. Isso é o que está vindo para a Câmara! Já fizemos o trabalho errado ao aprovarmos 142 páginas sem ter lido o texto. Isso foi um descalabro, um tapa na cara de qualquer bom Parlamentar! Vários Parlamentares foram comprados, se venderam aos interesses do Governo. É assim que estão passando essas coisas tributárias. É no empurrão, é na compra de 250 Parlamentares. Isso não serve para absolutamente nada! E agora está vindo a questão tributária. Eu espero que a população esteja observando quem são os Parlamentares que vão votar, porque isso vai implicar desemprego, inflação, uma completa inércia do setor econômico do Brasil. Ninguém vai querer empreender num modelo arcaico, conturbado, burocrático, que onera as empresas, tira o poder de consumo, cria desemprego e tira poder dos Estados e Municípios de serem autônomos  tem outro impacto político gigantesco. É por isso que eu tenho dito  e digo nitidamente isso  que isso é uma bomba atômica no sistema econômico, é uma bomba atômica no sistema político. Toda a discussão política vai para essa nova autarquia central que vai cuidar de todos os impostos da federação. E é ali que vão fazer fila, é ali que vai estar discussão do que é o certo e o que errado para o País, não aqui no Parlamento. Isso também não foi discutido. É inacreditável, meus senhores. Espero que o Parlamento tenha consciência, que haja pressão social sobre os Parlamentares daqui, porque essa é a última chance que temos. Muito obrigado, senhores."
  }, {
    "dataHoraInicio" : "2023-11-09T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Filme,Embaixada,Israel,Hamas,Radicalismo político,Mídia,Violência,investigação,Comissão Parlamentar de Inquérito (CPI),Prisão,Hezbollah,Terrorista",
    "sumario" : "O Deputado abordou a exibição de um filme pela Embaixada de Israel, que mostrava atrocidades cometidas pelo Hamas. Expressou preocupação com a presença de radicalismo no Brasil e alegou que alguns indivíduos compartilham características com terroristas fanáticos. Mencionou a prisão de agentes do Hezbollah no Brasil e questionou a presença da mídia internacional em eventos de violência. Levantou a possibilidade de uma Comissão Parlamentar de Inquérito (CPI) para investigar a presença de agentes e organizações relacionados à desinformação, bem como, a conexão da mídia internacional com eventos de violência.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, ontem, assistimos a um filme exibido pela Embaixada de Israel que demonstrava as atrocidades cometidas pelo Hamas. Sem dúvida, ali vimos detalhes que ainda não foram veiculados em mídia social. Eu diria que a bestialidade está muito além daquilo que possamos imaginar daqueles atos, mas o que me chocou pessoalmente foram os terroristas, aquelas pessoas cometendo aqueles atos e comemorando. Ao mesmo tempo, tinham aquele olhar esbugalhado de fanáticos, mas com plena consciência do que estavam fazendo. E eu já vi esse olhar antes. Em muitos aqui, em alguns Parlamentares, alguns mobilizadores sociais, alguns líderes estudantis, alguns reitores, eu já vi esse olhar ensandecido, fanático, consciente e frio. Esses são capazes de cometer as maiores atrocidades. Esse perfil já está no Brasil! Está aqui fomentando o radicalismo, e não só para as nossas causas. Recentemente, vimos a Polícia Federal prender agentes do Hezbollah que praticariam atos terroristas contra o povo judaico brasileiro, aqui instalado. Então, já temos um ecossistema que abriga esse tipo de personalidade, esse tipo de gente. Para mobilizá-los para uma insurreição civil, é muito pouco, é muito pouco. E o que nós estamos fazendo para combater isso? Também tivemos a notícia recente de que vários canais da mídia internacional estavam presentes nos atos do massacre e do sequestro. Aí falam assim: \"Poxa vida, tem um pessoal lá da direita que é meio radical demais, que fica falando em teoria da conspiração, que tem toda uma armação\". Como é que a mídia internacional está ali reportando atos que são crimes evidentes com toda a tranquilidade? Esses que foram denunciados por estar presentes a esses atos, essas grandes mídias, estão no Brasil também cobrindo e desinformando o povo brasileiro. E aí o descrédito é total, e não só naquela causa. Eles estavam ali representando uma empresa internacional que estava veiculando um crime patente. Então, eles sabiam dos atos previamente, sabiam que aquilo seria cometido. E isso descredencia completamente a mídia internacional, qualquer repórter, qualquer editor. E eu gostaria de saber também das ramificações disso. Talvez tenhamos que fazer uma CPI para identificar exatamente quem são esses agentes, quem é dono do que, quem está informando o povo brasileiro, porque são cúmplices de criminosos. Então, cúmplices de criminosos estão informando o povo brasileiro? É isso? Temos uma vinculação muito perigosa da mídia internacional como veículo que se dá a credibilidade de ser isento e de informar a população brasileira. Nós brasileiros temos que nos defender contra isso também. Meus amigos, as coisas estão muito complicadas nesse início de século. É bom que entendamos os nossos valores, o nosso destino e de onde nós viemos para traçar um futuro equilibrado, um futuro em que a discussão pode acontecer livremente sem radicalismos, mas dentro de um Estado bem informado, com informação livre, sem criminosos tomando conta disso, que é o que está parecendo aqui em todos os aspectos. Muito obrigado. Muito bom dia."
  }, {
    "dataHoraInicio" : "2023-11-22T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Manifestação pública,Governo federal,Política de segurança pública,Crime organizado",
    "sumario" : "O Deputado destacou as manifestações que ocorreram em capitais do Brasil no dia15 de novembro, expressando a indignação da população em relação à conduta do Governo e sua possível ligação com o crime organizado. Ressaltou a importância de ouvir os anseios da sociedade e a necessidade de um Governo que atenda às demandas do povo brasileiro.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. No dia 15 de novembro houve manifestações na maioria das capitais do Brasil, convocadas por ativistas da sociedade, totalmente espontâneas. A população está indignada com a conduta do Governo, com a vinculação aparente do Governo com grupos criminosos, com o narcotráfico, com o terrorismo internacional. A população não consegue entender a legitimidade desse Governo, que se deslegitima cada vez mais ao não ter uma postura séria contra o crime organizado, ao não ter uma estratégia, uma proposta para a questão da segurança pública. O Governo está vulnerabilizando a sociedade brasileira, e a sociedade brasileira começou um grande movimento. Eu vi  fui testemunha, porque participei em São Paulo  as maiores manifestações espontâneas deste ano. Nenhum político as convocou. O Governo deveria estar preocupado, porque essas manifestações foram muito maiores do que as do início do \"Fora, Dilma!\" Essa mobilização já está maior do que aquela. O Governo precisa prestar atenção no que a população quer. A população quer um Governo legítimo, não um Governo vinculado a criminosos, que aterrorize a população. É isso, meus amigos. Vamos dar força aos ativistas. Parabéns a todos os ativistas que se mobilizaram no Brasil todo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=218&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei complementar,Minoria parlamentar,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei Complementar nº 243, de 2023, que dispõe sobre as despesas voltadas a programa de incentivo à permanência de estudantes no ensino médio.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, gasto é gasto. Só no âmbito político é que se define que gasto não é gasto, que gasto precisa estar fora do comprometimento, como aqui aceito e proposto pelo próprio Governo, que está violando seus comprometimentos ao colocar essa despesa fora do que é considerado gasto. Criou-se outra categoria de contabilização. Que categoria é essa? Agora vamos ter que inventar um nome para todas essas despesas, que não são despesas, mas que de fato são despesas. Não faz sentido a violação de regras de contabilidade, de regras fiscais para acomodar a questão econômica do desgoverno. Eles estão desgovernados no seu equilíbrio fiscal, que eles mesmos propuseram. É por isso que a Minoria é contra, vota \"não\". Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Orientação de bancada,Voto contrário,Oposição política",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 4.449, de 2023, que institui o Programa Renda Básica Energética.",
    "transcricao" : "O SR. LUIZ PHILIPPE DE ORLEANS E BRAGANÇA (PL - SP. Pela ordem. Sem revisão do orador.) - Presidente, a Oposição vota \"não\", porque é muito cedo para avaliarmos o projeto. Não tivemos tempo. Devo dizer ainda que não cabe ao poder federal definir projetos assistencialistas. Não somos contra projetos assistencialistas, mas que ocorram no Município, em granularidade de ajustes finos muito mais próximos do problema. Quando estabelecemos regras federais, certamente, vai haver distorção, desvio e injustiça criados pelo modelo. Esse é o apelo aqui. Dizemos \"não\" pelo fato de estar muito cedo e haver detalhes no processo que não cabem ao poder federal definir. Podemos até discutir algum plano de fundear isso, mas que os Municípios se encarreguem desse problema, e não o poder federal. Obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204526/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204526/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204526/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}