{
  "dados" : [ {
    "dataHoraInicio" : "2022-11-23T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2022&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Assembleia de Deus,Maranhão,Pastor evangélico,Missionário,Homenagem\r\nDeputado federal,agradecimento,Eleitor,Voto,Maranhão",
    "sumario" : "Agradecimento ao povo do Estado do Maranhão pelos votos concedidos ao orador. Transcurso do centenário de fundação da Igreja Evangélica Assembleia de Deus do Estado do Maranhão. Homenagem ao Missionário Clímaco Bueno Aza; e aos Pastores Estevam Ângelo de Souza, Pedro Aldir Damasceno e José Guimarães Coutinho.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, eu gostaria, nesta primeira fala depois das eleições, de reportar-me ao meu Estado, o Maranhão, para agradecer do fundo do coração a todos os nossos apoiadores, a todos os líderes, a todos aqueles que acreditaram no nosso projeto. Quero mencionar com muita reverência a minha igreja, a Assembleia de Deus, todos os evangélicos, especialmente a minha igreja, a Assembleia de Deus, a CEADEMA  Convenção Estadual das Assembleias de Deus no Estado do Maranhão, presidida pelo Pastor Francisco Raposo. Por falar em igreja, eu gostaria, na maior parte desta fala, de prestar uma homenagem à Igreja Assembleia de Deus no Maranhão, que amanhã iniciará as comemorações do seu centenário. A nossa reeleição coincidiu, em 2022, com os 100 anos da nossa igreja Assembleia de Deus no Maranhão. Ela foi criada oficialmente em 15 de janeiro de 1922, pelo Missionário Clímaco Bueno Aza. Nesta homenagem, devida e justa, eu gostaria de mencionar pelo menos três nomes, além do fundador, o Missionário Clímaco Bueno Aza: do Pastor Estevam Ângelo de Souza, que foi um grande líder, que liderou a nossa igreja no Maranhão por quase 40 anos; do Pastor Pedro Aldir Damasceno, que por quase 20 anos liderou a nossa igreja no Maranhão; do atual Presidente da Assembleia de Deus na Capital, o Pastor José Guimarães Coutinho. Nós reverenciamos essa igreja. É a maior denominação evangélica do Maranhão, com relevantes serviços prestados, não somente na evangelização, mas também na área social. Quantas vidas foram transformadas pelo trabalho, pela pregação do Evangelho transformador nas terras maranhenses? Então, fica registrada aqui a nossa homenagem à nossa igreja e o nosso agradecimento profundo a todos os maranhenses que acreditaram mais uma vez no nosso mandato e o renovaram. Que Deus nos abençoe."
  }, {
    "dataHoraInicio" : "2022-11-30T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2022&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Evangélico,Homenagem,Cristianismo,Manifestação cultural",
    "sumario" : "Transcurso do Dia do Evangélico. Homenagem aos evangélicos brasileiros. Aprovação, pela Casa, de projeto de lei sobre o reconhecimento do cristianismo como manifestação cultural brasileira.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, caros Parlamentares, hoje, dia 30 de novembro, se comemora o Dia do Evangélico aqui no Distrito Federal e também no meu Estado, o Estado do Maranhão. Eu gostaria, nesta ocasião, de fazer uma fala de reconhecimento a esse importante segmento da sociedade, cuja missão é fazer o bem, é promover a paz e a evangelização. Muitas das ações desse segmento traduzem-se em bem-estar para o povo brasileiro. É um segmento cuja importância não tem sido reconhecida, até mesmo por parte, algumas vezes, do Estado. Mas eles estão lá, fazendo o seu trabalho. Estou falando daquele evangélico que, no dia de domingo, vai aos hospitais visitar os enfermos, visitar aqueles que estão doentes. Estou falando da maior liderança evangélica do País. Estou falando também das instituições evangélicas que sustentam casas terapêuticas, cuidando de tanta gente. E estou falando da instituição evangélica que propaga o Evangelho transformador. Quero lembrar tantas vidas moribundas deste País que foram transformadas e hoje exercem um grande trabalho. Nesta ocasião, quero destacar um importante projeto que nós Deputados aprovamos no início deste mês de novembro: o projeto de lei que reconhece no Brasil o cristianismo como manifestação cultural. Eu estou Deputado Federal reeleito, mas, antes disso, sou um pastor evangélico no Maranhão e destaco, nesta oportunidade, que este é apenas um dos projetos e iniciativas em que temos trabalhado, dentro e fora do Congresso, para defender firmemente algumas bandeiras das quais não abrimos mão enquanto cristãos. Dessa forma, reafirmo o meu compromisso defendido neste primeiro mandato e que será renovado para o próximo, sempre buscando defender liberdade religiosa e proteção à família e cuidando das nossas crianças e adolescentes, que são o futuro desta Nação. Que Deus nos abençoe! Salvem os evangélicos! Salve o Brasil!"
  }, {
    "dataHoraInicio" : "2023-03-30T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Maranhão,Chuva,Enchente\r\nEx-presidente da República,Partido Liberal (PL),retorno,Brasil",
    "sumario" : "Saudações aos Prefeitos Municipais e Vereadores do Estado do Maranhão, participantes na 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Agradecimento ao Governador Carlos Brandão pela distribuição de cestas básicas aos desabrigados pelas chuvas. Contentamento com o retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu gostaria de cumprimentar os nossos Vereadores e Prefeitos do Maranhão que estão em Brasília por ocasião da Marcha dos Prefeitos. Em nome do nosso Vereador Antonio, da cidade de Itapecuru Mirim, no Maranhão, que está aqui no plenário, eu cumprimento e abraço todos os Prefeitos e Vereadores do nosso Estado que estão em Brasília nesta ocasião. Eu gostaria também de me solidarizar com todos os nossos maranhenses vítimas das enchentes e que estão desabrigados, especialmente os das cidades de Trizidela do Vale, Pedreiras, Bacabal e outras. Gostaria de gradecer ao Governador Carlos Brandão, que está sensível neste momento conosco e fez uma grande distribuição de cestas básicas. Inclusive eu e outros Deputados fomos contemplados para neste momento chegar com o socorro a esses nossos irmãos desabrigados do Estado do Maranhão. Eu gostaria também, nesta ocasião, de dizer da minha alegria, expressar o meu contentamento com a vinda do grande líder Bolsonaro no dia de hoje. Fiquei muito triste, porque eu gostaria de tê-lo recepcionado lá no aeroporto, mas saí cedo de casa, na Asa Norte, e não consegui. Pela primeira vez, eu vi o trânsito de Brasília travado, paralisado, e eu não consegui chegar ao aeroporto. Eu gostaria de ter chegado lá no momento em que ele descesse do avião. Eu queria estar lá para cumprimentá-lo, e não pude. Entretanto, Deus abençoou. Viemos para a sede do PL Nacional. Juntamente com outros Deputados e Senadores, estivemos ali recepcionando-o, de coração aberto, com muito fervor ao grande líder que é o capitão Jair Messias Bolsonaro. Eu quero dizer a ele, em nome de milhões e milhões de bolsonaristas e irmãos nossos da Direita, não aqueles extremistas que xingam e que se comportam às vezes como o de pior da Esquerda... Esses não têm o meu respeito. Mas aqueles de Direita que são respeitosos e que provam que são do bem e estão para ajudar a construir um Brasil melhor têm o meu respeito. Estou aqui para reafirmar o meu compromisso, porque eu sou de Direita por índole, estou aqui para confirmar, reafirmar que sou de Direita. Estamos juntos para a reconstrução de um Brasil muito melhor, como todos os brasileiros merecem. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa de apoio,Aluno,Rede pública de ensino,Exame Nacional do Ensino Médio (Enem),Aprovação,Elogio",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 1.050, de 2021, sobre alteração das Leis nºs 9.394, de 1996 (Lei de Diretrizes e Bases da Educação Nacional), e 10.973, de 2004, para estabelecimento de requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, como autor desta matéria, eu gostaria de manifestar minha gratidão a todos os Parlamentares, aos Deputados que tiveram a sensibilidade de votar a favor do estudante do ensino médio brasileiro, que, em termos de competitividade, está em completa desvantagem com relação ao estudante da rede privada. O projeto não tem a pretensão de resolver a problemática em que se encontra a educação brasileira, mas este benefício já representa um alívio, na medida em que ele é meritório para o estudante brasileiro da rede pública, que se vê num momento crucial quando se prepara para o ENEM. Este projeto visa contribuir diretamente para o ingresso do estudante brasileiro à educação superior. Parabéns à Câmara dos Deputados! Parabéns ao estudante brasileiro da rede pública, tão desprovido! Parabéns aos professores! Salve a educação do Brasil! Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-09-20T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Presidenta,Supremo Tribunal Federal (STF),julgamento,descriminalização,Aborto\r\nsolidariedade,Pastor evangélico,Assembleia de Deus,São Luís (MA),Vítima,Discriminação religiosa",
    "sumario" : "O Deputado expressou repúdio e indignação com o agendamento pela Presidente do Supremo Tribunal Federal, Ministra Rosa Weber, do julgamento que trata da descriminalização do aborto até a 12º semana de gestação. Em seguida, solidarizou-se com o Pastor Oziel Gomes, Presidente da Assembleia de Deus do Campo Tirirical, em São Luís, Estado do Maranhão, por ter sido denunciado por pai de santo, que se sentiu ofendido pela pregação do Evangelho na rua. O orador enfatizou acompanha a luta do Pastor Oziel Gomes contra a discriminação e o preconceito religiosos.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, o que nos traz a esta tribuna são dois temas que, no momento, nos atribulam bastante, nos incomodam, principalmente, como cristãos, como evangélicos, e pela representatividade, pois estamos aqui por conta dos votos e do compromisso com milhares de conservadores, de pessoas que primam pelos princípios bíblicos judaico-cristãos, com muita responsabilidade e propriedade. O primeiro é sobre o que está estampado em todos os jornais e que se refere ao Supremo Tribunal Federal no tocante à Ministra Rosa Weber. Aqui diz: \"A Presidente do Supremo Tribunal Federal, Ministra Rosa Weber, agendou para sexta-feira, dia 22, o início do julgamento que trata da descriminalização do aborto até a 12ª semana de gestação\". Como cristão, como Ministro do Evangelho, como representante de um povo que luta diuturnamente pela vida, não poderíamos nos omitir de registrar aqui o nosso repúdio, a nossa indignação e, principalmente, o nosso posicionamento contrário a essa atitude da Presidente do Supremo Tribunal Federal. Outro ponto, e eu gostaria de ser muito rápido, é para me solidarizar com o Pastor Oziel Gomes, do Maranhão, presidente da minha igreja, Assembleia de Deus do Campo Tirirical, em São Luís. Na quinta-feira passada, quando eu retornava para o Maranhão, tomei conhecimento de que houve ali um episódio. Os irmãos daquela igreja estavam pregando, de rua em rua, no Bairro de Itapera de Maracanã, um trabalho que eles fazem há mais de 10 anos, quando pararam numa esquina e começaram pregar o Evangelho: \"Jesus te liberta. Jesus liberta o maconheiro\". E ali houve uma denúncia por parte de um pai de santo que se sentiu ofendido simplesmente porque, numa oração, um irmão da igreja dizia estas palavras: \"Jesus cura. Jesus liberta\". Eu não sei até que ponto nós estamos impedidos de pregar, pois nem sequer o irmão estava em frente a casa. Então, queremos nos solidarizar com o pastor da Assembleia de Deus do Campo Tirirical e dizer que nós estamos juntos para lutar contra a discriminação, pois quem entende de discriminação e de preconceito somos nós historicamente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-26T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desembargador estadual,Maranhão,Posse\r\nHomenagem",
    "sumario" : "O Deputado parabenizou o novo desembargador do Tribunal de Justiça do Estado do Maranhão, Dr. Samuel Souza, destacando sua dedicação a causas nobres. Mencionou os 50 anos de fundação da Assembleia de Deus em Matinha (MA), liderada pelo Pastor Dimas, e anunciou eventos religiosos e beneficentes no Estado para construir uma casa de recuperação.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, como maranhense, eu gostaria de, nesta oportunidade, parabenizar o nosso mais novo desembargador, Dr. Samuel Souza, que acabou de tomar posse lá no Maranhão. Eu o conheço de muitos anos e o acompanho desde sua mocidade, sempre envolvido com as coisas nobres, sempre lutando pelas boas causas. Eu já disse e nesta oportunidade quero dizer novamente que sempre o admirei e que ele foi e é uma inspiração de vida não somente para mim, como para todos os jovens que o acompanham. Ele é Diácono da nossa Igreja Assembleia de Deus, e eu o parabenizo nessa oportunidade. Nesta mesma ocasião, faço uma fala a todos os jovens, não somente aos evangélicos, mas aos católicos, que, neste momento tão difícil, em que todo mundo se perde em Internet e em coisas fúteis, para que olhem para o exemplo do irmão Samuel, que desde jovem luta pelas boas causas. Também quero fazer menção rapidamente aos 50 anos de fundação da Assembleia de Deus em Matinha, liderada pelo Pastor Dimas, onde tivemos no domingo passado um grande evento, um megaevento. Eu quero pedir que Deus continue abençoando o ministério do Pastor Dimas e aquela igreja. Também sábado agora, na Igreja em Igarapé Grande, e amanhã à noite, na Igreja em Timon, no Maranhão, com o Pastor Euvaldo, estaremos ali com o Deputado Pr. Marco Feliciano, a cantora Aline Barros, no grande evento beneficente para construir uma casa de recuperação. Que Deus nos abençoe! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Reforma,Reforma Protestante (1517),Homenagem",
    "sumario" : "O Deputado celebrou o Dia da Reforma Protestante, relembrando a coragem de Martinho Lutero ao afixar as 95 teses há 506 anos. Destacou a influência da Reforma na liberdade cristã e ressaltou que seus efeitos transcenderam o âmbito religioso, impactando a liberdade econômica, política, a democracia, a educação e a liberdade de expressão. Expressou gratidão pelos frutos positivos da Reforma Protestante no mundo.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Como Líder. Sem revisão do orador.) - Somente a Escritura. Somente Cristo. Somente a Graça. Somente a Fé. Somente a Deus a Glória. Sr. Presidente, Sras. e Srs. Deputados, é com essas verdades, que de alguma maneira indistintamente influenciam o nosso modo de pensar hoje e sempre, que cumprimento a todos neste dia muito especial para os evangélicos de todo o mundo, dia em que comemoramos a Reforma Protestante. Há 506 anos, o monge alemão Martinho Lutero afixava, nas portas do Castelo de Wittenberg, as suas famosas 95 teses. Apresentava não apenas para os sacerdotes católicos alemães, mas para o mundo, a direção contrária, o retorno teológico, moral e social que a Igreja deveria iniciar até se tornar o que Cristo, nas Escrituras do Novo Testamento, desejava que fosse. Martinho conscientizou-se logo, Sras. e Srs. Deputados, do peso que está nos ombros da Igreja em todos os tempos, que é a missão de ser diferente, fazer o caminho inverso e ir na direção do que a Palavra de Deus orienta. Cabe lembrar que o caso de Wittenberg foi manifestação pública de um movimento que havia sido gestado ao longo de muitos anos. Mas Martinho foi quem Deus escolheu para levar a cabo, conduzir para o ápice um processo que, ao longo do tempo, teve outros protagonistas que pagaram com a vida o preço da reforma. A fim de conhecermos, senhoras e senhores, o contexto do que se convenciona chamar de pré-reforma, utilizo-me do que escreveu o meu amigo Pastor Esdras Cabral de Melo Neto: \"A aurora da Reforma Protestante tem seus primeiros raios de sol com a bravura e o intelectualismo de homens que lançaram as bases para a realização de uma mudança radical em todos os aspectos da vida cristã, seja ela dentro ou fora da Igreja. Esses reformadores iniciais queriam, a todo o custo, uma vida de resignação a Cristo por parte dos clericatos e de toda a cristandade de sua época. O custo foi alto, mas o resultado foi extraordinário\". Entre os que pagaram o custo alto de serem as primeiras vozes da reforma estão o inglês John Wycliffe, conhecido como a Estrela da Manhã da Reforma; Jan Hus, o boêmio de origem camponesa que, sendo consumido pela fogueira que causou a sua morte, recitava o Salmo 31: \"Em ti, Senhor, confio, inclines para mim os Teus ouvidos\"; o italiano Jerônimo Savonarola, o reformador da democracia, o homem que antes da grande aurora da reforma protestante já prenunciava seus impactos não apenas teológicos, mas principalmente políticos, econômicos e sociais; e William Tyndale, o inglês tradutor da Bíblia, cujo ato junto a Martinho Lutero impacta o mundo até hoje. Nesse tempo, o mundo conheceu uma série de crises que refletia a fragilidade das bases sociopolíticas, enviesadas pelo propósito de preservação do poder romano cristão instrumentalizado por uma teologia do medo e da mentira. Como exemplo, tem-se a ocorrência da pandemia da peste negra que, tendo ceifado a vida de milhões de pessoas do mundo, se constitui como a oportunidade para a escravização da consciência com a ideia da salvação, com base da penitência, autoflagelamento e mutilação. Na teologia da escravidão, sobre este ato, diziam eles: \"É uma reorientação radical de toda a vida, um retorno, uma conversão para Deus de todo o coração\". Não bastasse a oportunidade da peste, com ela vieram as crises econômicas que sacudiram a estrutura do poder feudal. E, além disso, ao lado da escravidão da consciência, protagonizou-se o aumento na Europa da escravidão do corpo. O trabalho escravo aumentou, em vista da ausência da mão de obra. Nesse contexto, mais uma vez, a ideologia supostamente cristã foi instrumentalizada para a manutenção do poder eclesial, moral e, principalmente, econômico. A grande liberdade pela fé que tão somente Cristo pelas Escrituras Sagradas dá estava sequestrada pela famigerada sede do poder. Enquanto isso, o Deus que governa o mundo e dita as suas orientações agia no sentido de despertar os homens das ciências e das artes à leitura da pobreza, das artes e das ciências e à consciência de que era preciso um retorno ao clássico, ao primeiro, ao que era belo, mas fora esquecido. Foi esta, senhoras e senhores, a circunstância social que orientou a visão do movimento reformista. Não era revolução, insurgência ou tentativa de destruir a Igreja, mas o sonho de tê-la como as Escrituras Sagradas preconizavam que ela fosse, não um elemento de poder escravizador e monetário, mas a agência da proclamação da liberdade em Jesus pela fé, com base nas Escrituras e para a glória de Deus. É nesse horizonte que a aurora da reforma deixada para trás, agora, era dia cujo sol brilhava tenazmente a iluminar com luz salvadora os porões da consciência do homem. É possível ser salvo sem pagar. É claro! O preço fora pago. A reforma levou ao contexto cristão a maior de todas as dádivas: a liberdade. Cristo nos libertou. E a Reforma Protestante é eco mais forte e permanente desta mensagem; mas não apenas isso, Sras. e Srs. Deputados, a reforma é maior do que seu berço cristão. Seus efeitos não foram conduzidos pelos caminhos, por assim dizer, da exclusividade cristã, mas influenciaram o mundo. Se hoje falamos e exaltamos a tão desejada liberdade econômica, a livre iniciativa, a liberdade das garras de qualquer poder, isto é fruto da reforma protestante. A liberdade política, democracia e outros valores caros à manutenção da sociedade são frutos diretos da missão dos pré-reformadores, reformadores e, principalmente, pós-reformadores. A liberdade de expressão e pensamento são filhas prediletas da reforma. A educação para todos, em nome da liberdade, e o enfraquecimento de uma forma escravizadora do pensamento, são herança incalculável da reforma protestante. Não apenas eu, como pastor, como cristão, como Deputado Federal, mas o mundo, senhoras e senhores, é grato pela reforma protestante, que é prova dos impactos positivos que o Evangelho pode operar, não apenas em parcela da população de um país, mas no mundo inteiro. Viva a reforma protestante! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-01T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Assembleia de Deus,Aniversário,Homenagem\r\nReforma Protestante (1517),Discurso parlamentar,correção",
    "sumario" : "O Deputado homenageou o Pastor José Wellington Bezerra da Costa Junior,&nbsp;Presidente da Convenção Geral das Assembleias de Deus no Brasil, destacando sua importância como líder e homem de caráter. Desejou bênçãos em seu aniversário e corrigiu uma palavra em seu discurso anterior, referindo-se corretamente às \"95 teses\" da Reforma Protestante.",
    "transcricao" : "O SR. PASTOR GIL (PL - MA. Sem revisão do orador.) - Sr. Presidente, eu cito um texto da palavra de Deus, que inclusive já foi mencionado hoje nesta tribuna: \"Os passos de um homem bom são confirmados pelo Senhor, e ele deleita-se no seu caminho\". Com esse texto, eu quero aludir ao aniversário do Pastor José Wellington Bezerra da Costa Junior, Presidente da Convenção Geral das Assembleias de Deus no Brasil. No próximo dia 2, nós estaremos com outros líderes da nossa Igreja dos demais Estados do Brasil comemorando esse aniversário. Eu resolvi homenagear nesta tribuna o Pastor Wellington Junior pela sua importância não só como pessoa humana e como homem de caráter, mas também como homem escolhido por Deus para fazer uma grande obra. Nós reverenciamos o nosso Deus e louvamos ao Senhor pela vida do Pastor Wellington Junior. Que Deus abençoe a sua vida, o seu ministério, que é bênção para esta Nação, fazendo com que essa data seja reproduzida com muitas bênçãos! Por fim, eu gostaria de corrigir uma palavra do meu discurso de ontem, em que fiz alusão ao Dia da Reforma Protestante, comemorado em 31 de outubro. Em vez de falar \"95 teses\", eu falei \"25 teses\". Eu queria fazer essa correção. Presidente, muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204570/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204570/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204570/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}