{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-19T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA CONTRA A MULHER, VALE DO JEQUITINHONHA, MINAS GERAIS.",
    "sumario" : "Apresentação de requerimento de informações sobre medidas de combate à violência contra a mulher no Vale do Jequitinhonha, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria só que fosse dado como lido o requerimento de informação que fiz hoje sobre o combate à violência contra a mulher no Vale do Jequitinhonha, no norte de Minas.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-02-19T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA DOMÉSTICA, VIOLENCIA CONTRA A MULHER, MINAS GERAIS,  PROJETO MULHERES DA PAZ.",
    "sumario" : "Apresentação de requerimento de informações ao Governo do Estado de Minas Gerais sobre as medidas adotadas para combate à violência doméstica contra as mulheres. Solicitação ao Ministério da Justiça e Segurança Pública de criação de rubrica orçamentária específica para expansão da rede de atendimento às mulheres vítimas de violência e para o retorno dos investimentos no Projeto Mulheres da Paz.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO IGOR TIMO.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para defender as mulheres do Estado de Minas Gerais. Hoje apresentei um requerimento de informação, perguntando ao Governo sobre quais medidas estão sendo adotadas para combater os casos de violência contra as mulheres no Estado de Minas Gerais, principalmente na região norte e no Vale do Jequitinhonha.\r\nA culpa pela violência contra a mulher é da sociedade machista em que vivemos e da falta de leis mais severas para esses tipos de crime. No Estado de Minas Gerais, as denúncias desse tipo somaram 34 mil registros. A Organização das Nações Unidas - ONU estima que, no mundo todo, mais de 70% das mulheres já sofreram ou vão sofrer agressões físicas e sexuais até o fim da vida.\r\nPor essa razão, solicitamos ao Sr. Ministro da Justiça que crie uma rubrica orçamentária específica para a expansão da rede de atendimento às mulheres vítimas de violência e promova o retorno de investimentos no Projeto Mulheres da Paz.\r\n\tSr. Presidente, peço que este discurso seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-06-04T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 875/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, AUXÍLIO EMERGENCIAL PECUNIÁRIO, BENEFICIÁRIO, BOLSA FAMÍLIA, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), RENDA MENSAL VITALÍCIA, RESIDENTE, BRUMADINHO (MG), MINAS GERAIS, CALAMIDADE PÚBLICA, APROVAÇÃO, DEFESA.\r\nDESASTRE AMBIENTAL, BARRAGEM DE REJEITO, BRUMADINHO (MG), COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI).",
    "sumario" : "Defesa da Medida Provisória nº 875, de 2019, relativa a Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais. Expectativa quanto ao resultado dos trabalhos da CPI destinada à investigação das causas e responsabilidades pelo rompimento da barragem da Empresa Vale em Brumadinho.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Muito obrigado, Sra. Presidente.\r\nNós estamos aqui para falar em defesa da MP 875 e da emenda que é da nossa proposição e que precisamos defender, Sra. Presidente.\r\nNós estamos tratando, nada mais, nada menos, não de um auxílio, mas de um valor simbólico, que funciona como um consolo para essas famílias que foram atingidas na cidade de Brumadinho. A verdade é que o valor de 600 reais por família nós entendemos que não conseguiria reparar o mal causado. O que nós estamos propondo, Sra. Presidente, para 2.280 famílias aproximadamente, é que seja pago um valor de, no mínimo, o salário mínimo.\r\nO impacto seria irrisório. Nós estamos falando de um valor inferior a 1 milhão de reais para atender mais de 2 mil famílias. Isso não causaria um mal significativo às contas públicas, mas traria, sim, para essas famílias atingidas, a condição de reparo de um dano que nós entendemos que foi um crime cometido no nosso Estado e que precisa, sim, ser reparado.\r\nÉ óbvio que a União pode ser ressarcida deste valor num momento futuro, responsabilizando a Vale pelo crime que cometeu. Obviamente pode taxá-la com multas, enfim, qualquer coisa que possa suprir este valor.\r\nEste valor de 600 reais não vai atender as famílias atingidas. Precisamos majorá-lo para um salário mínimo, entendendo o mal causado.\r\nEu estive agora na cidade de Barão de Cocais, vi uma desmobilização da cidade e pude perceber que as famílias que são atingidas por esse tipo de mal perdem totalmente a sua condição social. Essas pessoas da cidade de Barão, por exemplo, estão sendo direcionadas a abrigos e só se locomovem de lá para os refeitórios e dos refeitórios para os abrigos, ou seja, perdem totalmente a condição de manter as suas vidas, o que muitas vezes faziam com o próprio trabalho. Era o próprio esforço que fazia com que eles colocassem o pão de cada dia nas suas mesas. Nós entendemos que isso é necessário para reparar o mal causado a Brumadinho.\r\nAcrescento, Presidente, que nós estamos fazendo um árduo trabalho na CPI. Hoje tivemos um depoimento extremamente importante, que trouxe à luz a postura que a Vale tem adotado no nosso Estado: a de colocar pessoas que trabalham como testa de ferro para continuar fazendo o que nós entendemos que já se tornou abominável, colocando o lucro acima do bem maior, que é a vida.\r\nNós vamos continuar trabalhando arduamente para responsabilizar esses criminosos. Precisamos, de uma vez por todas, fazer com que a Justiça prevaleça neste País. É verdade que o nosso Supremo Tribunal impediu que o ex-Presidente da Vale viesse à nossa Comissão Parlamentar de Inquérito para fazer os esclarecimentos devidos, mas nós não vamos nos acomodar com esse fato. Vamos continuar trabalhando e insistindo em que os Poderes precisam ser respeitados e que nós precisamos de trazer luz a essa situação, que é inaceitável, não só no Estado de Minas Gerais, mas em todo o nosso País.\r\nMuito obrigado. Que Deus continue nos abençoando nesta missão, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-04T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=238&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 875/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, AUXÍLIO EMERGENCIAL PECUNIÁRIO, BENEFICIÁRIO, BOLSA FAMÍLIA, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), RENDA MENSAL VITALÍCIA, RESIDENTE, BRUMADINHO (MG), CONGRATULAÇÃO, APROVAÇÃO, SENADO FEDERAL, SANÇÃO PRESIDENCIAL.",
    "sumario" : "Regozijo com a votação, pela Casa, da Medida Provisória nº 875, de 2019, sobre o Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais. Expectativa de aprovação da matéria pelo Senado Federal e da sanção pelo Presidente da República.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje é um dia marcante, pois conseguimos votar e aprovar nesta Casa a MP 875/19 com as emendas respectivas. E essa aprovação, com certeza absoluta, Presidente, não passa de um pequeno reparo a essas famílias atingidas pelo rompimento da barragem em Brumadinho.\r\nNós esperamos que o Senado valide essa votação e que ela também seja validada pelo nosso Presidente da República. Entendemos, basicamente, que é nada mais nada menos do que uma correção do mal causado a essas famílias que perderam seus entes. Com esse recurso, elas conseguirão organizar melhor as suas vidas.\r\nQue Deus ilumine essas famílias e ilumine também os heróis de segurança pública!\r\nPresidente, gostaria que este discurso e os da sessão anterior fossem divulgados nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-06-12T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESASTRE AMBIENTAL, BARRAGEM DE REJEITO, BRUMADINHO (MG), VALE (EMPRESA), MINERAÇÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), RETIRADA DE PROPOSIÇÃO, CONTRÁRIO.",
    "sumario" : "Protesto contra a retirada de pauta de projetos de lei apresentados pela CPI destinada à investigação das causas e responsabilidades pelo rompimento de barragem de rejeitos da empresa Vale no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Sem revisão do orador.) - Sr. Presidente, eu queria fazer um registro muito importante a esta Casa. A Comissão Parlamentar de Inquérito de Brumadinho, a CPI de Brumadinho, vem fazendo um trabalho exemplar com o intuito efetivamente de buscar soluções para esse problema crônico que nós temos hoje na mineração em todo o País, em especial no nosso Estado de Minas Gerais. E, agora, fomos informados de que tudo que tinha sido acordado previamente vai deixar de ser cumprido, ou seja, foram retirados de pauta os projetos que foram apresentados por essa Comissão Parlamentar de Inquérito. \r\nEu queria que esta Casa assumisse a sua responsabilidade e deixasse de permitir que coisas alheias às nossas obrigações fiquem à frente de questões tão importantes como esses projetos de lei, haja vista que os diretores que têm comparecido à Comissão efetivamente não têm vindo com boa vontade para esclarecer os fatos, para assumir as suas responsabilidades. \r\nEntão, esta Casa tem a obrigação de dar uma resposta à nossa sociedade. Precisamos votar esses projetos de lei, o quanto antes, para fazer com que a sociedade se sinta representada por esta Casa. \r\nMuito obrigado.\r\nQue Deus nos ilumine nessa missão!"
  }, {
    "dataHoraInicio" : "2019-06-17T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROPOSIÇÃO LEGISLATIVA, ROMPIMENTO, BARRAGEM,BRUMADINHO (MG), FALTA, VOTAÇÃO, REPUDIO.",
    "sumario" : "Indignação do orador com a não votação pela Casa de projetos de lei elaborados pela CPI destinada à investigação de causas e responsabilidades pela tragédia socioambiental ocorrida no Município de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Obrigado, Presidente.\r\nOlhe, gente, eu sou um Deputado de primeiro mandato e vim para esta Casa com o grande objetivo de dar a minha contribuição. É lastimável ver a falta de compromisso de alguns Parlamentares não só com os seus conterrâneos, mas com a Nação. Vejo pessoas que efetivamente têm nas suas mãos a condição de decidir pelo futuro de populações que se encontram extremamente desassistidas, vivendo o terror de saber que, mais cedo ou mais tarde, as barragens podem estourar novamente sobre as suas cabeças. Percebo aqui, porém, pessoalmente, in loco, que Parlamentares, inclusive do nosso Estado, Minas Gerais, que conhecem de perto todas essas questões, estão contribuindo diretamente para que não sejam votados os projetos de lei que foram apresentados pela Comissão Externa e pela CPI de Brumadinho. Isso é uma pena.\r\nChega a ser inacreditável perceber que a falta de compromisso com a sociedade brasileira paira neste Parlamento de uma forma absurda, que beira a ignorância. Vejo pessoas que têm um alto nível de escolaridade, formação acadêmica exemplar, mas não conseguem olhar para o lado e enxergar a dor do próximo, enxergar pessoas que estão dependendo diretamente das nossas decisões, que precisam que nós sejamos assertivos nas nossas propostas, no que nós acreditamos que efetivamente vai trazer segurança, dias melhores. Isso é lastimável, Presidente.\r\nEu, com toda a franqueza, não imaginava que teria que vir até aqui para expor a minha indagação, o meu repúdio e, principalmente, a minha revolta. O que mais me impressiona, Presidente - pasmem todos -, é perceber que Deputados novos, inclusive muitos também de primeiro mandato, estão dispostos a sujar os seus mandatos de sangue.\r\nEu tenho plena consciência de que o meu pai hoje ficaria extremamente orgulhoso se pudesse acompanhar esse meu depoimento, e a minha mãe mais ainda, porque teriam ciência de que colocaram aqui um homem que está disposto a abrir mão de todos os seus benefícios particulares para um bem coletivo. Mas nós percebemos claramente que ainda há neste Parlamento, mesmo com a mudança de aproximadamente 50% desta Casa, pessoas que só enxergam o próprio umbigo. Isso fica evidente, Presidente, quando se encontram nas prestações de contas deles milhões e milhões de reais declarados.\r\nÉ muito fácil tomar decisões quando não se tem a menor preocupação com o dia de amanhã. As pessoas de Barão de Cocais, de Brumadinho e de Mariana que olham para o seu futuro e enxergam em nós uma luz no fim do túnel hoje estão extremamente decepcionadas com todos os Parlamentares que impediram que essas votações fossem feitas."
  }, {
    "dataHoraInicio" : "2019-06-25T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESASTRE AMBIENTAL, BARRAGEM DE REJEITO, MINAS GERAIS, POPULAÇÃO, FAVORÁVEL, PARLAMENTO, ATUAÇÃO, AVALIAÇÃO POSITIVA.\r\nBRUMADINHO (MG), VALE DO JEQUITINHONHA, RECURSOS, LIBERAÇÃO, OSMAR TERRA, MINISTRO DE ESTADO DA CIDADANIA, AGRADECIMENTO.",
    "sumario" : "Congratulações ao Plenário pela votação de proposições de interesse das populações atingidas pelo rompimento de barragens. Agradecimento ao Ministro da Cidadania, Osmar Terra, pela liberação de recursos para o Município de Brumadinho e a região do Vale do Jequitinhonha, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Muito obrigado, Sra. Presidente, pela oportunidade.\r\nEu gostaria de fazer uma breve retratação aqui e falar do orgulho que é ver que o Parlamento encontrou a sensatez de votar esses projetos importantíssimos, em especial para as cidades que dependem da mineração e que têm hoje, muitas vezes, boa parte da sua população assolada pela possibilidade do rompimento de barragens.\r\nO crime de ecocídio, que vai ter a sua pena aumentada para até 12 anos de prisão, foi aprovado hoje no Parlamento e referendado por todos os Parlamentares que votaram a favor. Esse crime consiste em dano ambiental, como os que têm sido causados no Estado de Minas Gerais, com a morte dos rios, como o Rio Doce e Paraopeba. Crimes como esses agora terão penas severas, e também haverá uma política nacional, que irá atender aos direitos das pessoas atingidas pelo rompimento de barragem.\r\nMais uma vez, gostaria de agradecer imensamente aos Parlamentares a sensatez, permitindo esta votação e que votaram a favor desses que mais precisam e que esperam que nós sejamos assertivos aqui nas nossas votações.\r\nGostaria de trazer também aqui, Sra. Presidente, o abraço fraterno do Ministro Osmar Terra, com quem estive agora há pouco e nos deu ótimas notícias. A cidade de Brumadinho receberá benefícios do nosso Governo para fazer com que a economia local seja aquecida por outras fontes e que não dependa somente da mineração. Várias políticas públicas serão implementadas na cidade de Brumadinho e também em regiões com baixo IDH, como o Vale do Jequitinhonha.\r\nEstou muito orgulhoso, Sra. Presidente, de poder participar diretamente da melhoria dos dias de vida de quem mais precisa.\r\nMuito obrigado a todos os Parlamentares. Parabéns a V.Exas. que contribuíram diretamente para a melhoria do nosso País! Um grande abraço! Que Deus continue nos abençoando nessa missão. Estamos juntos."
  }, {
    "dataHoraInicio" : "2019-06-26T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O PODEMOS orienta \"sim\", Presidente. Está na hora de regulamentar de uma vez por todas o setor elétrico, de transferir a conta para o consumidor."
  }, {
    "dataHoraInicio" : "2019-07-09T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, DESTAQUE, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos destaques simples oferecidos ao Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Presidente, entendendo que precisamos respeitar a cultura nacional, com a geração de emprego e renda, ciente de que os animais são extremamente bem tratados. Não há prática de esporte envolvendo animais em que eles não sejam extremamente bem tratados e cuidados. Como amante que sou dos cavalos e do gado, informo que o Podemos orienta \"sim."
  }, {
    "dataHoraInicio" : "2019-07-10T00:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=491&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário. Importância de realização das reformas previdenciária e tributária.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos encaminha o voto \"sim\", acreditando que este é o primeiro passo para uma vitória esplendorosa da mudança de que acreditamos que o País precisa. Entendemos que essa mudança vai começar agora com a reforma da Previdência, mas também passa pela reforma tributária, pela reforma política e por inúmeras medidas que contribuirão para um país mais justo e igualitário, permitindo que o investidor volte a acreditar na nossa economia e venha gerar emprego e renda para todos os brasileiros.\r\nPrecisamos tirar o País do buraco no qual ele se encontra e trazer de volta a esperança, que o brasileiro nunca há de perder.\r\nUm grande abraço! Que Deus nos ilumine nessa missão, Presidente!"
  }, {
    "dataHoraInicio" : "2019-07-12T00:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=288&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMA 8/2019, EMENDA AGLUTINATIVA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PROFISSIONAL DA SEGURANÇA PÚBLICA, APROVAÇÃO.",
    "sumario" : "Contribuição da Polícia Civil para a formação profissional do orador. Aplausos aos profissionais da área de segurança pública.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Eu gostaria de falar que a Polícia Civil contribuiu diretamente para a minha formação. Prestei serviço naquela casa quando ainda era menor, aos 17 anos. Daí para frente entrei na iniciativa privada, trabalhando na segurança patrimonial. Fui fiscalizado pela Polícia Federal durante 15 anos. Se hoje estou retribuindo à altura tudo o que esses grandes profissionais fizeram é porque devo isso a eles, aos nossos verdadeiros anjos da guarda de carne e osso. \r\nUma salva de palmas à nossa segurança pública!"
  }, {
    "dataHoraInicio" : "2019-07-17T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F7%2F2019&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LOMBADA ELETRÔNICA, INSTALAÇÃO, DIAMANTINA (MG), DEPARTAMENTO NACIONAL DE INFRAESTRUTURA DE TRANSPORTES (DNIT), AGRADECIMENTO.\r\nTRANSPORTE ESCOLAR, VALE DO JEQUITINHONHA, MELHORIA, MINISTÉRIO DA EDUCAÇÃO, SOLICITAÇÃO.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), RETIRADA, ANÁLISE.",
    "sumario" : "Agradecimento ao Departamento Nacional de Infraestrutura de Transportes - DENIT por instalação de lombadas eletrônicas na Serra do Gombô, no  Município de Diamantina, Estado de Minas Gerais. Pedido ao Ministério da Educação de melhoria do transporte escolar na região do Vale do Jequitinhonha. Regozijo com a retirada de temas do bojo da proposta de reforma previdenciária.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Sem revisão do orador.) - Presidente, gostaria de fazer um comunicado ao meu querido Estado de Minas Gerais: agora, uma das regiões mais carentes do nosso País, o meu amado Vale do Jequitinhonha, tem voz nesta Casa.\r\nAproveito a oportunidade para agradecer imensamente ao DNIT por ter implantado, na Serra do Gombô, na região de Diamantina, lombadas eletrônicas, com o intuito de fiscalizar e orientar os condutores naquela região, onde já foram ceifadas várias vidas.\r\nEstou incumbido de trazer para esta Casa, Presidente, o clamor de uma das regiões mais carentes do Sudeste do nosso País: o Vale do Jequitinhonha, no nordeste do Estado de Minas Gerais. Hoje, o último dia que antecede o nosso recesso, nós estamos aqui trabalhando. Tivemos a felicidade de visitar alguns Ministérios, entre eles o Ministério da Educação - MEC, para buscar uma melhor qualidade no transporte escolar. Aquela região padece por falta de infraestrutura, de malhas, e já há necessidade da troca da atual frota. Visitei aquele Ministério hoje e pedi que várias cidades fossem contempladas com ônibus escolares para melhorar a qualidade no transporte escolar da nossa região.\r\nPresidente, aproveito também para falar um pouco do que nós conquistamos aqui. Tivemos a felicidade de trabalhar, junto à bancada do nosso partido, pela reforma da Previdência e obtivemos vários êxitos. Conseguimos a retirada dos trechos relativos ao BPC, à aposentadoria rural e à capitalização e conseguimos encontrar o melhor meio, dentro da discussão, para os professores e para os policiais. Isso foi uma vitória desta Casa, uma vitória do nosso partido e, com certeza absoluta, uma vitória do nosso País.\r\nEstamos juntos, por Minas Gerais e pelo Brasil!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-13T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 881/2019, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre comércio e a análise de impacto regulatório.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos entende que a Medida Provisória nº 881, de 2019, é importantíssima para o País neste momento. Sabemos da necessidade da geração de emprego e renda, e a liberdade econômica vai fazer com que muitas pessoas que hoje se encontram na condição que foi dita anteriormente aqui, vendendo água no semáforo, tenham facilidade de abrir um empreendimento e tocar sua vida de forma digna.\r\nSó quem já empreendeu neste País sabe a forma como o empreendedor é marginalizado e todas as dificuldades que ele encontra para manter os seus empreendimentos.\r\nEntão, nós orientamos o voto \"não\" ao requerimento, para que possa seguir adiante esta medida provisória que vai, sem sombra de dúvidas, auxiliar na geração de emprego e renda num país que hoje padece, necessitando de oportunidades."
  }, {
    "dataHoraInicio" : "2019-08-13T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=312&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE PREFERÊNCIA, EMENDA AGLUTINATIVA, MPV 881/2019, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Emenda Aglutinativa nº 1, oferecida à Medida Provisória nº 881, de 2019, sobre a instituição da Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós sabemos que o País vive hoje uma terrível crise econômica. Além disso, o Brasil carrega a segunda maior carga tributária em se tratando de pessoa jurídica. Nós precisamos fazer mudanças drásticas para prepararmos o terreno para a geração de emprego, e esta MP traz uma série de medidas que, com certeza, irão colaborar com isso.\r\nO Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2019-08-20T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=262&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.715, de 2019, a respeito da posse de arma de fogo na área rural.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós do Podemos entendemos que a legítima defesa é um direito universal. Sabemos que a insegurança tomou conta de toda nossa população em função de tantos crimes cometidos. A população rural, que compreende mais de 30 milhões de produtores rurais, segurou nas costas a economia deste País e se encontra totalmente fragilizada pela falta de políticas públicas e pela falta de segurança, tem que ter sim a condição de fazer a legítima defesa, defender seu patrimônio e sua família.\r\nNós do Podemos orientamos o voto \"sim\" para que o produtor rural possa garantir a sua defesa."
  }, {
    "dataHoraInicio" : "2019-10-01T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=307&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 4121/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), LIBERAÇÃO.\r\nPEC 372/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CRIAÇÃO, POLÍCIA PENITENCIÁRIA, SISTEMA CARCERÁRIO, APROVAÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada na votação de requerimento de destaque para votação em separado do § 2º-A do art. 23 da Lei nº 9.504, de 1997, constante do art. 1º do Substitutivo apresentado ao Projeto de Lei nº 4.121, de 2019, sobre a alteração da Lei nº 9.504, de 1997, com vista ao estabelecimento dos limites de gastos de campanha para as eleições municipais, para a sua supressão. Apoio à aprovação da Proposta de Emenda à Constituição nº 372, de 2017, sobre a criação das polícias penais federal, estaduais e distrital.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta pela liberação da bancada, Presidente, mas não podemos deixar de expressar a nossa opinião aqui.\r\nEntendemos que, com o destaque do NOVO, realmente prevalecem os detentores de grandes fortunas. E, com certeza absoluta, isso vai contra a democracia. Acreditamos que, para equilibrar a disputa eleitoral, precisamos ter referências igualitárias. E permitir que pessoas com maior poder aquisitivo possam fazer uso dos seus recursos próprios para tirar vantagem das eleições com certeza criaria um desequilíbrio.\r\nNa oportunidade, também manifestamos o nosso apoio à PEC da polícia penal, entendendo que essa classe se encontra há muito tempo desassistida. E, com certeza absoluta, já há uma moção nesta Casa para fazer justiça a esses trabalhadores.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-05T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , SUBEMENDA SUBSTITUTIVA GLOBAL, PL 3723/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.\r\nPEC 372/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CRIAÇÃO, POLÍCIA PENITENCIÁRIA, SEGUNDO TURNO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 3.723, de 2019, sobre o registro, posse e comercialização de armas de fogo e munição; o Sistema Nacional de Armas - SINARM e a definição de crimes, ressalvados os destaques. Defesa da inclusão de vigilantes no texto da proposição. Pedido de votação pela Casa, em segundo turno, da Proposta de Emenda à Constituição nº 372, de 2017, sobre a criação das polícias penais federal, estaduais e distrital.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos vota \"sim\", Sr. Presidente.\r\nAproveito para fazer um adendo. Considerando a composição que foi feita na Casa, eu tive a oportunidade de conversar com vários Líderes, e houve por parte do Governo a aceitação de incluir os vigilantes no texto que será apresentado futuramente.\r\nLembro que esta categoria vem sendo desassistida há muitos anos no nosso País. É injustificável uma categoria trabalhar armada, trocar tiros, muitas vezes no exercício da função, e voltar para casa desarmada. Isso é um absurdo! \r\nCom certeza absoluta, esperamos fazer esta correção, aproveitando que o acordo foi feito e que vários Líderes entenderam este pleito, que, com certeza, será aprovado.\r\nSolicitamos, ainda, que seja votada em segundo turno a PEC da polícia penal.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-06T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3444/2019, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.444, de 2019, sobre alteração da Lei nº 12.846, de 2013, com vista à permissão da alienação do controle acionário no caso de fraude à licitação.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta o voto \"não\" a esse projeto de urgência, entendendo que o tema é delicado, não pode ser avaliado em curto espaço de tempo.\r\nGerar benefícios a uma empresa que cometeu fraude numa licitação, trocando apenas os seus sócios, permitirá que ela continue tendo benefícios de uma licitação que foi ganha através de fraude, ou seja, o benefício continuará sendo mantido. Mas, se a empresa for punida e perder o contrato, outra que não cometeu a fraude poderá manter esse trabalho. Quer dizer, não há perda de emprego. \r\nA justificativa não é plausível. Não entendo que deva ser votado com urgência esse projeto de lei e peço que seja analisado com muito critério o que nele está sendo pedido, porque, sem sombra de dúvidas, podemos não só contaminar o projeto, mas também legalizar a corrupção e o crime."
  }, {
    "dataHoraInicio" : "2019-11-28T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PATRIMÔNIO CULTURAL, DIAMANTINA (MG), ANIVERSARIO, HOMENAGEM.\r\nPROPOSTA DE EMENDA À CONSTITUIÇÃO, EXTINÇÃO, MUNICIPIO, CONTRARIO.",
    "sumario" : "Comemoração do 20º aniversário de reconhecimento do Município de Diamantina como Patrimônio Cultural da Humanidade, no Estado de Minas Gerais. Empenho na criação de frente parlamentar em defesa das municipalidades com arrecadação inferior a 10% de suas receitas.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Sem revisão do orador.) - Muito obrigado, Sra. Presidente. Cumprimento V.Exa. e, na sua pessoa, cumprimento as demais mulheres presentes aqui hoje e todos os Deputados.\r\nSra. Presidente, o que me traz hoje a esta tribuna é a homenagem que será feita a uma das cidades mais importantes do nosso País e que, com certeza absoluta, deu grande contribuição a esta Nação ao ceder a ela um verdadeiro diamante, o nosso queridíssimo e saudoso Juscelino Kubitschek. Venho aqui hoje parabenizar a cidade de Diamantina por completar 20 anos como Patrimônio Cultural da Humanidade.\r\nNeste final de semana, a cidade realizará vários eventos em comemoração a esses 20 anos como Patrimônio Cultural da Humanidade. As festividades terão início na sexta-feira, com o abraço da juventude ao patrimônio mundial e se encerrará no domingo, às 12 horas, com um repique de sinos.\r\nAproveito a oportunidade, Sra. Presidente, para falar de um tema importantíssimo. Eu pleiteei junto a esta Casa a criação de uma frente parlamentar em defesa dos Municípios que têm arrecadação inferior a 10% da receita total. Oriundo do Estado de Minas Gerais e do Vale do Jequitinhonha, sei da importância da descentralização da gestão das cidades. O Vale do Jequitinhonha certamente será uma das regiões mais afetadas com a proposta de extinção de Municípios, pois Minas Gerais perderá 231 Municípios.\r\nEu tive o cuidado de fazer um levantamento e fui surpreendido, porque identifiquei que mais de 650 Municípios do Estado de Minas Gerais não conseguem atingir arrecadação de 10% da sua receita, e 82% dos Municípios do País não perfazem esses 10% da receita em arrecadação própria.\r\nPortanto, estou criando essa frente parlamentar aqui no Congresso Nacional para discutirmos esse tema, que é de suma importância para todo o nosso País.\r\nQue Deus nos abençoe nessa missão!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-16T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2019&txPagina=223&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 5.919, de 2019, sobre da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Sr. Presidente, visto que essa é uma vitória da Justiça brasileira. Entendemos que a Justiça deve alcançar todos os Estados. O TRF6, no Estado de Minas Gerais, trará mais celeridade não só para a Justiça mineira, mas para a Justiça brasileira. A Justiça é um direito de todos, e precisamos garantir que isso aconteça no País."
  }, {
    "dataHoraInicio" : "2020-05-20T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2020&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, AVALIAÇÃO POSITIVA.\r\nPL 185/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO PENAL, CRIME IMPRESCRITÍVEL, CRIME, PREJUÍZO, FAZENDA PÚBLICA, PAUTA (PROCESSO LEGISLATIVO), SOLICITAÇÃO.\r\nPLP 6/2019, PROJETO DE LEI COMPLEMENTAR, INELEGIBILIDADE, CRIME CONTRA O PATRIMÔNIO, PATRIMÔNIO PÚBLICO, PAUTA (PROCESSO LEGISLATIVO), SOLICITAÇÃO.\r\nPL 550/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, POLÍTICA NACIONAL DE SEGURANÇA DE BARRAGENS (PNSB), LEI DOS CRIMES HEDIONDOS, LEI DOS CRIMES AMBIENTAIS, LEI DO FUNDO NACIONAL DO MEIO AMBIENTE, POLÍTICA NACIONAL DE PROTEÇÃO E DEFESA CIVIL (PNPDEC), APROVAÇÃO, AVALIAÇÃO POSITIVA.",
    "sumario" : "Elogio ao Presidente Rodrigo Maia pelo empenho na busca de soluções para  enfrentamento da crise decorrente da pandemia do coronavírus. Solicitação à Presidência de inclusão na pauta do Projeto de Lei nº 185, de 2019, sobre a imprescritibilidade dos crimes contra o Erário público; e do Projeto de Lei Complementar nº 6, de 2019, acerca da ampliação, para 20 anos, do prazo de inelegibilidade de condenados por crime contra o patrimônio público, em decisão transitada em julgado ou proferida por órgão judicial colegiado. Aprovação pela Casa do Projeto de Lei nº 550, de 2019, relativo à alteração da Lei nº 12.334, de 2010 (Lei de Segurança de Barragens), com vista à efetividade da Política Nacional de Segurança de Barragens - PNSB; bem como das Leis de nºs 9.433, de 1997; 8.001, de 1990; 8.072, de 1990 (Lei de Crimes Hediondos); 9.605, de 1998 (Lei de Crimes Ambientais); 7.797, de 1989 (Lei do Fundo Nacional do Meio Ambiente); e 12.608, de 2012 (Lei da Defesa Civil).",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Boa tarde, Sr. Presidente.\r\nCumprimento V.Exa. e, na sua pessoa, os demais colegas, bem como o povo brasileiro que está acompanhando a TV Câmara.\r\nPresidente, primeiramente eu gostaria de falar do momento delicado que o País está passando agora, com essas incertezas, frente à pandemia do coronavírus. Mais do nunca, Presidente, é importante a postura que V.Exa. tem tido junto aos demais Poderes, tentando manter o diálogo, na busca do melhor caminho para solucionar esses problemas.\r\nGostaria de cumprimentá-lo e parabenizá-lo por ter sempre mantido essa postura suprapartidária, permitindo que pessoas com ideologias distintas tenham acesso e possam contribuir para a construção de projetos como os que têm sido votados neste Parlamento, que têm trazido alento à nossa população neste momento de tamanha dificuldade e nesta busca contínua para trazer o País de volta aos trilhos, deixando uma condição próspera para que nós possamos fazer a retomada econômica, gerando emprego e renda. Sem sombra de dúvida, o sistema de assistencialismo ideal para todo o País é a geração de emprego e renda.\r\nE eu aproveito esta oportunidade, Presidente, para trazer aqui, novamente, um apelo que fiz a V.Exa. em momento oportuno sobre alguns projetos de lei que já estão na Casa para ser votados, dois deles da nossa autoria: o Projeto de Lei nº 185, de 2019, que torna imprescritível o crime contra o Erário público; e o Projeto de Lei Complementar nº 6, de 2019, que aumenta de 8 para 20 anos o prazo de inelegibilidade de condenados por crime contra o patrimônio público em decisão transitada em julgado ou proferida por órgão judicial colegiado.\r\nEu acho de suma importância esta Casa ter uma postura mais firme, mais rígida com relação a este câncer que vem assolando a população durante tantos anos, que é a corrupção e percebo que há projeto de lei que tem justamente o intuito de flexibilizar as punições, o que vai contra o interesse público. Nós entendemos que, diante de tantos decretos de calamidade e de abertura para que possa ser feito o gasto público sem tanta responsabilidade, é importante que nós tenhamos leis mais rigorosas e que possamos acompanhar isso mais de perto.\r\nE gostaria de destacar também, Sr. Presidente, a aprovação na Câmara, agora, da lei que trata da segurança de barragens no Brasil.\r\nEu tive a oportunidade de, junto com a bancada mineira, trabalhar para fazermos um trabalho brilhante de construção do melhor texto para trazer uma segurança adequada ao nosso País. Nós passamos por dois crimes ambientais que chocaram não só o Brasil, mas toda a humanidade e sentimos na pele a importância de trazer esse alento à Nação brasileira, em especial ao nosso querido povo mineiro.\r\nEntão, parabenizo mais uma vez a bancada mineira e todos os que participaram efetivamente dessa frente. Estamos aqui com o objetivo de continuar contribuindo. \r\nMais uma vez, parabenizo V.Exa. pela sua condução, por estar sempre aberto ao diálogo e a sugestões, Presidente. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-05-26T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2020&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, RECURSOS PÚBLICOS, ANÁLISE.\r\nCORRUPÇÃO, SAÚDE, CORONAVÍRUS, PANDEMIA, COMBATE.\r\nEXTRAÇÃO MINERAL, LÍTIO, BATERIA, FÁBRICA, INSTALAÇÃO, GERAÇÃO DE EMPREGO, VALE DO JEQUITINHONHA, GOVERNO ESTADUAL, MINAS GERAIS, ANÁLISE.",
    "sumario" : "Solidariedade ao povo brasileiro, em especial aos familiares das vítimas da Covid-19. Repúdio e indignação do orador com o desvio de recursos públicos destinados ao combate à doença. Imediata votação pela Casa de projetos de lei relativos ao combate à corrupção. Equívoco da permissão, pelo Governo do Estado de Minas Gerais, da instalação de fábrica de baterias no Vale do Jequitinhonha a partir do lítio extraído na região.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, boa noite. Cumprimento também todo o povo brasileiro e me solidarizo, em especial, com os que têm perdido os seus entes queridos nessa guerra contra a COVID-19.\r\nEm segundo lugar, gostaria, mais uma vez, de ressaltar o crime que vem sendo cometido no nosso País por agentes públicos, em especial, do Executivo. O recurso que deveria ser destinado ao combate à COVID-19, por desonestidade, tem se desviado para interesses particulares. É um crime em dobro num momento como esse estarem usando esse recurso para outra finalidade.\r\nAproveito para solicitar, Presidente, que votemos com a maior brevidade possível alguns projetos de leis que já tramitam na Casa, inclusive de nossa autoria, para enrijecer o combate à corrupção, em especial numa situação como essa, de recursos destinados para a saúde.\r\nAgora gostaria de fazer outro registro. Eu sou oriundo de uma das regiões mais carentes do nosso País, o Vale do Jequitinhonha, no Estado de Minas Gerais. Está havendo, mais uma vez, um equívoco por parte do Governo do Estado com a permissão a uma empresa para desenvolver baterias a partir do lítio extraído dessa região.\r\nEu gostaria de frisar que essa é uma região que, durante muitos anos, já foi extremamente explorada. A cidade de Diamantina já produziu joias para reconstruir várias cidades na Europa. Na região do Morro Vermelho, há uma das maiores produções de pedras preciosas. Dessa vez, estão tirando o lítio do Vale do Jequitinhonha. Nada contra a região que vai receber a fábrica. Entendemos que outras regiões também têm capacidade para desenvolver o trabalho. Mas, tendo a origem do lítio no Vale do Jequitinhonha, seria uma extrema injustiça não gerar emprego e renda nesta região que, durante tanto tempo, foi abandonada, em especial pelas políticas públicas.\r\nEu faço aqui o meu registro e conclamo os Parlamentares da bancada mineira a, junto ao Governo do Estado, encontrar uma alternativa para reparar essa situação.\r\nMuito obrigado, Presidente. Um grande abraço."
  }, {
    "dataHoraInicio" : "2020-07-20T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F7%2F2020&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA,  VOTAÇÃO POR ARTIGO, PL 4731/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016),  VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei nº 4.731, de 2019, sobre a alteração da Lei nº 6.088, de 1974, com vista à inclusão da Bacia do Rio Araguari e das demais bacias dos Estados do Amapá, do Amazonas e do Pará na área de abrangência da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa noite.\r\nSendo oriundo de uma das regiões mais carentes do Estado de Minas Gerais e vendo a sensibilidade do nosso Relator Silvio Costa Filho no Projeto de Lei nº 4.731, de 2019, eu gostaria de parabenizá-lo pela inclusão dessa região da qual estou falando diretamente com V.Exa., com todos os Parlamentares presentes no plenário e com todo o Brasil. \r\nEu gostaria de ressaltar que o Podemos é contra a votação artigo por artigo, haja vista que os Parlamentares que se opuseram a isso não encontraram sequer o entendimento, pois um fala que a CODEVASF é ineficiente, outro fala que a CODEVASF é eficiente. O que nós entendemos é que a CODEVASF é necessária, principalmente para atender as regiões mais carentes do País. \r\nEntão, o voto do Podemos é \"não\".\r\nAgradeço aos Parlamentares Diego Andrade e Zé Silva pela emenda extremamente oportuna."
  }, {
    "dataHoraInicio" : "2020-07-20T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F7%2F2020&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA, PL 4731/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva oferecida pelo Relator da Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia, ao Projeto de Lei nº 4.731, de 2019, sobre a alteração da Lei nº 6.088, de 1974, com vista à inclusão da Bacia do Rio Araguari e das demais bacias dos Estados do Amapá, do Amazonas e do Pará na área de abrangência da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos orienta o voto \"sim\" e agradece o trabalho que tem sido feito pela Mesa.\r\nLembro que a união de todos os mineiros em prol da inclusão na área de atuação da CODEVASF de áreas de desenvolvimento muito baixo no nosso Estado é de suma importância. Lembro também que mais de 70% da água que abastece a transposição do Rio São Francisco é oriunda de rios de Minas Gerais, e as nascentes nas quais esses rios têm a sua origem se encontram justamente nessas regiões menos desenvolvidas. Então, a cobertura da CODEVASF nessas regiões trará prosperidade para todos. \r\nO Podemos orienta o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-07-20T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F7%2F2020&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 15/2015, PROPOSTA DE EMENDA À CONSTITUIÇÃO, FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), CARÁTER PERMANENTE, PARECER DO RELATOR, PROFESSORA DORINHA SEABRA REZENDE, DEFESA.\r\nPL 4731/2019, PROJETO DE LEI ORDINÁRIA, INCLUSÃO, BACIA HIDROGRÁFICA, RIO CAPIBARIBE (HIDROGRAFIA) (PE), PERNAMBUCO, ÁREA, ATUAÇÃO, COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF), DESENVOLVIMENTO REGIONAL, APROVAÇÃO, ELOGIO.",
    "sumario" : "Importância da aprovação do Projeto de Lei nº 4.731, de 2019, sobre a alteração da Lei nº 6.088, de 1974, com vista à inclusão da Bacia do Rio Araguari e das demais bacias dos Estados do Amapá, do Amazonas e do Pará na área de abrangência da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF. Apoio ao parecer oferecido pela Relatora Professora Dorinha Seabra Rezende à Proposta de Emenda à Constituição nº 15, de 2015, sobre a transformação do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB, em instrumento permanente de financiamento da educação básica pública.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, inicialmente eu gostaria de saudá-lo pela ilustre sensibilidade que V.Exa. teve em acatar a proposta feita pelo nosso coordenador de bancada, o Deputado Diego Andrade, também pelo Deputado Zé Silva e por quase a unanimidade da bancada mineira, na inclusão das regiões mais carentes do nosso País - o Vale do Jequitinhonha, o Vale do Mucuri e o Alto Paranaíba - na área de abrangência da CODEVASF. Isso será um divisor de águas para essas regiões que, no processo de retomada pós-pandemia, precisam de instrumentos fundamentais para o fortalecimento da agricultura familiar e de insumos que possam permitir a geração de emprego e renda nessas regiões que, por muitos e muitos anos, ficaram à parte das políticas públicas.\r\nEntão, essa grande vitória que hoje podemos comemorar - a inclusão feita por V.Exa. no Projeto de Lei nº 4.731, de 2019 - vai garantir que essas regiões, a partir de agora, tenham a CODEVASF também como uma ferramenta, uma locomotiva propulsora de geração de emprego e renda e de prosperidade para toda essa região.\r\nNesta oportunidade, Sr. Presidente, eu gostaria também de falar do divisor de águas que será para a educação do nosso País este tema que vem sendo discutido há muito tempo. Inclusive, eu gostaria de parabenizar a minha conterrânea, a mineira Deputada Raquel Muniz, por ter sido uma das idealizadoras desse projeto do FUNDEB. Nós entendemos que a educação é a principal ferramenta de transformação de uma nação e que a educação realmente emancipa e liberta. Precisamos garantir recursos para a valorização dos professores, para a disseminação da educação e para a melhoria da qualidade de ensino.\r\nDeixo aqui meu apoio integral ao FUNDEB e ao relatório da Deputada Professora Dorinha. Deixo também um abraço fraterno a quem vem presidindo a Comissão Especial, o meu amigo e colega de partido, o Deputado Bacelar, bem como o Deputado Léo Moraes, nosso Líder de bancada, que me permitiu hoje fazer este pronunciamento.\r\nDeixo claro, Sr. Presidente, que essa vitória é de todo o povo brasileiro. Conseguir garantir recursos e transformar o FUNDEB numa efetivação de política pública nacional será fundamental para que todo o Brasil possa ter acesso à educação - e uma educação de qualidade -, garantindo assim um futuro próspero para todos.\r\nSr. Presidente, receba o meu grande abraço e tenha em mim um parceiro de caminhada, além de alguém que reconhece a grande e magnífica inclusão que V.Exa. fez hoje a pedido de todos nós da bancada mineira.\r\nQue Deus continue nos iluminando e iluminando o Brasil, para que possamos superar a pandemia e, com a educação e o grande trabalho que o Congresso vem fazendo, garantir que essas mudanças sejam implementadas agora, no pós-pandemia!"
  }, {
    "dataHoraInicio" : "2020-08-25T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2020&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.919, de 2019, sobre a criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos encaminha \"não\".\r\nEntendemos que este projeto é de suma importância para o Estado de Minas Gerais e para todo o Brasil. Temos ciência de que é um projeto que já se encontra maduro. A sua discussão já foi devidamente exaurida.\r\nCom certeza absoluta, a maior injustiça é a falta de Justiça. Precisamos dar celeridade à tramitação para garantir que todos em Minas Gerais e no Brasil tenham julgamentos rápidos, céleres.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-08-25T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2020&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 5.919, de 2019, acerca da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, como bom mineiro, eu não poderia deixar de felicitar toda a bancada pela vitória expressiva que acontecerá logo agora.\r\nE, já que estamos tratando de Justiça, vamos começar fazendo justiça a quem nos capitaneou até aqui, o nosso querido Fábio Liderança. \r\nSaudosamente, irei agora dizer que esse nome lhe cabe muito bem, Deputado Fábio Ramalho, lembrando que, como disse o nosso conterrâneo Kemil Kumaira, ninguém é líder por acaso. Só uma pessoa ilustre como V.Exa., hábil, articulado e, principalmente, desprendido, seria capaz de nos trazer a este ponto, para garantir que a Justiça não mais venha a tardar nem a faltar à nossa querida Minas Gerais.\r\nO Podemos orienta o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2020-08-26T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.919, de 2019, acerca da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente Rodrigo, gostaria, primeiramente, de agradecer a V.Exa. por cumprir o compromisso de colocar em pauta tema tão relevante que já vem sendo discutido há muito tempo. Inclusive, ontem, estivemos presentes na Casa e fomos até quase meia-noite tentando votar essa criação do tribunal em Minas Gerais.\r\nHoje, eu queria deixar muito claro que tivemos uma reunião muito proveitosa na Usiminas, com a presença do Governador Romeu Zema e do Presidente Jair Bolsonaro, para falar da importância de trazer segurança jurídica para um Estado como Minas, que há muito vem patinando, com várias gestões que, infelizmente, não o atenderam a contento. A falta de segurança jurídica e de uma Justiça célere tem criado grandes problemas ao nosso Estado, principalmente no que diz respeito à busca de investimentos.\r\nEntão, seria de suma importância superarmos todas as diferenças e pensarmos um pouco em um Estado que já vem sofrendo tanto com a questão da Lei Kandir e que, enfim, tem perdido investimentos de todas as iniciativas privadas porque não encontra, além de uma segurança jurídica, uma Justiça célere.\r\nEu conto imensamente com a participação de todos, com a colaboração de todos. O Podemos, mais uma vez, orienta \"não\" ao pedido de retirada de pauta.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-08-26T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5919/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 5.919, de 2019, acerca da criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos, mais uma vez, orienta favoravelmente ao texto do nosso querido Relator Fábio Ramalho, que fez um brilhante trabalho. Sem sombra de dúvidas, foram fundamentais a sua articulação e o seu senso de liderança para que conseguíssemos atingir um resultado como esse.\r\nGostaria, mais uma vez, de agradecer-lhe imensamente e parabenizá-lo por capitanear esta Casa, fazendo com que a Câmara seja protagonista nas principais mudanças que têm acontecido no País.\r\nAqui, faço uma referência a essa mudança na Justiça. Em um País que clama por justiça, é fundamental que ela seja célere. Nós da bancada mineira não seríamos irresponsáveis em defender Minas Gerais em detrimento de outros Estados. Temos a convicção de que isso é muito importante para todo o País.\r\nO Podemos, mais uma vez, orienta favoravelmente ao relatório do Deputado Fábio Ramalho."
  }, {
    "dataHoraInicio" : "2020-08-26T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F8%2F2020&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5919/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, TRIBUNAL REGIONAL FEDERAL (TRF), MINAS GERAIS, APROVAÇÃO, DEFESA, REJEIÇÃO, EMENDA,DE PLENÁRIO, PARTIDO NOVO (NOVO), REDUÇÃO, RECURSOS.",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 5.919, de 2019, sobre a criação do Tribunal Regional Federal da 6ª Região, com sede em Belo Horizonte, Estado de Minas Gerais. Apelo aos Parlamentares de rejeição do requerimento de destaque para votação em separado da Emenda de Plenário nº 10 oferecida à proposição.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Presidente Rodrigo, eu entendo a preocupação da Casa, eu entendo a sua preocupação inclusive, uma vez que a emenda foi proposta inicialmente pelo nosso Presidente, eu entendo a liberação da bancada, mas eu não poderia deixar de cravar aqui uma coisa importantíssima para que todos os Parlamentares reflitam a respeito: no mundo, o que é mais caro do que a injustiça?\r\nNós temos ciência disto: é óbvio que temos que nos preocupar com os custos, mas já há segurança nesse sentido, o teto não será atingido. No entanto, um destaque como esse pode inviabilizar (falha na transmissão).\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Está sem som, Deputado.\r\nO SR. IGOR TIMO (PODE - MG) - (Falha na transmissão) para todo o povo brasileiro, Presidente, garantindo eficiência em três Estados do nosso País, em especial em Minas Gerais, que já ocupa 38% das demandas no TRF1.\r\nEntão, é importantíssimo que nós compreendamos a necessidade de criação desse tribunal.\r\nE o que é mais caro ao povo brasileiro, Presidente, é o que nós temos visto: a injustiça pairar por toda a Nação, justamente porque muitos usam de artifícios para fazer com que esse tempo conte favoravelmente para quem comete crimes no nosso País, para quem infringe a lei.\r\nPodem dizer que a criação deste tribunal vai aumentar custos, mas nós temos a convicção de que isso vai fazer com que a celeridade na Justiça traga mais investimento, mais geração de empregos e mais geração de renda.\r\nEntão, nós liberamos a bancada do Podemos, mas temos a convicção da importância de votarmos contra o destaque apresentado pelo NOVO, que deixa muito claro que pode inviabilizar a criação do tribunal.\r\nEssa criação foi demonstrada, discutida. Foram apresentados fatos, Presidente, que comprovam matematicamente que a celeridade na Justiça equaciona qualquer custo que foi gerado.\r\nEntão, eu tenho a plena convicção de que o trabalho feito por este grande Líder, que carrega hoje o atributo de sobrenome Liderança, o nosso queridíssimo Fábio Ramalho, vai, sim, fazer com que os nossos Parlamentares tenham consciência da importância da criação desse tribunal em um Estado estratégico. Com certeza, essa criação refletirá nos outros três Estados que hoje compõem a jurisprudência do TRF1.\r\nEu conto com o apoio de todos os Parlamentares no sentido de que votem contrariamente a esse destaque, para se permitir celeridade e - lembrem-se bem disto - justiça no nosso País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-12-16T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2020&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, DIEGO ANDRADE, LÉO MORAES, DEPUTADO FEDERAL, RELATOR, MPV 998/2020, MEDIDA PROVISÓRIA, ALTERAÇÃO, LEI DO DESENVOLVIMENTO DO SETOR ELÉTRICO, CONCESSIONÁRIA DE SERVIÇO DE ENERGIA ELÉTRICA, CRITÉRIO, APLICAÇÃO, RECURSOS, CONTA DE DESENVOLVIMENTO ENERGÉTICO (CDE), MODICIDADE TARIFÁRIA, CONTA-COVID, PANDEMIA, CORONAVÍRUS, FONTE ALTERNATIVA DE ENERGIA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, MINAS GERAIS.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, VALE DO JEQUITINHONHA, BR-367, RODOVIA FEDERAL, MINAS GERAIS, COMPANHIA DE DESENVOLVIMENTO DOS VALES DO SÃO FRANCISCO E DO PARNAÍBA (CODEVASF), VALE DO MUCURI, ALTO RIO PARDO (MG : MICRORREGIÃO), DECRETO FEDERAL, EXPLORAÇÃO, LÍTIO, VERTICALIZAÇÃO DA PRODUÇÃO, GOVERNO FEDERAL, ELOGIO.",
    "sumario" : "Congratulações ao Deputado Léo Moraes, Relator da Medida Provisória nº 998, de 2020, acerca da alteração de diplomas legais e da transferência, para a União, das ações de titularidade da Comissão Nacional de Energia Nuclear, representativas do capital social das Indústrias Nucleares do Brasil S/A e da Nuclebrás Equipamentos Pesados S/A. Solicitação aos Deputados de apoio ao Requerimento de Destaque nº 11. Presença do Presidente Jair Bolsonaro no Estado de Minas Gerais, para lançamento das obras da BR-367. Agradecimento ao Governo Federal pela inclusão das regiões do Alto Rio Pardo, do Vale do Jequitinhonha e do Vale do Mucuri na área de abrangência da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF. Importância econômica da renovação do decreto sobre a exploração da reserva de lítio no Brasil e a verticalização da sua cadeia produtiva. Votos de feliz Natal e próspero Ano Novo aos Parlamentares e colaboradores da Casa.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente. \r\nQueria aproveitar a oportunidade para parabenizar, pelo belíssimo trabalho feito, o Relator, o meu colega de partido Deputado Léo Moraes. Eu tenho certeza absoluta de que esta medida provisória dará uma grande contribuição ao nosso País, principalmente em se tratando das energias renováveis.\r\nAproveito a oportunidade, Presidente, para pedir o apoio da nossa bancada e de todos os Parlamentares para o Destaque nº 11, haja vista a necessidade de correção, pois o Estado de Minas Gerais ficou fora do último acordo. Essa é uma correção necessária porque tal acordo deixou o Estado onerado em cifras expressivas. Esse destaque permite essa correção. Por isso, parabenizo o Líder da nossa bancada, o Deputado Diego Andrade, responsável pelo destaque e pela grande articulação.\r\nAproveito esta oportunidade também, Presidente, para falar de um momento histórico que acontecerá amanhã, no querido Estado de Minas Gerais, em especial na minha região de origem, uma das mais carentes do nosso País, o Vale do Jequitinhonha, que terá a honra de receber o nosso Presidente para lançamento da pedra fundamental de um sonho idealizado pelo saudoso Juscelino Kubitschek: a conclusão da obra da BR-367, uma rodovia idealizada há 71 anos e que agora terá lançada a pedra fundamental da obra de sua conclusão.\r\nAgradeço imensamente ao Governo por esse gesto em prol do Estado de Minas Gerais e, principalmente, por ter incluído ao Alto Rio Pardo, o Vale do Jequitinhonha e o Vale do Mucuri na área de abrangência da CODEVASF. Esse gesto levará obras estruturantes para aquela região, principalmente para corrigir um erro histórico no combate à nossa escassez hídrica.\r\nQuero também, Presidente, parabenizar o Governo por outro gesto importantíssimo realizado ontem: a renovação do decreto que permite a exploração da reserva de lítio no nosso País e, principalmente, a verticalização da cadeia. A região do Vale do Jequitinhonha detêm 85% das reservas de lítio do nosso País. Como estamos votando uma MP que trata de energia, é importante frisar a importância do lítio, justamente um dos principais elementos utilizados em baterias de celulares, drones, veículos elétricos. Com certeza absoluta, a renovação desse decreto permitirá a verticalização da cadeia, gerando emprego e renda em uma região que, por muitos anos, ficou à margem das políticas públicas.\r\nEu, oriundo daquela região, hoje, com muito entusiasmo, venho aqui dizer que todas essas conquistas foram alcançadas agora. E, com certeza absoluta, para isso tivemos o apoio da bancada mineira e do Governo. Então, venho aqui porque aprendi, no seio da minha família, que gratidão é algo que não tem preço nem prazo de validade e que quem não é grato não é digno do que recebeu. O povo do Jequitinhonha será eternamente grato por tudo o que está recebendo.\r\nUm grande abraço a todos. E como acredito que este seja o meu último pronunciamento nesta Casa, desejo um feliz Natal e um próspero Ano-Novo a todos os Parlamentares, a todos os colaboradores, que deram uma grande contribuição em um ano tão difícil para superarmos esta pandemia ou a enfrentarmos, como a população esperaria de nós. Deus nos abençoe nesta missão!"
  }, {
    "dataHoraInicio" : "2021-03-02T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), PL 534/2021, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, RESPONSABILIDADE CIVIL, UNIÃO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO,  AQUISIÇÃO, VACINA, COMBATE, CORONAVÍRUS, EVENTO ADVERSO (SAÚDE), POSTERIORIDADE, VACINAÇÃO, AUTORIZAÇÃO, USO EMERGENCIAL, AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA), PESSOA JURÍDICA DE DIREITO PRIVADO, COMPRA, DOAÇÃO, SISTEMA ÚNICO DE SAÚDE (SUS),  PROGRAMA NACIONAL DE IMUNIZAÇÕES (PNI), VIGÊNCIA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII),",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 534, de 2021, sobre a permissão aos Estados e Municípios, bem como à iniciativa privada, de aquisição de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Para proferir parecer. Sem revisão do orador.) - Obrigado, Presidente. Na oportunidade, cumprimento todos os Parlamentares aqui presentes.\r\nEu falo da importância do projeto que será relatado agora.\r\nO Projeto de Lei nº 534, de 2021, é de iniciativa do Senador mineiro, meu amigo, Presidente do Congresso Nacional, Rodrigo Pacheco. Ele visa ajudar na solução do grande problema de vacinação no País.\r\nO projeto facilita a compra de vacinas contra a COVID-19 por pessoas jurídicas e de direito privado. Ele também permite que Estados, Municípios e o Distrito Federal façam a aquisição. A medida abre caminho para a aquisição de vacinas por Governadores e Prefeitos.\r\nO Brasil e o mundo estão passando por uma crise jamais vivida. Somente com a vacinação em massa voltaremos a crescer. Apenas com a vacinação haverá de volta uma luz no fim do túnel. Assim, parabenizo o Presidente do Senado, Rodrigo Pacheco, pela iniciativa de apresentação do PL 534/21. Clamo a esta Casa ajuda ao Brasil para que, juntos, possamos salvar muitas vidas.\r\nChega de COVID! Vacina, sim! Vacina já!\r\nSr. Presidente, nosso parecer é ao Projeto de Lei nº 534, de 2021, que dispõe sobre a responsabilidade civil relativa a eventos adversos pós-vacinação contra a COVID-19 e sobre a aquisição e a distribuição de vacinas por pessoas jurídicas de direito privado.\r\nO autor do projeto é o Senado Federal, na pessoa do Presidente Rodrigo Pacheco, do DEM de Minas Gerais, e o Relator nesta Casa sou eu, Deputado Igor Timo, do Podemos de Minas Gerais.\r\nPassa-se ao relatório.\r\n\"I. Relatório.\r\nTrata-se do Projeto de Lei nº 534, de 2021, de autoria do Senador Rodrigo Pacheco, mediante o qual se busca permitir a compra de vacinas contra a COVID-19 por entidades privadas, bem como autorizar a União, os Estados, o Distrito Federal e os Municípios a adquirir vacinas e assumir os riscos referentes à responsabilidade civil decorrente de eventuais efeitos adversos oriundos da aplicação, desde que a vacina tenha o respectivo registro ou a autorização temporária de uso emergencial aprovada pela Agência Nacional de Vigilância Sanitária - ANVISA.\r\nNos termos do art. 1º e correspondentes parágrafos do projeto, os entes da Federação poderão constituir garantias ou contratar seguro privado para a cobertura dos riscos decorrentes de eventual sinistro. A aquisição das vacinas deverá ser realizada pela União, podendo os Estados, o Distrito Federal e os Municípios fazê-la em caráter suplementar, com recursos federais, ou, excepcionalmente, com recursos próprios, no caso de descumprimento do Plano Nacional de Operacionalização da Vacinação contra a COVID-19, ou na hipótese de que este não proveja cobertura imunológica tempestiva e suficiente contra a doença.\r\nConforme o caput do art. 2º, pessoas jurídicas de direito privado poderão adquirir diretamente vacinas contra a COVID-19, desde que sejam integralmente doadas ao Sistema Único de Saúde - SUS. O § 1º do dispositivo estabelece que, após o término da imunização dos grupos prioritários previstos no Plano Nacional de Operacionalização da Vacinação contra a COVID-19, as pessoas jurídicas de direito privado poderão adquirir, distribuir e administrar vacinas, desde que pelo menos 50% (cinquenta por cento) das doses sejam, obrigatoriamente, doadas ao SUS e as demais sejam utilizadas de forma gratuita. As entidades privadas ainda deverão aplicar as vacinas em sala própria e autorizada pelo serviço de vigilância sanitária local, bem como deverão fornecer ao Ministério da Saúde informações relativas à aquisição, doação e aplicação das vacinas. \r\nSegundo o art. 3º, o Poder Executivo federal poderá instituir procedimento administrativo próprio para a avaliação de demandas relacionadas a eventos adversos pós-vacinação.\r\nE, finalmente, o art. 4º estabelece que os efeitos da lei retroagem à data de declaração de emergência em saúde pública de importância nacional.\r\nA matéria foi distribuída às Comissões de Trabalho, de Administração e Serviço Público; Seguridade Social e Família; Finanças e Tributação (art. 54 do RICD), bem como à Comissão de Constituição e Justiça e de Cidadania, para exame da constitucionalidade, juridicidade e técnica legislativa.\r\nFoi aprovado requerimento de urgência, estando a matéria pronta para apreciação do Plenário.\r\nÉ o relatório.\"\r\nO SR. RICARDO BARROS (Bloco/PP - PR) - Sr. Presidente, gostaria de fazer um apelo ao nosso Relator.\r\nHá um destaque para supressão do § 4º. Nós estamos falando do art. 1º, § 4º, que diz que \"a aquisição de vacinas de que trata o caput será feita pela União, podendo os Estados, o Distrito Federal e os Municípios fazê-la em caráter suplementar, com recursos federais, ou, excepcionalmente, com recursos próprios, no caso de descumprimento do Plano Nacional de Operacionalização da Vacinação (...) ou na hipótese de que este não proveja cobertura imunológica tempestiva e suficiente contra a doença.\r\nBem, a cobertura imunológica tempestiva não vai acontecer, porque não temos capacidade de produção de vacinas. Então, já está autorizado pelo Supremo Tribunal Federal que Estados, Municípios e o Distrito Federal comprem a vacina. Agora, autorizar que eles a comprem com recursos federais é contabilmente inviável. Na há como um Município comprar vacina com recurso federal, porque ele não pode fazer esse empenho.\r\nEntão, nós estamos propondo a supressão, dado que já foi autorizado, por decisão do Supremo Tribunal Federal, que Estados, Municípios e o Distrito Federal comprem vacinas a qualquer momento.\r\nSe V.Exa. acatasse já esse apelo, nós evitaríamos a votação do destaque.\r\nO SR. TIAGO DIMAS (Bloco/SOLIDARIEDADE - TO) - Deixe-me só tirar uma dúvida, Presidente, inclusive porque estamos tratando, no âmbito orçamentário, das emendas sobre combate à COVID.\r\nEsses recursos destinados, por exemplo, pelas bancadas...\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Não vamos abrir a discussão agora. Perdoe-me, Deputado Tiago. O Relator está lendo o parecer dele. Depois, no encaminhamento, daremos a palavra aos Deputados.\r\nO SR. TIAGO DIMAS (Bloco/SOLIDARIEDADE - TO) - Eu só queria que fosse sanada essa dúvida, porque esse destaque não faria sentido, inviabilizaria as emendas parlamentares.\r\nO SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Nós temos cinco destaques num projeto como este para votar aqui hoje.\r\nPasse ao voto, por favor, Relator.\r\nO SR. IGOR TIMO (Bloco/PODE - MG) - Sim, Sr. Presidente.\r\n\"II - Voto do Relator\r\nA pandemia de COVID-19 traz, diariamente, grandes desafios à humanidade. Os sistemas de saúde de vários países do mundo enfrentam situações de calamidade à medida que o vírus se alastra, com sua alta taxa de transmissão. No Brasil, a situação tem sido alarmante, com os serviços de saúde de vários Municípios em colapso, sem a capacidade de acolher toda a demanda gerada pelas pessoas infectadas pelo SARS-COV-2.\r\nNesse contexto de guerra, a imunização da população pode ser considerada a alternativa mais eficaz no combate ao vírus.\r\nSaliente-se que ainda não existe medicamento específico contra o patógeno, que impeça sua replicação ou que cause sua morte, algo que aumenta ainda mais a importância da vacinação em massa para a contenção da transmissão.\r\nA proposição ora em análise tem o objetivo de ampliar as possibilidades de acesso aos imunizantes, com a participação de todos os entes federados e com a contribuição solidária das pessoas jurídicas de direito privado que queiram participar da campanha de vacinação contra a COVID-19. Ao permitir que União, Estados, Municípios e o Distrito Federal assumam a responsabilidade pelos danos que porventura possam ser causados pelas vacinas, o que constitui uma das exigências dos laboratórios produtores dessas formulações, poderá ocorrer uma ampliação nos possíveis fornecedores desses produtos. Com isso, maior número de doses de imunizantes poderá ser adquirido em um tempo menor, ampliando-se a velocidade do processo de vacinação.\r\nDiante da gravidade da situação de pandemia causada pela disseminação do coronavírus em território nacional, o presente projeto se mostra meritório, o que nos leva a recomendar sua aprovação.\r\nAnte o exposto, no âmbito das Comissões de Trabalho, de Administração e Serviço Público e de Seguridade Social e Família, somos pela aprovação do Projeto de Lei nº 534, de 2021.\r\nPela Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária do Projeto de Lei nº 534, de 2021.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 534, de 2021.\"\r\nEsse é o nosso voto, Presidente. Votamos para que o projeto seja aprovado com a maior brevidade possível, haja vista que essa é a esperança da população brasileira.\r\nJuntos pelo Brasil!\r\nDeixo um grande abraço ao autor, o meu amigo Senador Rodrigo Pacheco."
  }, {
    "dataHoraInicio" : "2021-03-02T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER DO RELATOR, REJEIÇÃO, EMENDA DE PLENÁRIO, PL 534/2021, PROJETO DE LEI ORDINÁRIA, ORDEM DE PRIORIDADE, PROGRAMA NACIONAL DE IMUNIZAÇÕES (PNI), VACINAÇÃO, PANDEMIA, CORONAVÍRUS, RESPONSABILIDADE CIVIL, UNIÃO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, AQUISIÇÃO, VACINA.",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 2 a 6, e 9, apresentadas ao Projeto de Lei nº 534, de 2021, sobre a permissão aos Estados e Municípios, bem como à iniciativa privada, de aquisição de vacinas contra a Covid-19 com registro ou autorização temporária de uso no Brasil.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Para proferir parecer. Sem revisão do orador.) - Presidente, eu gostaria, primeiro, de agradecer imensamente o apoio dado por esta Casa e, em especial, por todos os Parlamentares. Independentemente de questões ideológicas, há um consenso na Casa quanto à necessidade da vacinação de toda a nossa população.\r\nCom relação ao questionamento feito em se tratando da vacina, não há nenhuma possibilidade de furar fila, haja vista que serão feitas doações para que, em 100%, os grupos de risco sejam vacinados prioritariamente e, num segundo momento, de 50% de toda a vacina que for adquirida, seguindo-se os critérios do Plano Nacional de Imunizações. Portanto, não há a menor possibilidade de se furar a fila.\r\nI - Relatório.\r\nDurante a discussão da matéria, foram apresentadas cinco emendas de Plenário. Ressalto que a Emenda nº 1 não obteve o apoio regimental previsto no art. 120, § 4º, do Regimento Interno da Câmara. \r\nA Emenda nº 2 autoriza os diretórios nacionais dos partidos políticos a doar parte ou a integralidade dos recursos do fundo partidário para a aquisição de vacinas.\r\nA Emenda nº 3 acrescenta a expressão \"com registro definitivo concedido pela ANVISA\".\r\nA Emenda nº 4 acrescenta ao projeto de lei (...) para estabelecer que terá prioridade essencialmente a pessoa inscrita no Cadastro Único para Programas Sociais do Governo Federal, o CADÚnico, cuja renda familiar mensal per capita seja de até meio salário mínimo.\r\nA Emenda de nº 5, em seu art. 2º, determina que pessoas jurídicas de direito privado somente poderão administrar as vacinas após o término da imunização de 80% da população elegível para a vacinação contra a COVID-19.\r\nII - Voto do Relator.\r\nApós amplo diálogo com diversos Líderes partidários e as discussões ocorridas no âmbito deste Plenário, conclui pela rejeição de todas as emendas apresentadas, de modo a preservar o texto proveniente do Senado Federal e a imprimir maior celeridade à tramitação da matéria, tendo em vista a urgência que o caso requer.\r\nAcrescento que as emendas apresentadas poderão gerar controvérsias para este momento e que não contribuirão para a melhoria no texto, razão que reforça a recomendação pela rejeição de todas as emendas com apoiamento regimental.\r\nAnte o exposto, no âmbito das Comissões de Trabalho, Administração e Serviço Público e de Seguridade Social e Família, somos pela rejeição de todas as emendas de Plenário com apoiamento regimental.\r\nNa Comissão de Finanças e Tributação, somos pela adequação financeira e orçamentária de todas as emendas de Plenário com apoiamento regimental.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário com apoiamento regimental.\r\nNós iremos acatar, Sr. Presidente, apenas uma emenda de redação que fará a correção do § 4º do art. 1º, onde se lê \"com recursos federais\", leia-se \"com recursos oriundos da União\".\r\nEsta correção é de fundamental importância para permitir que os recursos, uma vez destinados ao Fundo Municipal de Saúde, possam propiciar a aquisição de vacinas.\r\nSr. Presidente, agradeço imensamente a oportunidade. Rogo a Deus que, com este novo projeto de lei aprovado, nós possamos, sim, vacinar nossa população e retomar nossa vida.\r\nQue Deus continue nos iluminando nesta missão!\r\nSalve a Câmara Federal! \r\nSalve o povo brasileiro!\r\nUm grande abraço."
  }, {
    "dataHoraInicio" : "2021-03-17T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, VETO PRESIDENCIAL, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nEDUARDO GOMES, SENADOR, RICARDO BARROS, DEPUTADO FEDERAL, LÍDER DO GOVERNO, ATUAÇÃO PARLAMENTAR.\r\nPL 534/2021, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, RESPONSABILIDADE CIVIL, UNIÃO, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL (BRASIL), MUNICÍPIO, AQUISIÇÃO, VACINA, COMBATE, CORONAVÍRUS, RISCOS (SEGURANÇA), EVENTO ADVERSO (SAÚDE), POSTERIORIDADE, VACINAÇÃO, AUTORIZAÇÃO, USO EMERGENCIAL, AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA), RODRIGO PACHECO, PRESIDENTE DO SENADO FEDERAL, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Orientação de bancada na votação em globo dos Vetos Parciais de nºs 56, de 2019; 37, 38, 39, 40, 41, 42, 45, 46, 48, 49, 52, 53, 54, de 2020; do Veto Total nº 55, de 2020; dos Vetos Parciais de nºs 57 e 59, de 2020; e 4 e 5, de 2021. Elogio aos Líderes do Governo Senador Eduardo Gomes e Deputado Ricardo Barros. Aplausos ao Presidente Rodrigo Pacheco pelo desempenho à frente do Congresso Nacional e do Senado Federal, e pela apresentação do Projeto de Lei nº 534, de 2021, sobre a aquisição e comercialização de vacinas por pessoas jurídicas de direito privado.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta, conforme acordo, \"sim\", junto ao Governo.\r\nGostaria de destacar o trabalho do Líder Eduardo Gomes e do Líder Ricardo Barros.\r\nPresidente, parabenizo-o, mais uma vez, pelo brilhante trabalho que vem fazendo à frente do Congresso Nacional, da Presidência do Senado Federal e principalmente pelo trabalho brilhante na proposição do Projeto de Lei nº 534, que vai aumentar de forma significativa a escala de vacinação no nosso País.\r\nUm grande abraço e que Deus continue iluminando-o nessa missão!"
  }, {
    "dataHoraInicio" : "2021-03-17T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F3%2F2021&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VETO 30/2020, VETO PARCIAL, PL 4162/2019, PROJETO DE LEI ORDINARIA,  PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Veto Parcial nº 30, de 2020, aposto ao art. 16 do Projeto de Lei nº 4.162, de 2019, a respeito da atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Para orientar a bancada. Sem revisão do orador.) - Sr. Presidente, quero parabenizar o Exmo. Deputado Geninho Zuliani, que me antecedeu, pela brilhante condução da aprovação do marco regulatório do saneamento. \r\nTive a oportunidade de participar diretamente da apreciação do marco regulatório do saneamento, inclusive com a derrubada da MP 868/18, para que nós discutíssemos o tema, nos aprofundássemos no assunto e encontrássemos o melhor texto. Isso foi feito pelo nosso Relator Geninho Zuliani, que, inclusive, teve o cuidado de visitar Minas Gerais, em especial a minha querida região no Vale do Jequitinhonha, para conhecer, de fato, uma região onde não há saneamento.\r\nO Podemos orienta \"sim\", pela manutenção do veto, haja vista que praticamente metade da nossa população não tem saneamento, e nós precisamos, sim, gerar emprego, renda, dar qualidade de vida e saúde a nossa população."
  }, {
    "dataHoraInicio" : "2021-03-23T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2021&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, PLP 266/2020, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO CONTRÁRIO, ELOGIO, JOSÉ NELTO, DEPUTADO FEDERAL, RELATOR, EDUCAÇÃO, CONTRATAÇÃO, RECURSOS HUMANOS, SAÚDE PÚBLICA.\r\nPREFEITO, PACIENTE CONTAMINADO, PANDEMIA, CORONAVÍRUS, MINAS GERAIS, ESGOTAMENTO, VAGA, HOSPITAL, SAÚDE PÚBLICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, do Projeto de Lei Complementar nº 266, de 2020, sobre a alteração da Lei Complementar nº 173, de 2020, relativa ao estabelecimento do Programa Federativo de Enfrentamento ao Coronavírus.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"não\", Presidente.\r\nGostaria de fazer uma breve reflexão, de parabenizar o Deputado José Nelto, meu colega de partido, pela relatoria do projeto e de deixar claro que há algumas distorções no que vem sendo dito aqui hoje.\r\nSou do Estado de Minas Gerais. Hoje de manhã, antes de vir para cá, e ontem, durante todo o dia, percorri vários hospitais para tentar internar um tio, que, por sinal, é Prefeito em nosso Estado. Todos os hospitais estão lotados, Presidente, com falta de materiais, com falta de equipe técnica, e os poucos que há hoje estão esgotados.\r\nNós temos a consciência de que esse PLP tem, sim, no seu DNA, a contratação de mão de obra para cuidar das pessoas. Se, junto a isso, vier também o reforço na educação, isso é muito bem-vindo ao nosso País. Nós sabemos que educação nunca é demais."
  }, {
    "dataHoraInicio" : "2021-03-24T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2021&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 1010/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.010, de 2021, referente à criação do Programa Pró-Leitos durante a emergência da saúde pública decorrente da Covid-19.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Sr. Presidente, haja vista que hoje tivemos a oportunidade de discutir profundamente este tema. Entendemos que, além das vacinas, que é a luz no final do túnel para superarmos esta pandemia, é importante cuidar dos que hoje já se encontram enfermos.\r\nAnteriormente, eu disse que, no nosso Estado de Minas Gerais, anteontem, eu percorri aproximadamente cinco hospitais em busca de um leito para internar um familiar. Foi impressionante perceber que, mesmo na Capital de Minas Gerais, nós estamos tendo tamanha dificuldade.\r\nEntão, essa é uma alternativa louvável e, principalmente, um exemplo que esta Casa dá de unificação e desarmamento político para salvar a nossa população.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-03-24T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2021&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1010/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.010, de 2021, referente à criação do Programa Pró-Leitos durante a emergência da saúde pública decorrente da Covid-19, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\". \r\nO mérito do projeto já foi justificado nas falas anteriores. Este é um projeto importantíssimo para o País. Sem sombra de dúvida, a iniciativa do Congresso Nacional, na pessoa de V.Exa. e na pessoa do Presidente do Senado e do Congresso, o Senador Rodrigo Pacheco, deu uma grande contribuição ao assumir esse protagonismo. Esta Casa, agora pacificada e unificada, está imbuída de garantir que este projeto possa trazer a liberação de mais de 2 mil leitos para a nossa população, que anseia excessivamente por bons cuidados para enfrentar a pandemia.\r\nEstamos juntos no Pró-Leitos. Juntos, nós podemos muito mais, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-30T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 2529/2020, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Educação ao Projeto de Lei nº 2.529, de 2020, sobre a alteração da Lei nº 10.880, de 2004, acerca do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\".\r\nÉ importantíssima essa iniciativa. Tivemos a oportunidade de discuti-la hoje com profundidade no Colégio de Líderes e perceber que, de fato, o transporte dos enfermos é de suma importância, bem como o dos médicos. Nós sabemos que agora, enquanto as atividades escolares estiverem suspensas, esses ônibus poderão transportar com muita qualidade e garantir que todos que precisam se locomover para ter um tratamento adequado possam ter isso da melhor forma possível.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-03-30T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2021&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1077/2021, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.077, de 2021, sobre o estabelecimento de regras temporárias para o fornecimento prioritário de oxigênio à rede hospitalar durante a epidemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu queria inicialmente dizer que sou oriundo de uma das regiões mais carentes do nosso País. Eu costumo dizer que lá falta muita coisa; para não dizer que falta tudo, falta água.\r\nNós estamos passando por um momento, Presidente, em que, por incrível que pareça, até quem está em locais com grande ausência de oportunidades e de políticas públicas, ainda assim, se considera um felizardo, por ter oxigênio, por poder respirar e sobreviver.\r\nHoje, este projeto tem que ser elogiado, porque coloca, sim, a alternativa de levar oxigênio medicinal àqueles que não estão tendo essa oportunidade.\r\nEntão, o Podemos orienta \"sim\", Presidente, \"sim\" ao oxigênio e \"sim\" à vida!"
  }, {
    "dataHoraInicio" : "2021-03-30T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2021&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIEGO ANDRADE, LÍDER DA MAIORIA, CONGRATULAÇÃO.",
    "sumario" : "Assunção da Liderança da Maioria pelo Deputado Diego Andrade.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu queria, na oportunidade, parabenizar o meu conterrâneo, o Deputado Diego Andrade, por estar assumindo a Liderança da Maioria. Quero desejar-lhe muita sorte nesta condução, porque competência nós sabemos que ele tem, pois tem feito uma grande condução à frente da bancada mineira, conseguindo, assim como o senhor tem conseguido à frente desta Casa, a unificação dos propósitos, Presidente, para que nós tenhamos ações coordenadas com o mesmo objetivo.\r\nEntão, aqui fica a minha deferência ao meu conterrâneo de Minas Gerais, Deputado Diego Andrade.\r\nDesejo-lhe muita sorte, para que possa, de fato, ter o mesmo brilhantismo que está tendo à frente da coordenação da bancada mineira."
  }, {
    "dataHoraInicio" : "2021-03-31T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARMEN ZANOTTO, DEPUTADO FEDERAL, POSSE, SECRETÁRIA DE ESTADO, SAÚDE, SANTA CATARINA, ELOGIO.",
    "sumario" : "Congratulações à Deputada Carmen Zanotto, em nome do Podemos, ao ensejo de sua nomeação para a Secretaria de Estado da Saúde de Santa Catarina.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Queria imensamente, Sr. Presidente, fazer um relato aqui da importância da Deputada Carmen Zanotto para esta Casa. Sou um Parlamentar de primeiro mandato e tive a oportunidade de conviver com ela e ver o seu brilhantismo na luta pela vida e pela saúde de toda a população brasileira.\r\nTemos certeza absoluta, Deputada Carmen, de que Santa Catarina ganha muito com o seu retorno. V.Exa. vai contribuir, neste momento delicado de pandemia, para salvar a vida do povo catarinense.\r\nConte sempre com o apoio da bancada do Podemos, em especial com o deste Parlamentar de primeiro mandato, que aprendeu muito com o seu brilhantismo."
  }, {
    "dataHoraInicio" : "2021-03-31T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1011/2020, PROJETO DE LEI ORDINÁRIA, GARANTIA, VACINAÇÃO, MOTORISTA, TRANSPORTE DE CARGA, PANDEMIA, CORONAVÍRUS,  CELINA LEÃO, RELATORA,  INCLUSÃO, PROFISSIONAL, VIGILÂNCIA PATRIMONIAL, ELOGIO.",
    "sumario" : "Congratulações à Relatora Celina Leão pela inserção dos profissionais da vigilância patrimonial no parecer apresentado ao Projeto de Lei nº 1.011, de 2020, relativo à alteração da Lei nº 6.259, de 2020, para garantia do acesso de caminhoneiros e profissionais do transporte de cargas à vacinação contra o coronavírus.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nEu queria só fazer uma menção simbólica à queridíssima Deputada Celina Leão e ao Deputado Paulo por terem dado a possibilidade de que todos fizessem as suas propostas para inserir no projeto as mais importantes categorias profissionais do nosso País, categorias que hoje são responsáveis pela manutenção da vida. Entre elas, há uma categoria que, para mim, é de suma importância, com a qual tive a oportunidade de trabalhar durante aproximadamente 15 anos da minha vida profissional. Refiro-me à categoria da vigilância patrimonial, que hoje permite que toda a sociedade que carece de receber o auxílio emergencial possa frequentar os bancos, as instituições financeiras, e trazer para casa o seu sustento.\r\nParabéns à Deputada Celina Leão! Parabéns ao Deputado Paulo! Estamos juntos pelo Brasil nesta missão.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-31T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=295&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1011/2020, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL, CELINA LEÃO, RELATORA.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão de Seguridade Social e Família ao Projeto de Lei nº 1.011, de 2020, sobre a alteração da Lei nº 6.259, de 2020, para garantia do acesso de caminhoneiros e profissionais do transporte de cargas à vacinação durante a epidemia de coronavírus, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu não poderia deixar de passar a oportunidade de parabenizar a nossa queridíssima Relatora Celina Leão pelo trabalho brilhante e, principalmente, pelo seu desprendimento em aceitar e ampliar as categorias, permitindo que todos participassem de forma efetiva, defendendo as mais diversas categorias, que são de suma importância para o País. Dentre essas categorias está aquela à qual pertenci durante 15 anos, na minha vida profissional na iniciativa privada, que é a categoria da vigilância patrimonial. \r\nDeixo aqui a minha referência ao belíssimo trabalho da Relatora, deixando claro que o Podemos orienta \"sim\", por todas as categorias que são fundamentais para o País e, principalmente, para cuidar da vida dos brasileiros."
  }, {
    "dataHoraInicio" : "2021-04-06T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F4%2F2021&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, MINISTÉRIO DA SAÚDE, PROVIDÊNCIAS, CRISE, SAÚDE, PANDEMIA, CORONAVÍRUS, MINAS GERAIS.",
    "sumario" : "Necessidade de adoção, pelo Governo Federal e pelo Ministério da Saúde, de ações emergenciais a favor do Estado de Minas Gerais diante do colapso do sistema de saúde provocado pela Covid-19.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, antes da orientação, eu gostaria de fazer coro ao pedido feito pelo nosso coordenador da bancada, o Deputado Diego Andrade. E peço a esta Casa que também faça coro conosco junto ao novo Ministro da Saúde. \r\nMinas Gerais se encontra em colapso. Minas Gerais pede socorro. Presidente, centenas de hospitais em cidades-polos que atendem macro e microrregiões estão sem os remédios e os insumos para os que se encontram intubados ou para aqueles que precisam ser intubados. Trata-se de uma situação emergencial. Nós precisamos de uma ação imediata por parte do Governo Federal, porque algumas cidades já não têm mais insumo e em outras ele acabará em menos de 1 semana. Então, nós precisamos de uma ação...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Marcelo Ramos. Bloco/PL - AM) - Só um minutinho. Eu vou devolver a palavra ao Deputado Igor Timo, porque eu acho que este momento, no Estado de Minas Gerais, é muito dramático, e eu acho que o apelo do Deputado Igor deve ser ouvido por todo o País.\r\nPode concluir, Deputado Igor.\r\nO SR. IGOR TIMO (Bloco/PODE - MG) - Eu peço, rogo encarecidamente a esta Casa, ao Governo Federal, ao nosso Ministro da Saúde que intercedam pelos meus conterrâneos mineiros imediatamente, ou então perderemos muitas e muitas vidas inocentes.\r\nMuito obrigado, Presidente. Conto com o apoio de todos os senhores. Que Deus nos abençoe nesta missão!"
  }, {
    "dataHoraInicio" : "2021-04-07T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2021&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 948/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 16, apresentada ao Projeto de Lei nº 948, de 2021, sobre a alteração do art. 2º da Lei nº 14.125, de 2021, com vista ao estabelecimento de regras de aquisição e doação de vacinas por pessoas jurídicas de direito privado.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos entende que chegou a hora de todo mundo dar a sua contribuição, o Sistema S tem que se inserir. Com 25 bilhões em caixa, não custa nada liberar 10% para auxiliar na aquisição de vacinas para vacinar nossa população.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-08T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F4%2F2021&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, LICENÇA COMPULSÓRIA, QUEBRA, PATENTE DE INVENÇÃO, PATENTE DE PRODUTO, VACINA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Quebra de patentes de vacinas contra a Covid-19.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG) - Boa tarde, conterrâneo Aécio. V.Exa., que já teve a oportunidade de presidir esta Casa, enche-nos de orgulho por estar mais uma vez à frente dela, haja vista que é sempre bom ter um mineiro em posição de destaque. Deixo aqui as minhas referências à sua vasta experiência. Foi um Deputado da Constituinte e deixou um belíssimo legado à frente do Governo do nosso Estado.\r\nE digo isso porque sou de uma das regiões mais carentes do Estado, do Vale do Jequitinhonha, onde muitas obras chegaram até lá através da sua gestão. Dentre elas, podemos citar a malha asfáltica, as torres de celulares, a construção de poliesportivos, enfim obras estruturantes que até hoje são muito bem aproveitadas pelos meus conterrâneos do Vale do Jequitinhonha.\r\nEntão, nesta oportunidade, deixo aqui os meus agradecimentos.\r\nO SR. PRESIDENTE (Aécio Neves. Bloco/PSDB - MG) - Obrigado, Deputado.\r\nO SR. IGOR TIMO (Bloco/PODE - MG) - Sr. Presidente, iniciando a nossa observação, é óbvio que o mundo inteiro está sedento por vacinas. Essa, sem sombra de dúvidas, é a nossa luz no fim do túnel. E nós precisamos, sim, sem medir esforços, correr atrás da vacina para a nossa população.\r\nEu só queria deixar uma pequena preocupação, Presidente. Nós sabemos muito bem que a quebra de patentes pode gerar, de alguma forma, algum efeito colateral, haja vista que os laboratórios que hoje estão produzindo as vacinas são os mesmos que as estão comercializando. Nós precisamos saber se, posteriormente à quebra, nós teremos a tecnologia necessária para a produção das vacinas. Se nós tivermos qualquer tipo de ruptura que possa impedir que as vacinas sejam comercializadas com o nosso País, isso nos trará uma preocupação muito grande.\r\nEntão, eu acho que a primeira coisa a ser discutida é se nós temos, de fato, a tecnologia para a produção da vacina, cuja patente poderá ser quebrada.\r\nDeixo claro que, superada essa adversidade, nós estamos aqui para apoiar integralmente a quebra de qualquer patente, permitindo que a escala de vacinação no nosso País seja aumentada em caráter exponencial. Essa é a nossa luta, é a nossa busca.\r\nEsta Casa tem dado um grande exemplo para a nossa Nação dos seus esforços na busca incansável pela vacina. Muitas vezes, podemos, de alguma forma, estar cometendo um ou outro equívoco, porque somos humanos, somos sujeitos a erros, mas não por omissão.\r\nV.Exa., na sua condição de Líder, tem participado conosco de duras jornadas, muitas vezes na madrugada, muitas vezes em condições adversas. Hoje, nós não temos sequer a cantina da Câmara funcionando. Estamos com dificuldade inclusive para nos alimentar durante essas jornadas. Mas estamos em plenário, votando até tarde da noite, para garantir alternativas de solução para a nossa população.\r\nEntão, fica aqui esta observação. Uma vez superada, o nosso apoio é irrestrito para a quebra de patentes e para o aumento da escala de vacinação no nosso País.\r\nUm grande abraço! Estamos juntos por Minas e pelo Brasil!"
  }, {
    "dataHoraInicio" : "2021-04-15T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 4554/2020, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 4.554, de 2020, sobre a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista ao agravamento das penas impostas aos crimes de violação de dispositivo informático, furto e estelionato cometidos de forma eletrônica ou pela Internet; e do Decreto-Lei nº 3.689, de 1941, (Código de Processo Penal), para definição da competência em modalidades de estelionato.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, boa tarde.\r\nAntes da orientação do partido, eu gostaria de aproveitar a oportunidade para parabenizar nosso querido Deputado Helio pelo Projeto de Lei nº 4.626, de 2020, e meu conterrâneo e Relator Dr. Frederico, que já vem fazendo um trabalho brilhante à frente da Comissão de Direitos da Pessoa Idosa. Gostaria de agradecer, mais uma vez, ao Governo Federal o envio ao nosso Estado de Minas Gerais de 701 mil vacinas, que chegarão às 18 horas de amanhã ao Aeroporto de Confins.\r\nO Podemos orienta o voto \"sim\" ao encerramento da discussão.\r\nQue Deus nos abençoe nesta missão!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-04-15T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2021&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 4554/2020, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 4.554, de 2020, sobre a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista ao agravamento das penas impostas aos crimes de violação de dispositivo informático, furto e estelionato cometidos de forma eletrônica ou pela Internet; e do Decreto-Lei nº 3.689, de 1941, (Código de Processo Penal), para definição da competência em modalidades de estelionato.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos orienta favoravelmente ao mérito. Parabenizamos o Senador Izalci pela iniciativa e deixamos claro que ela é fundamental para a atualidade.\r\nOs crimes cibernéticos, os crimes virtuais, os crimes de informática têm se alastrado pelo País. O estelionato virtual tem feito várias vítimas, inclusive agora no período de fornecimento do auxílio emergencial.\r\nTipificar esse crime vai, de fato, permitir que o Estado possa atuar de forma mais firme e mais rigorosa contra esses criminosos.\r\nO Podemos orienta favoravelmente ao mérito, Presidente."
  }, {
    "dataHoraInicio" : "2021-04-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 591/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nAGENDA LEGISLATIVA, PANDEMIA, CORONAVÍRUS, VACINAÇÃO, SAÚDE PÚBLICA, PRESIDENTE DA CÂMARA DOS DEPUTADOS.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 591, de 2021, sobre a organização e a manutenção do Sistema Nacional de Serviços Postais.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos orienta favoravelmente à urgência.\r\nNós entendemos que é fundamental discutir esse tema de suma relevância para o nosso País. Não podemos, de forma alguma, permitir que um discurso contrário traga para esta Casa a responsabilidade de não discutir temas relevantes como o enfrentamento à COVID.\r\nFaço essa referência justamente a V.Exa., que, depois que assumiu a Presidência, tem aberto espaço, para que esse tema de suma relevância, que é o enfrentamento à COVID, seja tratado de forma contínua nesta Casa.\r\nNós tiramos vários dias da semana para discutir temas exclusivos de enfrentamento à pandemia. E esta Casa tem dado a sua grande participação, a sua grande parcela de contribuição, principalmente garantindo que a vacina chegue a todos os brasileiros.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-04-20T23:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 5595/2020, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada ao Projeto de Lei nº 5.595 de 2020, sobre o reconhecimento da educação básica e do ensino superior, em formato presencial, como serviços e atividades essenciais, e o estabelecimento das diretrizes para o retorno seguro às aulas presenciais.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos entende que este destaque é pertinente. Os profissionais da área de educação vão retomar os trabalhos. Nós precisamos, de fato, garantir a segurança, para que eles não sejam portadores do vírus da COVID, não o transmitam especialmente para as nossas crianças.\r\nEntão, o Podemos orienta favoravelmente a este destaque."
  }, {
    "dataHoraInicio" : "2021-04-21T00:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F4%2F2021&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOICE HASSELMANN, ALICE PORTUGAL, BENEDITA DA SILVA, PAULA BELMONTE, ADRIANA VENTURA, JANDIRA FEGHALI, DEPUTADA FEDERAL, BANCADA FEMININA, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Congratulações à Deputada Joice Hasselmann pela condução dos trabalhos da presente sessão e a Deputadas pelo exercício do mandato parlamentar.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de aproveitar a oportunidade para fazer um reconhecimento: nada mais justo do que termos uma mulher à frente desta Casa agora, presidindo a Mesa, porque as mulheres desta Casa deram um belíssimo exemplo hoje, aprovando dois projetos importantíssimos para o nosso País, um na defesa da educação e outro na defesa da cultura. \r\nEntão, parabenizo V.Exa. por estar presidindo a sessão, brindando, fechando com chave de ouro esse grande trabalho feito pelas Deputadas desta Casa. Com certeza absoluta, V.Exas. representam muito bem a mulher brasileira e toda a sua diversidade. \r\nParabéns a V.Exa.! Parabéns à Deputada Paula Belmonte! Parabéns à Deputada Adriana! Parabéns à Deputada Jandira Feghali! Parabéns à Deputada Alice Portugal! Parabéns à Deputada Benedita da Silva!\r\nViva o Brasil!"
  }, {
    "dataHoraInicio" : "2021-05-11T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2021&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSÁRIO DE NASCIMENTO, MÃE, IGOR TIMO, DEPUTADO FEDERAL, HOMENAGEM, MULHER, BANCADA FEMININA.",
    "sumario" : "Congratulação à genitora do orador ao ensejo do transcurso do seu aniversário natalício. Homenagem às mulheres brasileiras.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Queria fazer uma breve homenagem, Sr. Presidente. Hoje é um dia muito especial para mim: é o aniversário da minha mãe. Infelizmente, eu não pude passar com ela o Dia das Mães e hoje não posso dar um abraço fraterno no seu aniversário. Mas não queria homenagear apenas a minha mãe. Queria homenagear todas as mulheres brasileiras, as mães, as que estão aqui hoje nesta Casa, as nossas Deputadas Federais, as que estão aqui hoje trabalhando na segurança, na assessoria, como bombeira, toda mulher brasileira e sua pluralidade, que tem dado uma grande contribuição para este País.\r\nSalve a mulher brasileira!\r\nUma salva de palmas a todas!"
  }, {
    "dataHoraInicio" : "2021-05-12T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PRC 84/2019,PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nMARCELO RAMOS, DEPUTAD FEDERAL, ATUAÇÃO PARLAMENTAR, AVALIAÇÃO POSITIVA.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Mesa Diretora da Câmara dos Deputados ao Projeto de Resolução nº 84, de 2019, sobre alteração dos os arts. 41, 65, 66, 67, 70, 85, 89, 117, 122, 155, 157, 161, 162, 163, 175, 177, 178, 185, 186, 191, 192 e 193 do Regimento Interno da Câmara dos Deputados, aprovado pela Resolução nº 17, de 21 de setembro de 1989, para reordenação do uso da palavra em sessão e para disposição sobre o tempo de duração das sessões. Aplausos ao Presidente e ao Deputado Marcelo Ramos.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu queria nesta oportunidade parabenizar V.Exa. pela coragem que teve ao pautar um tema que, desde a minha chegada a esta Casa, venho abordando com os meus colegas de bancada e com os pares neste conceituado Parlamento.\r\nEu digo, Presidente, que nós precisamos, sim, ter pressa, porque quem está do lado de fora esperando que desta Casa saiam decisões céleres é porque está passando por momentos de fome, de desamparo, de descaso, justamente pela morosidade em tomarmos decisões aqui.\r\nPor isso, parabenizo V.Exa. pela coragem, pela sensibilidade de escolher o Deputado Marcelo Ramos como Relator e principalmente pela permissão de um amplo diálogo.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-05-12T23:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2021&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 3729/2004, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo relator da Comissão de Meio Ambiente e Desenvolvimento Sustentável ao Projeto de Lei 3.729, de 2004, sobre o licenciamento ambiental; regulamentação do inciso IV do § 1º do art. 225 da Constituição Federal; alteração das Leis nºs 9.605, de 1998, e 9.985, de 2000; e revogação de dispositivo da Lei nº 7.661, de 1988, ressalvados os destaques. Aplausos ao Presidente pela inclusão da matéria na pauta de votação.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, gostaria de parabenizá-lo mais uma vez pela grande entrega que V.Exa. tem dado a esta Nação, pela coragem de colocar projetos importantes para serem votados e principalmente por permitir o diálogo e o debate com o objetivo de avançarmos em pautas importantíssimas para o nosso País. \r\nO Podemos orienta o voto \"sim\". Entendemos que precisamos encontrar o equilíbrio entre o desenvolvimento econômico e a sustentabilidade, cientes de que a produção rural tem permitido que o País continue avançando e se tornando, sem sombra de dúvidas, um dos maiores produtores de alimentos do mundo. Para isso, nós precisamos continuar trabalhando e permitindo que o pão de cada dia chegue a muito mais pessoas em toda a Nação. \r\nUm grande abraço. Tenha uma boa noite. Estamos juntos, Presidente!"
  }, {
    "dataHoraInicio" : "2021-05-19T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 1031/2021, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Presidente.\r\nO tema está maduro, já foi discutido. Vamos para cima! Vamos colocar o País nos trilhos novamente, gerando energia, emprego, expansão para a economia do País."
  }, {
    "dataHoraInicio" : "2021-05-19T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER CONTRÁRIO, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, ADEQUAÇÃO ORÇAMENTÁRIA, MPV 1031/2021, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL, INVESTIMENTO, BACIA HIDROGRÁFICA, RIO SÃO FRANCISCO, LAGO, FURNAS CENTRAIS ELÉTRICAS, MINAS GERAIS.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista, quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 1.031, de 2021, sobre a desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Presidente, por entender a relevância do tema que está sendo discutido, principalmente os investimentos que serão feitos na recuperação da Bacia do Rio São Francisco e do lago de Furnas, importantíssimos para o Estado de Minas Gerais. Temos ciência de que o que torna cada vez mais cara a conta de energia é a falta de investimento, é a incapacidade de gestão, principalmente por terem sido transformados em cabide de emprego.\r\nEntendemos que é importante renovar. Por isso, orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2021-05-19T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F5%2F2021&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, MPV 1031/2021, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão Mista à Medida Provisória nº 1.031, de 2021, acerca da privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos, Sr. Presidente, orienta o voto \"sim\" ao texto do Relator, que permitiu o debate e foi extremamente acessível para que propostas fossem apresentadas.\r\nInfelizmente, Presidente, às vezes escutamos discursos raivosos no plenário, de pessoas que tiveram a oportunidade de fazer com que a coisa funcionasse, não o fizeram, e agora ficam impedindo novas ideias, novas propostas para o avanço do País e, principalmente, a geração de energia mais barata para o consumidor.\r\nO Podemos orienta o voto \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-05-20T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, EMENDA, SENADO FEDERAL, PLV 4/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1016/2020, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.\r\nREUNIÃO, MINISTÉRIO DA SAÚDE, PANDEMIA, CORONAVÍRUS, CARLOS EDUARDO, SECRETÁRIO DE ESTADO, TABELA, MÉDIA E ALTA COMPLEXIDADE AMBULATORIAL E HOSPITALAR (MAC), MUNICÍPIO, CIRURGIA ELETIVA,",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da votação das Emendas do Senado Federal ao Projeto de Lei de Conversão nº 4, de 2021, da Medida Provisória nº 1.016, de 2020, sobre a alteração da Lei nº 7.827, de 1989, com vista à renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte - FNO; do Fundo Constitucional de Financiamento do Nordeste - FNE; e do Fundo Constitucional de Financiamento do Centro-Oeste - FCO. Apelo ao Ministério da Saúde de liberação de maiores recursos aos Municípios brasileiros para enfrentamento da Covid-19 e seus efeitos.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos orienta \"não\", mas eu gostaria de aproveitar a oportunidade para tratar de um tema de extrema relevância para o nosso País.\r\nEu acabo de chegar do Ministério da Saúde. E agradeço aqui a recepção que tive lá hoje do Secretário Especial do Ministro, o Sr. Carlos Eduardo, que, junto comigo, conseguiu constatar um fato importantíssimo. Comparando os valores da tabela do Teto MAC dos exercícios 2020 e 2021, nota-se que houve uma redução significativa de um para outro. Refletindo sobre os fatos que levaram a tal situação, observa-se a interferência da pandemia da COVID-19 nos resultados apresentados. Ou seja, como os atendimentos aos procedimentos eletivos foram suspensos, a produção destes caiu vertiginosamente.\r\nO apelo que faço é para que os Municípios não sejam punidos, uma vez que não tiveram responsabilidade sobre isso. No momento, eles necessitam de um aporte financeiro de recursos do Governo Federal. E peço que essa ação de exceção nos parâmetros, para alocação de recursos de emendas e de recursos extras de saúde, não seja balizada pelo teto do exercício de 2020. Certamente, adotando tal medida, S.Exa., o nosso Ministro, poderá socorrer os Municípios e demonstrar a nossa preocupação com os resultados negativos, que tanto têm prejudicado a nossa população.\r\nNa certeza da atenção especial do Ministro, rogo aqui a esta Casa para que todos fiquem muito atentos a isso e comuniquem aos seus Municípios para que façam essa correção do teto ao Ministério - peço 1 minuto para finalizar, Presidente -, para que os recursos possam chegar para o enfrentamento à COVID e, principalmente, para que haja a retomada das cirurgias eletivas.\r\nObrigado, Presidente.\r\nO Podemos orienta \"não\"."
  }, {
    "dataHoraInicio" : "2021-06-08T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2021&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROOSIÇÃO LEGISLATIVA), PL 3430/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO FLORESTAL (2012), DISCIPLINAMENTO, INSTALAÇÃO, RECUPERAÇÃO, NASCENTE D'ÁGUA, PRESERVAÇÃO, RECURSOS HÍDRICOS, ÁREA DE PRESERVAÇÃO PERMANENTE (APP), RESERVA LEGAL, ATIVIDADE, INTERESSE SOCIAL.",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 3.430, de 2019, sobre a alteração das Leis de nºs 12.651, de 2012, e 14.119, de 2021, para disciplinamento da intervenção e da implantação de instalações necessárias à recuperação e à proteção de nascentes.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Para proferir parecer. Sem revisão do orador.) - Boa tarde a todos e a todas.\r\nPresidente, primeiro, eu queria parabenizá-lo por estar dando esta grande contribuição ao nosso País justamente na Semana Nacional do Meio Ambiente. Nesta oportunidade, também quero parabenizar a Deputada Leandre pela autoria do projeto, que com certeza absoluta vai ao encontro dos interesses populares e principalmente dos interesses do homem do campo.\r\nRelataremos agora o \"Projeto de Lei nº 3.430, de 2019, que altera dispositivos da Lei nº 12.651, de 25 de maio de 2012, para disciplinar a intervenção e implantação de instalações necessárias à recuperação e proteção de nascentes.\r\nAutora: Deputada Leandre. \r\nRelator: Deputado Igor Timo.\r\nI - Relatório\r\nO Projeto de Lei nº 3.430, de 2019, de autoria da ilustre Deputada Leandre, pretende alterar a Lei nº 12.651, de 25 de maio de 2012, conhecida como Lei Florestal, com o objetivo de facilitar a recuperação de nascentes d'água. Para isso propõe que a atividade seja classificada como de interesse social e de baixo impacto ambiental.\r\nA autora justifica a proposta fazendo menção às crises de abastecimento de água recentemente observadas no Brasil, a programas governamentais e privados destinados à recuperação de nascentes e à importância das nascentes para a produção de água.\r\nA matéria foi distribuída às Comissões de Meio Ambiente e Desenvolvimento Sustentável e de Constituição e Justiça e de Cidadania.\r\nA proposição foi aprovada na Comissão de Meio Ambiente e Desenvolvimento Sustentável.\r\nFoi aprovado requerimento de urgência, estando a matéria pronta para apreciação deste Plenário.\r\nÉ o relatório.\r\nII - Voto do Relator\r\nTendo sido a matéria aprovada, na forma de um substitutivo, na Comissão de Meio Ambiente e Desenvolvimento Sustentável, não nos cabe nessa oportunidade opinar sobre o mérito da proposição.\r\nPela Comissão de Constituição e Justiça e de Cidadania - CCJC, cabe se pronunciar sobre a constitucionalidade, juridicidade e técnica legislativa da proposição consoante o disposto no art. 32, IV, alínea 'a', do Regimento Interno desta Casa.\r\nNo exame da constitucionalidade, é dever dessa CCJC analisar a compatibilidade das proposições com as regras constitucionais de competência legislativa, de iniciativa das leis, de reserva de espécie normativa e com os princípios e regras constitucionais materiais.\r\nSob a perspectiva da constitucionalidade formal, a proposição em análise é compatível com as regras constitucionais de competência legislativa, de iniciativa das leis e da reserva de espécie normativa.\r\nO referido projeto está de acordo com o disposto no art. 24, VI, da Lei Maior, que atribui competência concorrente à União para legislar sobre proteção ao meio ambiente. Ademais, a iniciativa legislativa da matéria em questão não está constitucionalmente reservada a órgão ou entidade específica, sendo legítima, portanto, a iniciativa parlamentar derivada da competência legislativa geral fixada no art. 61, caput, da Constituição de 1988. Deve-se registrar, ainda, que a disciplina legislativa da matéria por meio de lei ordinária coaduna-se com o arquétipo constitucional e com o ordenamento jurídico vigente, uma vez que a proposição modifica disposições já consignadas em legislação ordinária.\r\nEm relação à constitucionalidade material, não vislumbramos nenhuma incompatibilidade com o texto constitucional. Na verdade, as modificações propostas buscam dar efetividade aos mandamentos constitucionais de proteção e preservação do meio ambiente.\r\nNo que toca à juridicidade, observa-se que a matéria do projeto e do substitutivo da CDMADS em nenhum momento atropelam os princípios gerais do Direito que informam o sistema jurídico pátrio. Eis por que são ambas as proposições jurídicas.\r\nNo que concerne à técnica e à redação legislativa, conclui-se que se observaram na feitura das proposições aqui analisadas as imposições da Lei Complementar nº 95, de 1995. Ademais, as inovações carreadas são providas dos atributos de clareza, coesão e coerência necessários à adequada interpretação e aplicação normativa. Elas são, desse modo, de boa técnica legislativa.\r\nII.1 - Conclusão do voto\r\nAnte o exposto, no âmbito da Comissão de Constituição e Justiça e de Cidadania, o nosso voto é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.430, 2019.\r\nSala das Sessões, em 19 de maio de 2021.\""
  }, {
    "dataHoraInicio" : "2021-06-08T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2021&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), EMENDA DE PLENÁRIO, PL 3430/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO FLORESTAL (2012), DISCIPLINAMENTO, INSTALAÇÃO, RECUPERAÇÃO, NASCENTE D'ÁGUA, PRESERVAÇÃO, RECURSOS HÍDRICOS, ÁREA DE PRESERVAÇÃO PERMANENTE (APP), RESERVA LEGAL, ATIVIDADE, INTERESSE SOCIAL.",
    "sumario" : "Emissão de parecer às Emendas de Plenário ao Projeto de Lei nº 3.430, de 2019, sobre a alteração das Leis de nºs 12.651, de 2012, e 14.119, de 2021, para disciplinamento da intervenção e da implantação de instalações necessárias à recuperação e à proteção de nascentes.",
    "transcricao" : "O SR. IGOR TIMO (Bloco/PODE - MG. Para proferir parecer. Sem revisão do orador.) - Presidente, como o relatório já foi apresentado, queria pedir a V.Exa. licença para seguir direto para a conclusão, para darmos celeridade ao nosso processo.(Pausa.)\r\n\"Ante o exposto, no âmbito da Comissão de Meio Ambiente e Desenvolvimento Sustentável, somos pela aprovação das Emendas de Plenário nºs 1, 2, 4, 5 e 6, na forma da subemenda substitutiva da Comissão de Meio Ambiente e Desenvolvimento Sustentável, e pela rejeição da Emenda nº 3.\"\r\nQueria deixar claro, Presidente, que a Emenda nº 3 é de suma relevância. Faço menção ao meu conterrâneo, da nossa querida e amada Minas Gerais, o Deputado Zé Vitor, que apresentou um tema que nós entendemos que não é apropriado, mas que é muito importante e deve, sim, ser discutido em momento oportuno. Trata-se de uma matéria estranha ao tema que está sendo discutido agora, que trata da preservação, ou melhor, da reserva de água.\r\n\"A matéria é inegavelmente relevante, do ponto de vista social e econômico, e merece ser amplamente discutida nesta Casa. Outrossim, na medida em que demanda a supressão de área de preservação permanente, ela tem também profundas implicações de ordem ambiental que precisam ser cuidadosamente avaliadas. De sorte que, no nosso entendimento, sua aprovação deve ser precedida de uma ampla discussão, envolvendo todos os setores pertinentes, o que a Casa não logrou realizar ainda, e não nos parece possível fazer no âmbito de um debate que transcorre em regime de urgência.\"\r\nPortanto, concluímos pela aprovação do projeto na condição na qual se encontra, tendo as Emendas nºs 1, 2 , 4, 5 e 6 sido aceitas.\r\nConcluído, Presidente."
  }, {
    "dataHoraInicio" : "2021-06-15T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F6%2F2021&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1343/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei 1.343, de 2021, sobre a utilização, para a produção de vacinas contra a covid-19, de estruturas industriais destinadas à fabricação de produtos de uso veterinário, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\".\r\nEu trago uma informação muito relevante. A nossa Universidade Federal de Minas Gerais está com as pesquisas muito avançadas para a produção da vacina nacional. Nós temos hoje uma fábrica de vacinas veterinárias na cidade de Juatuba, bem próxima à capital mineira, onde nós pretendemos também produzir vacina. Minas Gerais tem um posicionamento estratégico para o nosso País, encontrando-se no centro da Região Sudeste, a mais populosa.\r\nCom certeza absoluta, os mineiros terão uma satisfação muito grande em ajudar a produzir vacina para toda a nossa população.\r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-16T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2021&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1605/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ESTATUTO DA PESSOA COM CÂNCER, PRINCÍPIOS, DIREITOS, PACIENTE, FAVORÁVEL. \r\nEDUARDO BRAIDE, PREFEITO, SÃO LUÍS (MA), GESTÃO, ELOGIO, VACINAÇÃO, VACINA, CORONAVÍRUS, POPULAÇÃO.",
    "sumario" : "Relevância do Projeto de Lei nº 1.605, de 2019, sobre a instituição do Estatuto da Pessoa com Câncer. Excelência da gestão do Prefeito Eduardo Braide, da Capital São Luís, Estado do Maranhão. Vacinação em massa da população ludovicense contra a Covid-19.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu queria acrescentar o tempo de Líder, para que eu possa fazer referência ao nosso ex-Deputado Eduardo Braide, atual Prefeito de São Luís, que foi o autor do projeto de lei.\r\nSr. Presidente, Sras. e Srs. Parlamentares, o Projeto de Lei nº 1.605, de 2019, de autoria do ex-Deputado Eduardo Braide, do Podemos, que hoje é atual Prefeito da Capital São Luís, do Maranhão, traz a consolidação do Estatuto da Pessoa com Câncer, com os principais objetivos de assegurar e promover, em condições de igualdade, o acesso ao tratamento adequado aos pacientes; garantir o respeito, a dignidade, a cidadania e a inclusão social das pessoas com câncer.\r\nA proposição busca soluções para as dificuldades enfrentadas pelos pacientes com câncer. Cria um marco regulatório para subsidiar ações públicas no enfrentamento da doença, destacando a importância do diagnóstico precoce. São trazidos como princípios a busca pelo tratamento precoce e humanizado, o estímulo à prevenção e o acesso a informações claras pelos pacientes. Ressalta a importância do papel do Estado no atendimento devido às pessoas com câncer, inclusive na garantia do fornecimento de medicamentos comprovadamente eficazes, próteses e demais recursos necessários ao tratamento e à reabilitação das pessoas com câncer.\r\nParabenizo, portanto, a iniciativa do ex-Deputado Eduardo Braide, que contribuiu para o acesso à saúde das pessoas com câncer.\r\nNão poderia deixar de destacar a gestão que Braide vem fazendo à frente da Prefeitura de São Luís. Sua preocupação com a saúde, refletida no PL nº 1.605, de 2019, que traz o Estatuto da Pessoa com Câncer, manifesta-se também em ações concretas realizadas por sua gestão na Capital São Luís. O Prefeito Eduardo Braide tem se mobilizado para revitalizar a cidade, os seus pontos turísticos, e levar mais qualidade de vida para a população.\r\nA cidade se destaca com a campanha de vacinação em massa. É uma das primeiras cidades brasileiras a iniciar a vacinação em grupos acima de 24 anos de idade. E está anunciada a vacinação para jovens a partir de 18 anos para a próxima semana. São realizados mutirões de vacinação na cidade, que já aplicaram mais de 500 mil doses. \r\nO acesso à saúde pública de qualidade já é realidade na gestão do Prefeito Eduardo Braide em 6 meses à frente da Capital São Luís, o que nos mostra o compromisso do Podemos em levar saúde à população brasileira.\r\nAgradeço ao Presidente Arthur Lira por atender ao nosso pedido na reunião de Líderes e incluir essa proposição na pauta. Conto com o apoio de todos os nobres colegas na aprovação desse projeto.\r\nEsse projeto, para mim, Sr. Presidente, é simbólico, porque este ano eu perdi a minha irmã, de 37 anos de idade, para um câncer, depois de 7 anos de luta, enfrentando essa maligna doença. Espero que outras famílias brasileiras não passem pela perda que eu passei.\r\nConto com o apoio de todos e que Deus nos abençoe nessa missão.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-06-17T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2021&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 10887/2018, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DA IMPROBIDADE, IMPROBIDADE ADMINISTRATIVA, APROVAÇÃO, CRÍTICA, PRESCRIÇÃO, RESSARCIMENTO, FAZENDA PÚBLICA, NEPOTISMO, ABSOLVIÇÃO, CRIME.\r\nPEC 333/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXTINÇÃO, FORO PRIVILEGIADO.\r\nPEC 32/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA ADMINISTRATIVA (2020).",
    "sumario" : "Saudações aos Parlamentares em nome da Presidenta em exercício dos trabalhos. Aperfeiçoamento do Projeto de Lei nº 10.887, de 2018, relativo à alteração da Lei nº 8.429, de 1992, acerca da improbidade administrativa. Pedido à Presidência de inclusão na pauta da Proposta de Emenda à Constituição nº 333, de 2017, a respeito da alteração de dispositivos da Constituição Federal, com vista à extinção do foro especial por prerrogativa de função no caso de crimes comuns. Defesa de realização da reforma administrativa, especialmente quanto à redução de supersalários.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, na sua pessoa, cumprimento os demais Parlamentares e falo da satisfação de termos uma mulher presidindo os trabalhos desta Casa neste momento. Eu sou um grande entusiasta da participação da mulher na vida pública. E isso deixa muito claro que o lugar de mulher é onde ela quiser.\r\nSra. Presidente, ontem houve uma votação muito importante nesta Casa sobre um tema muito caro, em especial para o nosso partido, o Podemos: o projeto de lei sobre a Lei de Improbidade Administrativa. Esse projeto apresentado por um Parlamentar do partido, o nosso querido e respeitado Parlamentar Roberto de Lucena, do Estado de São Paulo. \r\nE não poderíamos deixar de fazer alguns apontamentos. Sabemos que na vida pública muitas vezes não é o que se quer, mas o que se pode e o que se conquista. Alguns avanços foram conquistados, mas outros foram deixados de lado. Temos que apontar na direção certa, para que esses avanços possam ser corrigidos enquanto ainda há tempo. \r\nDentre os pontos que acreditamos que precisam ser efetivamente corrigidos, o primeiro é a prescrição do ressarcimento ao Erário de recursos oriundos de improbidade, que hoje é imprescritível. Infelizmente, o Relator retirou essa garantia. O segundo é o nepotismo. Colocaram uma brecha para a contratação de parentes com capacidade técnica ou que infundado fere a lei. E, o terceiro, a pessoa que é absolvida criminalmente por falta de provas não pode ser condenada por improbidade.\r\nO relatório foi apresentado, na sequência aprovado, bem como o pedido de urgência, sem conhecimento do texto pelos Deputados.\r\nEntão, esse é um tema muito caro para o nosso partido, Presidente, porque o nosso partido tem nas suas bandeiras o enfrentamento à corrupção - talvez essa seja principal delas. Entendemos que essas mudanças devem acontecer enquanto ainda há tempo. \r\nPara finalizar, Presidente, queria cobrar do nosso Presidente, que tem pautado nesta Casa as reformas importantes para o nosso País, outra bandeira importantíssima: o fim do foro privilegiado, também um projeto apresentado por um Parlamentar do Podemos, nosso querido Senador Alvaro Dias, que já se encontra há mais de 900 dias aguardando a sua pauta. \r\nPrecisamos que esse projeto seja pautado, o nosso Presidente já garantiu que será. E contamos que com ele venha a reforma administrativa, principalmente os supersalários. São bandeiras do nosso partido que vão ao encontro do anseio popular. Estamos juntos! Juntos nós podemos!\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-06-23T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EMENDA, SENADO FEDERAL, PLV 12/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1034/2021, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação das Emendas do Senado Federal de nºs 1 a 3, com parecer contrário, apresentadas ao Projeto de Lei de Conversão nº 12, de 2021, da Medida Provisória nº 1.034, de 2021, a respeito da majoração tributária da Contribuição Social sobre o Lucro Líquido - CSLL do setor financeiro; da alteração da isenção do Imposto sobre Produtos Industrializados - IPI na compra de automóveis por pessoa com deficiência; da revogação da tributação de produtos destinados a centrais petroquímicas até 31/12/2021; e da dedução do crédito presumido relativo à contribuição para o PIS/PASEP de pessoa jurídica fabricante de produtos utilizados em hospitais, clínicas, consultórios médicos e campanhas de vacinação até 31/12/2025, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos entende que o texto apresentado na Câmara é muito melhor do que as emendas propostas pelo Senado. Todos que me antecederam aqui deixaram muito clara a questão da aquisição de veículos automotores pelos portadores de necessidades especiais. As PCDs têm, sim, condição adquirir veículos que tenham valor agregado. Hoje, o valor de um carro popular já está próximo do teto estabelecido. Então, é fundamental que mantenhamos o texto desta Casa.\r\nO Podemos orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-23T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2021&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO, MPV 1040/2021, MEDIDA PROVISÓRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO. \r\nVETO PRESIDENCIAL, PLP 76/2007, PROJETO DE LEI COMPLEMENTAR, INCLUSÃO, MUNICÍPIO, VALE DO MUCURI, VALE DO RIO DOCE, MINAS GERAIS, ESPÍRITO SANTO (ESTADO), SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (SUDENE), CRÍTICA.",
    "sumario" : "Indignação do orador com a recomendação ao Presidente Jair Bolsonaro, pelo Ministro da Economia, Paulo Guedes, de aposição de veto ao Projeto de Lei Complementar nº 148, de 2017, referente à alteração do art. 2º da Lei Complementar nº 125, de 2007, com vista à inclusão dos Municípios do Vale do Rio Doce, no Estado de Minas Gerais, e de Municípios do Estado do Espírito Santo na área de abrangência da Superintendência do Desenvolvimento do Nordeste - SUDENE. Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 234, apresentada à Medida Provisória nº 1.040, de 2021, sobre a facilitação para abertura de empresas, a proteção de acionistas minoritários, a facilitação do comércio exterior, o Sistema Integrado de Recuperação de Ativos, as cobranças realizadas pelos conselhos profissionais, a profissão de tradutor e intérprete público, a obtenção de eletricidade e a prescrição intercorrente na Lei nº 10.406, de 2002 - Código Civil.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos está orientando junto com o bloco, Presidente, mas, quanto a esta emenda, em especial, eu gostaria de parabenizar de forma extremamente satisfatória o nosso Relator, não só pela brilhante explicação que foi proferida, mas também por ter acatado a nossa proposição, para que ela fosse inserida.\r\nVou falar aqui de forma muito contundente: nós estamos também deixando o nosso desagravo ao nosso Ministério da Economia, que orientou o Presidente da República a vetar a inclusão de 81 Municípios do Estado de Minas Gerais na área de abrangência da SUDENE, o que certamente vai criar grande dificuldade para que esses Municípios possam ter investimentos. \r\nO Podemos orienta o voto \"não\" à emenda, Presidente."
  }, {
    "dataHoraInicio" : "2021-06-24T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 9, de 2021, sobre a alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável configuradora de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos ainda não chegou a um consenso na bancada. Nós temos o combate à corrupção realmente como uma das principais bandeiras do nosso partido. \r\nAté que cheguemos ao consenso, o Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-06-24T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2021&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PLP 9/2021, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei Complementar nº 9, de 2021, sobre a alteração da Lei Complementar nº 64, de 1990, para disciplinamento da inelegibilidade decorrente da rejeição de contas relativas ao exercício de cargos ou funções públicas, por irregularidade insanável configuradora de ato doloso de improbidade administrativa, e por decisão irrecorrível do órgão competente, salvo no caso de condenação exclusiva à pena de multa, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queríamos, primeiramente, cumprimentar e parabenizar o Relator pela busca, pelo intuito de encontrar o melhor texto, entendendo toda a diversidade e a complexidade do mesmo, mas nós do Podemos temos essa bandeira do combate e do enfrentamento à corrupção como o principal estandarte do nosso partido. Seguimos literalmente aquela passagem bíblica que deixa claro que à mulher de César não basta parecer honesta, tem que ser de fato. Então, entendemos que há uma linha muito tênue nesse sentido. Portanto, o Podemos orienta \"não\", Presidente."
  }, {
    "dataHoraInicio" : "2021-06-30T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1605/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ESTATUTO DA PESSOA COM CÂNCER, PRINCÍPIOS, DIREITOS, PACIENTE, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer à Emenda de Plenário nº 1, apresentada ao Projeto de Lei nº 1.605, de 2019, sobre a instituição do Estatuto da Pessoa com Câncer.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Para proferir parecer. Sem revisão do orador.) - Presidente, eu queria mais uma vez agradecer a oportunidade, agora para apresentar o parecer às emendas de Plenário ao Projeto de Lei nº 1.605, de 2019, que institui o Estatuto da Pessoa com Câncer e dá outras providências, ao qual estão apensados o Projeto de Lei nº 2.180, de 2019, e o Projeto de Lei nº 568, de 2021. O autor é nosso colega de partido, ex-Deputado Federal e atual Prefeito de São Luís do Maranhão. O Relator sou eu, o Deputado Igor Timo.\r\nPeço licença para ir direto ao voto do Relator.\r\n\"I - Voto do Relator\r\nDurante a discussão da matéria, foi apresentada uma emenda de Plenário.\r\nA Emenda nº 1, de autoria do Deputado José Nelto, objetiva alterar os dispositivos sobre o 'tratamento adequado' e sobre a prioridade para pessoas com câncer, para evitar judicialização e situações de preferência de atendimento em detrimento de doenças mais graves.\r\nA referida emenda promove ajustes essenciais no texto, merecendo aprovação.\r\nApós amplo diálogo com diversos Parlamentares, considerando as inadequações de alguns dispositivos, que poderiam causar injustiças ou questionamento legal, optamos por realizar modificações no texto, que manterá sua essência de trazer dignidade aos pacientes com câncer.\r\nAnte o exposto, no âmbito da Comissão de Seguridade Social e Família, somos pela aprovação da Emenda de Plenário nº 1, na forma da subemenda substitutiva da Comissão de Seguridade Social e Família.\r\nNa Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da emenda de Plenário com apoiamento regimental e da subemenda substitutiva da Comissão de Seguridade Social e Família.\"\r\nAntes de encerrar a manifestação, Sr. Presidente, eu gostaria de falar da importância desse marco que é o Estatuto da Pessoa com Câncer.\r\nNós sabemos muito bem que essa doença é um problema que várias famílias do País enfrentam. Eu tive a infelicidade este ano de perder a minha irmã para o câncer depois de uma luta de 7 anos. E nós sabemos que esse projeto trará dignidade de fato às famílias, porque essa doença não acomete só o enfermo, mas também toda a família, que o acompanha nas suas radioterapias, quimioterapias, enfim, em todo o tratamento.\r\nNós temos a convicção de que esse estatuto será um marco, trará diretrizes para políticas públicas que hoje se encontram soltas pelo País e a partir de agora se tornarão uma obrigatoriedade para os Municípios, para os Estados e para a União.\r\nAgradeço a oportunidade e peço encarecidamente o apoio de todos para que o projeto seja aprovado nesta Casa.\r\nQue Deus nos abençoe nessa missão, Presidente!"
  }, {
    "dataHoraInicio" : "2021-06-30T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2021&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1605/2019, PROJETO DE LEI ORDINÁRIA, ESTATUTO DA PESSOA COM CÂNCER, APROVAÇÃO, EDUARDO BRAIDE, EX-DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, IGOR TIMO, DEPUTADO FEDERAL, ORADOR, AGRADECIMENTO.",
    "sumario" : "Agradecimento à Presidência, aos Parlamentares e à Liderança do Governo pela aprovação do Projeto de Lei nº 1.605, de 2019, sobre a instituição do Estatuto da Pessoa com Câncer. Congratulações ao autor da proposição, ex-Deputado Eduardo Braide.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu queria inicialmente agradecer a V.Exa., mas também a todos os Parlamentares, que aprovaram por unanimidade esse marco no enfrentamento ao câncer no nosso País. O estatuto, sem sombra de dúvida, trará dignidade a todos que carecem de tratamento e principalmente aos seus familiares, que terão a clareza dos seus direitos e dos seus deveres.\r\nAgradeço imensamente o apoio do Governo e o apoio da equipe técnica que presta assessoria à Liderança do nosso partido Podemos. Agradeço ao nosso Presidente, o Prefeito de São Luís do Maranhão, Eduardo Braide, pela sensibilidade e proposição do estatuto. Agradeço, enfim, a todos os Parlamentares, dentre eles os que atuam na área médica.\r\nO Brasil venceu hoje. Foi, mais uma vez, uma grande vitória."
  }, {
    "dataHoraInicio" : "2021-07-01T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2021&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 6330/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DOS PLANOS DE SAÚDE, AMPLIAÇÃO, TRATAMENTO MÉDICO, MEDICAMENTO ANTINEOPLÁSICO, MEDICAMENTO DE USO ORAL, USUÁRIO, PLANO DE SAÚDE, DEFESA. \r\nPL 1605/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ESTATUTO DA PESSOA COM CÂNCER, APROVAÇÃO.",
    "sumario" : "Importância da aprovação pela Casa do Projeto de Lei nº 1.605, de 2019, acerca da instituição do Estatuto da Pessoa com Câncer. Alcance social do Projeto de Lei nº 6.330, de 2019, relativo à alteração da Lei nº 9.656, de 1998, (Lei dos Planos de Saúde), para ampliação do acesso a tratamentos antineoplásicos domiciliares de uso oral, pelos usuários de planos de assistência à saúde, ressalvado o destaque.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, ontem foi um dia muito especial na história desta Casa. Nós tivemos a oportunidade de aprovar o Projeto de Lei nº 1.605, de 2019, que institui o Estatuto da Pessoa com Câncer, projeto este que tive a honra e a confiança do Presidente para relatar. \r\nHoje, menos de 24 horas depois, temos novamente a felicidade de vir a este plenário para falar de um projeto de autoria também da nossa bancada do Podemos, agora na figura do Senador Reguffe, o Projeto de Lei nº 6.330, de 2019. É outra proposta fundamental para o tratamento e atendimento aos pacientes com câncer. O projeto busca ampliar o acesso ao tratamento e aos medicamentos domiciliares de uso oral contra o câncer pelos usuários de planos de assistência à saúde. A proposta vem trazer conforto e humanidade ao tratamento dos pacientes, que poderão receber os medicamentos em casa.\r\nSabemos que a luta contra o câncer envolve muitas batalhas, os medicamentos muitas vezes são agressivos e interferem na locomoção dos pacientes.\r\nPor isso, essa proposta é tão fundamental, Presidente. Ela irá permitir que os pacientes recebam em casa os seus medicamentos. O projeto então...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-07-08T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2021&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDL 292/2021, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, PORTARIA, MINISTÉRIO DA SAÚDE, APLICAÇÃO, EMENDA, SOMA, RECURSOS, SISTEMA ÚNICO DE SAÚDE (SUS), REALIZAÇÃO, TRANSFERÊNCIA, FUNDO NACIONAL DE SAÚDE (FNS), FUNDO DE SAÚDE, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL, MUNICÍPIO, PARECER (PROPOSIÇÃO LEGISLATIVA), LEITURA.",
    "sumario" : "Emissão de parecer ao Projeto de Decreto Legislativo nº 292, de 2021, para sustação dos efeitos do art. 38 da Portaria GM/SM nº 1.263, de 2021.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade.\r\nAntes de proferir o voto, gostaria de fazer uma observação muito importante.\r\nEste é um tema muito caro para a saúde do nosso País, e temos nas bandeiras do nosso partido, o Podemos, uma defesa muito firme nesse sentido.\r\nQuero parabenizar o Deputado Lucas Vergilio pela sua sensibilidade em apresentar um PDL que é de suma importância para fazer correção de um equívoco que está sendo cometido pelo nosso Ministério da Saúde.\r\nEstive lá pessoalmente, no dia 20 de maio, levando ao conhecimento do Ministro essa situação, Deputado Lucas Vergilio. E, honestamente falando, retornei novamente esta semana para tratar do mesmo assunto. Depois de tanto tempo esperando que essa correção fosse feita pelo Ministério, para minha surpresa, ela não foi feita, exigindo deste Plenário, deste Parlamento, que atuasse para que pudéssemos garantir ao Sistema Único de Saúde os recursos necessários para a manutenção das nossas cirurgias eletivas e dos nossos atendimentos básicos.\r\nEsta Casa, mais uma vez, atua, de forma firme e direta, para que a saúde seja garantida à população brasileira. Nós que agora, na semana passada, conseguimos a aprovação do Estatuto da Pessoa com Câncer, e que já foi ao Senado, precisamos garantir recursos para que as políticas públicas sejam implementadas no nosso País. Por isso é fundamental que esse PDL seja aprovado aqui hoje. Só essa ação vai garantir que os limites sejam majorados, permitindo que as nossas emendas impositivas cheguem ao seu destino final e possam atender na ponta a população que hoje anseia, de forma direta, por um tratamento adequado, principalmente no enfrentamento à pandemia.\r\nSr. Presidente, seguindo as nossas referências, o Projeto de Decreto Legislativo nº 292, de 2021, susta os efeitos da Portaria nº 1.263, de 18 de junho de 2021, que dispõe sobre a aplicação de emendas parlamentares aos recursos do Sistema Único de Saúde, para a realização de transferências para o Fundo Nacional de Saúde dos Estados, do Distrito Federal e dos Municípios no exercício de 2021, sob autoria do Deputado Lucas Vergilio, do Solidariedade, e sob a nossa relatoria.\r\nSr. Presidente, peço licença para seguir direto ao voto.\r\n\"II - Voto do Relator\r\nO Regimento Interno da Câmara dos Deputados e a Norma Interna da Comissão de Finanças e Tributação definem que o exame de compatibilidade ou adequação far-se-á por meio de análise da conformidade da proposição com o Plano Plurianual, a Lei de Diretrizes Orçamentárias, o orçamento anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal - LRF (Lei Complementar nº 101, de 4 de maio de 2020).\r\n(...)\r\nO PDL 292, de 2021, de autoria do Deputado Lucas Vergilio, propõe sustar o art. 38 do Capítulo X da Portaria GM/SM nº 1.263, de 18 de junho de 2021, que dispõe sobre a aplicação de emendas parlamentares que adicionam recursos ao Sistema Único de Saúde (SUS), para a realização de transferências do Fundo Nacional de Saúde aos fundos dos Estados, do Distrito Federal e Municípios, no exercício de 2021. \r\nOs projetos de decreto legislativo que sustam os atos do Poder Executivo não têm implicação financeira e orçamentária, uma vez que simplesmente suspendem normas que exorbitaram do seu poder regulamentar.\r\nQuanto ao mérito, entendemos que o projeto efetivamente susta ato que exorbitou ao poder regulamentar, tendo em vista que configura uma forma de impedir a execução de emendas impositivas previstas no art. 166, da Constituição Federal, ao estabelecer limites incompatíveis para a execução das despesas alocadas na Lei Orçamentária.\r\nO projeto de decreto legislativo está redigido nos moldes das normas constitucionais, legais e regimentais. Portanto, sem objeções quanto à técnica legislativa e à redação do projeto.\r\nAssim, pela Comissão de Seguridade Social e Família, no mérito, votamos pela aprovação do decreto, e pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa, e, no mérito pela aprovação do Projeto de Decreto Legislativo nº 292, de 2021\".\r\nPresidente, rogo a esta Casa que atuemos de forma direta, garantindo esses recursos. Eu tive o cuidado de fazer um breve levantamento, em nosso Estado de Minas Gerais. Considerei simplesmente metade do nosso Estado, aproximadamente 450 Municípios. O déficit financeiro no teto para esses 450 Municípios é de aproximadamente 150 milhões de reais, uma média que supera 300 mil reais por Município. \r\nÉ fundamental que esse PDL seja aprovado pela Câmara dos Deputados, com essa correção.\r\nPeço a todos os Parlamentares o voto a favor desta matéria.\r\nParabéns ao nosso propositor Deputado Lucas Vergilio pela sua sensibilidade!\r\nDeputado Lucas Vergilio, há mais de 30 dias estamos lutando por isso, junto ao Ministério. Já que ele não atuou, vamos atuar nesta Casa.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-07-08T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2021&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDL 292/2021, PROJETO DE DECRETO LEGISLATIVO, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 292, de 2021, para sustação dos efeitos do art. 38 da Portaria GM/SM nº 1.263, de 2021, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, vou orientar pelo partido e gostaria de aproveitar a oportunidade para fazer um breve esclarecimento. Eu ouvi atentamente os Parlamentares que se manifestaram e gostaria de deixar claro que o que está sendo feito aqui é justamente a permissão para uma reparação ao que está sendo cometido. \r\nVou dar um exemplo a esta Casa. As cirurgias eletivas foram suspensas em função da pandemia, e nós tivemos um aumento de mais de 20% no sistema de saúde em função da pandemia. Prestem bem atenção: as pessoas que não fizeram a sua cirurgia de catarata, por exemplo, não deixaram de ter a necessidade de fazê-la em função da pandemia. Mas ela foi suspensa. Elas não tiveram acesso a isso. E mais: como o sistema não foi alimentado, o consumo não foi realizado, o teto foi minorado. E hoje eles não têm recursos para realizar essas cirurgias.\r\nVou dar um exemplo da minha cidade natal, que teve um decremento de quase 200% no seu teto. Ela iria receber quase 300 mil reais, mas passou a receber 90 mil reais. O valor de decréscimo é um absurdo! É isso o que precisa ser corrigido! Nós não estamos falando de liberar recursos para a saúde sem controle não, muito pelo contrário, nós estamos pedindo que os tetos sejam mantidos.\r\nHouve a necessidade de um atendimento que não foi realizado em função da pandemia, mas ele ainda existe e precisa acontecer.\r\nNós que estamos tentando auxiliar o Sistema Único de Saúde a realizar os seus atendimentos básicos estamos impossibilitados de fazê-lo, porque não há teto. É simples assim. Não há muito o que discutir. Você não consegue aportar recursos porque não há limite para que isso seja feito.\r\nEntão, o Podemos orienta \"sim\", Presidente, e pede novamente a todos os Parlamentares desta Casa que nos acompanhem, para fazermos hoje essa correção necessária para o atendimento no Sistema Único de Saúde do nosso País."
  }, {
    "dataHoraInicio" : "2021-07-08T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2021&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDL 292/2021, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, PORTARIA, MINISTÉRIO DA SAÚDE, APLICAÇÃO, EMENDA, SOMA, RECURSOS, SISTEMA ÚNICO DE SAÚDE (SUS), REALIZAÇÃO, TRANSFERÊNCIA, FUNDO NACIONAL DE SAÚDE (FNS), FUNDO DE SAÚDE, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL, MUNICÍPIO, LUCAS VERGÍLIO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, IGOR TIMO, DEPUTADO FEDERAL, ORADOR, RELATOR, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao Deputado Lucas Vergílio pela apresentação do Projeto de Decreto Legislativo nº 292, de 2021, para sustação dos efeitos do art. 38 da Portaria GM/SM nº 1.263, de 2021, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Só por ter sido citado, Presidente, quero esclarecer ao Parlamentar que me citou o seguinte: nós estamos aqui hoje parecendo um outdoor ambulante, em defesa justamente das causas da saúde do nosso País. Estamos aqui defendendo a vacinação para as lactantes, estamos aqui com amor pela causa autista, porque boa parte deste Parlamento tem compromisso com o povo e se preocupa, de fato, com a população. E eu me incluo nessa boa parte.\r\nEssa correção deveria ter sido feita, realmente, pelo Ministro. Nós fomos até ele levar a demanda e levar o problema. E, se está entrando em pauta agora, é porque ela não foi feita em tempo hábil. Ela está sendo feita a toque de caixa por isso. Quem deveria atuar no momento oportuno não o fez. \r\nEntão, parabenizo, sim, o Deputado Lucas Vergilio, que ouviu o meu clamor e propôs o projeto. Estou tendo a honra de relatá-lo aqui para fazer uma correção e levar, sim, recursos para atender a nossa população."
  }, {
    "dataHoraInicio" : "2021-07-15T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2021&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1613/2021, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.\r\nPROJETO DA LEI DE DIRETRIZES ORÇAMENTÁRIAS, AUMENTO, FUNDO ESPECIAL DE FINANCIAMENTO DE CAMPANHA (FEFC), CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.613, de 2021, sobre a alteração da Lei nº 8.080, de 1990, (Lei Orgânica da Saúde), com vista à regulamentação de processos de incorporação de tecnologias e utilização de medicamentos pelo Sistema Único de Saúde - SUS. Protesto contra à ampliação dos recursos do Fundo Especial de Financiamento de Campanha, o chamado  fundo eleitoral, no processo de apreciação do projeto da Lei de Diretrizes Orçamentárias - LDO de 2022.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\" à retirada de pauta, Presidente. Por tudo que já foi dito anteriormente, entendemos que é de suma importância seguir os padrões que já são adotados atualmente, garantindo a segurança.\r\nNa oportunidade, Presidente, gostaria de (falha na transmissão) nossos colegas desta Casa. Temos trabalhado muito durante a pandemia. Sabemos de todo o esforço que esta Casa tem feito para atender os brasileiros. \r\nEntendemos, Presidente, que, num momento como este, em que nós precisamos ter responsabilidade com os recursos públicos, a proposta que foi apresentada hoje na LDO vai contra o anseio da população.\r\nUm recurso três vezes maior do que havia sido previsto anteriormente para investimentos em campanhas eleitorais não cai em bom-tom num momento como este. Nós entendemos que esta Casa precisa rever isso e continuar dando a grande contribuição que ela pretende dar a nosso País.\r\nO Podemos orienta \"sim\" à retirada de pauta e \"não\" ao fundão."
  }, {
    "dataHoraInicio" : "2021-08-04T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2021&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO  DE URGÊNCIA, PL 2337/2021, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº  2.337, de 2021, referente à alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza de Pessoas Físicas e de Pessoas Jurídicas e da Contribuição Social sobre o Lucro Líquido.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, é a primeira vez em 40 anos que nós vamos baixar impostos em nosso País. A previsão é de baixarmos de 15% para 2,5% para quase todas as empresas cujo regime de tributação é o do lucro real ou o do lucro presumido. Além disso, 16 milhões de pessoas ficarão isentas, das 32 milhões que hoje declaram Imposto de Renda.\r\nNós estamos buscando, de fato, justiça para o nosso País e precisamos começar a fazer isso a partir de agora, baixando impostos, justamente para garantir que o País se torne ainda mais atrativo para investimentos, gerando emprego e renda para nossa população. \r\nO Podemos orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2021-08-05T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 591/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por uma sessão, da discussão do Projeto de Lei nº 591, de 2021, sobre o marco regulatório, a organização e manutenção do Sistema Nacional de Serviços Postais (privatização dos correios).",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos não chegou a um consenso na bancada, por isso a nossa orientação é pela liberação da bancada.\r\nMas eu não poderia deixar de fazer o meu posicionamento pessoal. Nós defendemos algumas privatizações no nosso País, sabemos da importância que é melhorar a qualidade da prestação de serviço, mas nós também precisamos assumir a responsabilidade que o Estado tem em algumas prestações de serviço.\r\nOs Correios hoje têm um papel social muito importante, principalmente nos bancos postais, que talvez sejam a única forma que algumas cidades pequenas encontram para ter acesso a recursos. Isso se reflete de forma direta na economia local. Sem acesso a recursos, compromete os feirantes, os padeiros, os açougueiros, enfim. Essa é uma preocupação que nós precisamos ter, e precisamos garantir que esse serviço continue sendo prestado.\r\nPortanto, o Podemos libera a bancada."
  }, {
    "dataHoraInicio" : "2021-08-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F8%2F2021&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 591/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), LIBERAÇÃO.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão Especial ao Projeto de Lei nº 591, de 2021, sobre o marco regulatório, a organização e manutenção do Sistema Nacional de Serviços Postais (privatização dos correios), ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos libera a bancada, Presidente. Mais uma vez, não houve consenso.\r\nNão podemos deixar de falar da nossa preocupação com a garantia da prestação de serviço principalmente nas pequenas cidades do nosso País. Eu sou de uma região muito humilde do Vale do Jequitinhonha, em Minas Gerais, e posso afirmar para V.Exa. que os Correios muitas vezes são a única alternativa que a população dessas cidades pequenas tem de acesso ao banco postal.\r\nPor isso, faço aqui, mais uma vez, a minha referência à preocupação com o atendimento a essas pequenas cidades do nosso País. É a única forma que a população tem de acessar recursos, possibilitando que a economia local das cidades e o comércio de feirantes e pequenos empresários possam ser garantidos.\r\nO Podemos libera a bancada, Presidente."
  }, {
    "dataHoraInicio" : "2021-08-12T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F8%2F2021&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2337/2021, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, IMPOSTO SOBRE A RENDA E PROVENTOS DE QUALQUER NATUREZA (IR), ADIAMENTO, VOTAÇÃO, DEFESA, CELSO SABINO, RELATOR, ELOGIO.\r\nPEC 125/2011, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA ELEITORAL, RENATA ABREU, RELATORA, PARTICIPAÇÃO, DEBATE.",
    "sumario" : "Agradecimento ao Presidente Arthur Lira pelo adiamento da votação do Projeto de Lei nº 2.337, de 2021, sobre a alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza, de Pessoas Físicas e de Pessoas Jurídicas, e da Contribuição Social sobre o Lucro Líquido. Excelência do trabalho realizado pelo Deputado Celso Sabino na relatoria da proposição. Elogio à Presidência pela participação no debate da Proposta de Emenda à Constituição nº 125, de 2021, sobre a inserção de dispositivo no Ato das Disposições Constitucionais Transitórias, e a alteração da Constituição Federal para fins de reforma político-eleitoral.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiramente, eu queria parabenizar V.Exa. pelo gesto de grandeza, ao atender ao pleito de vários Líderes e adiar para terça-feira esta votação.\r\nNa oportunidade, parabenizo o nosso Relator Celso Sabino, que está fazendo um trabalho brilhante, permitindo um amplo debate, aceitando sugestões, dentro das possibilidades, e melhorando gradativamente o texto.\r\nNesta oportunidade, Sr. Presidente, quero falar que estou chegando ao plenário, retornando do meu horário de almoço, para contribuir com as demais votações. Solicito que aguardemos a Relatora da reforma eleitoral chegar ao seu destino, para que S.Exa. possa participar do debate de um tema em que se aprofundou bastante. Não poderíamos tirar de S.Exa. essa possibilidade de dar a grande contribuição de que o nosso País precisa, com a reforma eleitoral. Desde já, faço menção à grandeza o gesto de S.Exa. de sempre permitir o diálogo e aprofundá-lo, antes mesmo de trazê-lo ao Plenário."
  }, {
    "dataHoraInicio" : "2021-08-18T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F8%2F2021&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 5829/2019, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão Especial ao Projeto de Lei nº 5.829, de 2019, sobre o estabelecimento do marco legal da microgeração e minigeração de energia distribuída no Brasil, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\".\r\nEu não poderia deixar de fazer uma observação muito importante. Hoje é um dia histórico para o nosso País. Nós precisamos discutir, para o futuro de uma nação, a sua matriz energética. Discutir as fontes de energias renováveis é fundamental. Por isso o nosso apoio ao substitutivo apresentado pelo Relator, o meu conterrâneo de Minas Gerais, o Deputado Lafayette de Andrada, que fez um trabalho belíssimo, que ouviu as propostas e aprofundou-se no tema, garantindo que as fontes de energia renováveis vão ter, sim, a condição de acesso às fontes de distribuição. Durante muitos anos foi criada uma dificuldade por parte das concessionárias.\r\nEntão, é fundamental que aprovemos este projeto hoje, para alterar de forma consistente a nossa matriz energética, das fontes fósseis para as fontes renováveis de energia, dentre elas a fotovoltaica.\r\nPresidente, no nosso Estado de Minas Gerais, nas principais regiões mais carentes, norte e nordeste, que é a minha região de origem, a incidência solar é muito grande, o que vai gerar emprego e renda para as famílias.\r\nO Podemos orienta \"sim\".\r\nParabéns, Relator Lafayette de Andrada!"
  }, {
    "dataHoraInicio" : "2021-09-01T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F9%2F2021&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 1050/2021, MEDIDA PROVISORIA, AUMENTO, LIMITE, TOLERÂNCIA, PESAGEM VEICULAR, CARGA, CAMINHÃO, TRANSPORTE RODOVIÁRIO, VALE-PEDAGIO, ELOGIO.\r\nCONCESSÃO (ADMINISTRAÇÃO PÚBLICA), EDITAL,  BR-381, RODOVIA FEDERAL, MINAS GERAIS, RECUPERAÇÃO, BR-367.",
    "sumario" : "Relevância da votação da Medida Provisória nº 1.050, de 2021, sobre a alteração da Lei nº 7.408, de 1985, relativa à permissão da tolerância de 5% na pesagem de carga em veículos de transporte, e da Lei nº 9.503, de 1997, referente ao Código de Trânsito Brasileiro, com vista à fiscalização do excesso de peso de veículos, bem como a alteração da Lei nº 10.209, de 2001, acerca da instituição do vale-pedágio obrigatório sobre o transporte rodoviário de carga. Lançamento do edital de concessão da BR-381, trecho Belo Horizonte/Governador Valadares, Estado de Minas Gerais. Expectativa quanto à realização, pelo Governo Estadual, das obras de manutenção da BR-367.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de ressaltar a importância de votarmos essa matéria hoje, que defende uma categoria que, durante muitos anos, encontrou-se à margem, esquecida no nosso País, uma categoria de suma importância, que são os nossos caminhoneiros. Agora, com essa medida, eles terão a permissão de trafegar com uma capacidade de carga adequada. Uma das principais vantagens disso, Presidente, é garantir que as nossas malhas tenham a sua vida útil majorada.\r\nNesta data especial, eu gostaria de comemorar o fato de que hoje o edital da Rodovia da Morte, a BR-381, em Minas Gerais, foi efetivamente apresentado. Vamos acabar de uma vez por todas com essa história de Rodovia da Morte, fazendo justiça a uma região que, há décadas, aguarda ansiosamente por essa obra de infraestrutura. E vamos comemorar também porque agora iremos, junto ao Governo do Estado, lançar o termo de manutenção da BR-367."
  }, {
    "dataHoraInicio" : "2021-09-02T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F9%2F2021&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 2337/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL, REFORMA TRIBUTÁRIA, INVESTIMENTO, EMPREENDEDORISMO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 125, apresentada ao Projeto de Lei nº 2.337, de 2021, sobre a alteração da legislação do Imposto sobre a Renda e Proventos de Qualquer Natureza de Pessoas Físicas e de Pessoas Jurídicas, e da Contribuição Social sobre o Lucro Líquido.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos orienta \"sim\", Sr. Presidente.\r\nÉ importante fazer uma ressalva. Nós gostaríamos de parabenizar o Republicanos por ter feito esta proposta, mas deixamos claro que nós buscamos aqui hoje, com esta reforma do Imposto de Renda, trazer justamente um equilíbrio para o Brasil, tornando-o atrativo aos investimentos, principalmente por entendermos que a carga tributária no País já é exorbitante. \r\nPara gerar emprego e renda no nosso País, nós precisamos não apenas trazer investimentos, mas, principalmente, estimular o empreendedorismo, o que só pode acontecer se, de fato, nós baixarmos o Custo Brasil. Para isso, nós precisamos, sim, continuar trabalhando nesta reforma tributária, para conseguirmos fazer com que nosso País se torne um polo de empreendedorismo e de geração de emprego e renda para nossa população.\r\nPortanto, o Podemos vota \"sim\" à diminuição do imposto de 20% para 15%."
  }, {
    "dataHoraInicio" : "2021-09-14T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2021&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, USINA TERMELÉTRICA, PREÇO, COMBUSTÍVEL, PETRÓLEO BRASILEIRO (PETROBRAS), CRISE ENERGETICA.",
    "sumario" : "Debate do funcionamento de usinas termoelétricas; dos preços de combustíveis e de outros temas relacionados à empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG) - Presidente, agradeço imensamente pela colaboração.\r\nRetomo a palavra agradecendo a presença do nosso Presidente da PETROBRAS, o General Joaquim Silva e Luna, falando do momento importante e delicado que vive o nosso País, momento no qual atravessamos três crises concatenadas e que têm afetado, de forma muito direta, a nossa população: a crise hídrica, a crise energética e também a alta dos combustíveis.\r\nPresidente, eu gostaria de iniciar falando que esta crise foi prevista no início do ano pelos analistas. A primeira pergunta que faço ao Presidente da PETROBRAS é a seguinte: em face dessas previsões, quais foram as medidas tomadas pela PETROBRAS para que se antecipasse a este problema crônico que reflete diretamente no aumento de toda a cadeia econômica do nosso País, que é o aumento dos combustíveis?\r\nRecentemente, a PETROBRAS lançou uma campanha publicitária intitulada Preços de Venda de Combustíveis, em que a empresa lança um questionamento: \"Você sabia que a PETROBRAS só recebe R$ 2,00 de cada litro de gasolina vendido no Brasil?\" A mensagem é acompanhada de um vídeo explicativo sobre o processo de extração e de venda de petróleo aos postos, e aí é feita a seguinte provocação: \"Onde está a diferença para o preço que você paga hoje na bomba?\" Segundo a estatal, o preço elevado dos combustíveis deve-se, dentre outros fatores, ao Imposto sobre Circulação de Mercadorias e Serviços - ICMS, cobrado pelos Estados.\r\nEm face dessa campanha publicitária, as Procuradorias-Gerais de 11 Estados e do Distrito Federal entraram, na última sexta-feira, 10 de setembro, com uma ação civil pública para suspender do site da PETROBRAS as propagandas supostamente enganosas sobre a composição de preços dos combustíveis.\r\nSegundo esses Estados e o Distrito Federal, a companhia induz o consumidor a pensar que o valor da gasolina é menor do que o efetivamente praticado, criando a impressão de que a parcela de tributos é muito superior ao valor do tributo.\r\nDiz ainda o trecho da ação:\r\nA pretexto de informar a composição do preço do litro da gasolina, a Petrobras induz o consumidor a pensar que um litro de gasolina tem o custo de R$ 2,00, que seria o valor que remunera a companhia, comparando-o com os demais itens que compõem o preço final.\r\nA PETROBRAS, no final de agosto, informou que a produção da empresa, o custo do etanol anidro adicionado à gasolina e as despesas de distribuição e revenda totalizavam cerca de 60,5% do preço final da gasolina.\r\nE aí vem a nossa segunda indagação: não haveria uma discrepância entre as informações divulgadas pela PETROBRAS e a campanha publicitária da empresa?\r\nA PETROBRAS adotou em 2016 o chamado PPI - Preço de Paridade Internacional. Esse preço, com certeza absoluta, foi o que desencadeou um deterioramento na contabilidade da empresa. Como parte de uma estratégia de controlar a inflação com base no PPI, os preços chegaram a variar quase diariamente, seguindo a flutuação do mercado internacional.\r\nEm setembro de 2018, às vésperas das eleições daquele ano, esse reajuste passou a ser quinzenal. Em meados de 2019, deixaram de ter um preço fixo, passando a atender a avaliação da companhia sobre as condições de mercado e ambiente externo.\r\nA fórmula usada pela PETROBRAS para calcular a relação entre os preços praticados pela empresa no Brasil e no mercado internacional não é conhecida. Considerando, por um lado, que a PETROBRAS é uma empresa estatal e, por outro, que os combustíveis são essenciais para os brasileiros, a fórmula atualmente utilizada pela PETROBRAS, no PPI, não deveria ser pública?\r\nNós chamamos a atenção do Presidente para a necessidade de se reavaliar a política de preços hoje praticada pela PETROBRAS.\r\nAgradeço imensamente.\r\nQue Deus nos abençoe nessa missão!"
  }, {
    "dataHoraInicio" : "2021-09-16T00:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2021&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 112/2021, PROJETO DE LEI COMPLEMENTAR, CÓDIGO ELEITORAL, MARGARETE COELHO, RELATORA, ARTHUR LIRA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, CONGRATULAÇÃO.",
    "sumario" : "Congratulações ao Presidente Arthur Lira e à Deputada Margarete Coelho, Relatora do Projeto de Lei Complementar nº 112, de 2021, acerca das normas eleitorais e das normas processuais eleitorais brasileiras.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de aproveitar a oportunidade para parabenizar a Deputada Margarete Coelho pelo belíssimo trabalho, que demonstra sempre a qualidade da mulher brasileira, mostrando que o lugar de mulher é onde ela quiser. A Deputada Margarete honrou, com seu brilhantismo e sua capacidade, propondo um código que, de fato, vai contribuir muito para as futuras eleições do nosso País.\r\nQuero parabenizar V.Exa. também, Presidente, por permitir que o debate se exaurisse, garantindo que todas as partes fossem ouvidas e atendidas."
  }, {
    "dataHoraInicio" : "2021-09-27T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=30%2F9%2F2021&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, CONGRESSO NACIONAL, DERRUBADA DE VETO, VETO 32/2021, VETO TOTAL, PLP 76/2007, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, LEI COMPLEMENTAR, SUPERINTENDÊNCIA DO DESENVOLVIMENTO DO NORDESTE (SUDENE), INCLUSÃO, MUNICÍPIO, MINAS GERAIS.",
    "sumario" : "Agradecimento aos Parlamentares pela rejeição do Veto Total nº 32, de 2021, aposto ao Projeto de Lei Complementar nº 148, de 2017, do Senado Federal, (nº 76, de 2007, na Câmara dos Deputados), acerca da inclusão de Municípios dos Estados de Minas Gerais e do Espírito Santo na área de atuação da Superintendência do Desenvolvimento do Nordeste - SUDENE.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de deixar claro que hoje foi um dia de conquista histórica para Minas Gerais. Tivemos a oportunidade de permitir a inclusão de 81 Municípios mineiros na área de abrangência da SUDENE. O que isso significa, Sr. Presidente? Significa geração de emprego e renda, desenvolvimento dos Municípios e maior qualidade de vida para as pessoas.\r\nEu gostaria de agradecer de forma muito singela a todos os Congressistas que, com toda a sensibilidade, permitiram a derrubada desse veto, em favor das regiões mais necessitadas.\r\nDeixo aqui o meu abraço a todos, em especial à D. Graça, a sua mãe, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-10-05T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F10%2F2021&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2505/2021, PROJETO DE LEI ORDINÁRIA, IMPROBIDADE ADMINISTRATIVA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.505, de 2021, sobre as sanções aplicáveis por prática de atos de improbidade administrativa.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos acredita que o projeto de improbidade foi muito alterado, tanto nesta Casa quanto no Senado. \r\nPortanto, o Podemos orienta pela retirada de pauta, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-13T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F10%2F2021&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA , REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PLP 11/2020, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 5, apresentada ao Projeto de Lei Complementar nº 11, de 2020, relativo à alteração da sistemática de cobrança do ICMS incidente sobre combustíveis.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, inicialmente seria muito importante falar que nós precisamos de fato enfrentar este problema. E, na oportunidade, parabenizo V.Exa. por trazer a esta Casa um tema sensível, que de fato atinge o bolso de todos os brasileiros e brasileiras. A verdade é que um tema como este, muitas vezes, fica sendo empurrado, e quem paga essa conta são os brasileiros. \r\nNós ouvimos falar-se que os Estados vão perder arrecadação. Isto, sim, é uma falácia. O que está acontecendo é que eles vão deixar de ganhar, mas quem está pagando essa conta, de fato, são todos os brasileiros. No nosso Estado, por exemplo, a arrecadação praticamente dobrou, e nós sabemos que isso traz consigo toda a economia, ou seja, o pão de cada dia também fica mais caro. \r\nParabenizo V.Exa. mais uma vez. \r\nO Podemos orienta o voto \"não\" à emenda, Sr. Presidente.\r\nRegistro que os Deputados Léo Moraes e José Nelto votaram com o partido."
  }, {
    "dataHoraInicio" : "2021-10-20T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2021&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 5/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO,PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 5, de 2021, sobre a alteração da composição do Conselho Nacional do Ministério Público.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos entende que a matéria foi profundamente discutida e há, sim, a necessidade de nós a votarmos.\r\nEntendemos que porventura podemos (falha na transmissão) distinção entre opiniões, inclusive internamente na bancada (falha na transmissão) enfrentar de uma vez por todas e propor as mudanças que julgarmos (falha na transmissão) Público.\r\nO Podemos orienta \"não\" à retirada de pauta, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-20T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2021&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PEC 5/2021, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PODEMOS (PODE) (2016), VOTO CONTRÁRIO, IGOR TIMO, DEPUTADO FEDERAL, LÍDER DO PARTIDO, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado à Proposta de Emenda à Constituição nº 5, de 2021, sobre a alteração da composição do Conselho Nacional do Ministério Público, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, esse é um tema muito relevante para o nosso partido, que tem, nas suas bandeiras, o enfrentamento à corrupção; que tem, de fato, acompanhado muito de perto a formulação do texto proposto pelo Relator.\r\nEntendemos que houve um avanço significativo nos temas. E, quanto aos impasses que porventura apareceram agora, nós entendemos que são impasses que, sem sombra de dúvida, não trarão nenhum tipo de problema para que o nosso Ministério Público possa desenvolver um bom trabalho.\r\nPortanto, na condição de Líder de bancada, eu votarei favoravelmente, mas o partido, na sua essência, entende que a orientação deve ser \"não\"."
  }, {
    "dataHoraInicio" : "2021-10-27T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PRC 43/2021, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Resolução nº 43, de 2021, sobre a denominação de Deputado Bonifácio de Andrada à Ala A do pavimento térreo do Anexo II da Câmara dos Deputados.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\", fazendo uma homenagem justa ao Deputado Bonifácio de Andrada, Parlamentar que sempre fez com que nós mineiros tivéssemos orgulho da sua representatividade nesta Casa, Parlamentar que teve 10 mandatos, demonstrando, de forma clara, que ninguém é líder por acaso.\r\nÉ uma homenagem justa que esta Casa presta a um grande mineiro e a um grande Parlamentar.\r\nO Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2021-10-27T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, DISPOSITIVO LEGAL, PARECER CONTRÁRIO, SUBSTITUTIVO, SENADO FEDERAL, PL 1374/2021, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Substitutivo do Senado Federal ao Projeto de Lei nº 1.374, de 2021, sobre a instituição do auxílio gás social, na parte relativa à supressão dos arts. de nºs 4º e 5º, com parecer contrário, do texto aprovado pela Câmara dos Deputados.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos orienta \"não\" e gostaria de parabenizar o Relator pelo projeto, que é de suma importância neste momento que o nosso País atravessa. \r\nEu sou oriundo de uma das regiões mais carentes do nosso País, o Vale do Jequitinhonha, que tive a oportunidade de visitar recentemente. Lá encontrei uma triste realidade: boa parte dos meus conterrâneos estão tendo que voltar a cozinhar à lenha. Alguns inclusive têm usado álcool, que, além de trazer um grande risco para o manuseio, pode provocar acidentes envolvendo até crianças. \r\nEntão, nós entendemos que o auxílio-gás vem numa hora oportuna. Parabenizo esta Casa por ter tido a coragem de votá-lo e aprová-lo.\r\nPortanto, o Podemos orienta \"não\" à emenda proposta pelo Senado, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-27T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER (PROPOSIÇÃO LEGISLATIVA), EMENDA, SENADO FEDERAL, PL 1605/2019, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ESTATUDO DA PESSOA COM CÂNCER.",
    "sumario" : "Emissão de parecer às Emendas do Senado Federal ao Projeto de Lei nº 1.605, de 2019, acerca da instituição do Estatuto da Pessoa com Câncer.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o Projeto de Lei nº 1.605, de 2019, volta a esta Casa num período muito importante, porque nós iremos tratá-lo como projeto de lei do Estatuto da Pessoa com Câncer justamente no Outubro Rosa, uma data simbólica para o enfrentamento do câncer, principalmente pelas mulheres do nosso País.\r\nNesta oportunidade, gostaria de render as minhas homenagens à nossa Parlamentar Tereza, que tem contribuído muito para a elaboração do nosso querido texto, vislumbrando cuidar das mulheres e de toda a população do nosso País.\r\nEu não poderia deixar, neste momento, Deputada Tereza, de me lembrar da minha irmã, Ingrid Daniele Timo, que, infelizmente, perdemos este ano - e ela nos deixou com muitas saudades - justamente no enfrentamento do câncer, numa luta de 7 anos. Ela lutou de forma muito intensa, e hoje nós temos a oportunidade de homenageá-la aqui. \r\nSobre o Estatuto da Pessoa com Câncer, Presidente, eu peço para seguir direto ao voto, porque nós temos celeridade em cuidar das pessoas em nosso País, principalmente dessas que se encontram acometidas pelo câncer e que, infelizmente, até hoje não têm tido um tratamento adequado.\r\nPortanto, sigo para o voto, Presidente. \r\n\"II. Voto do Relator\r\nAs emendas oriundas do Senado Federal trazem inclusões e modificações do texto aprovado nesta Casa, com a intenção de aperfeiçoamento da proposição em análise.\r\nA Emenda nº 1 do Senado Federal pretende alterar o nome do Estatuto para Política Nacional do Câncer. A Emenda nº 2 detalha o princípio da sustentabilidade dos tratamentos, presente no art. 2º do texto aprovado pela Câmara. A Emenda nº 3 reposiciona e faz pequenas alterações de redação em incisos do art. 4º. A Emenda nº 4 inclui inciso no art. 4º e altera o art. 12, tratando da priorização ao atendimento domiciliar. A Emenda nº 5 inclui como direito da pessoa com câncer o atendimento educacional hospitalar ou domiciliar conforme o interesse pessoal. Finalmente, a Emenda nº 6 inclui entre os deveres do Estado a utilização dos medicamentos mais efetivos e a revisão periódica do tratamento ofertado.\r\nEmbora reconheçamos o esforço do Senado Federal na análise da redação aprovada pela Câmara, entendemos que algumas das emendas não merecerem prosperar. Sobre a mudança do nome, acreditamos que 'estatuto' reflete melhor o disposto no texto. A questão educacional é claramente importante para pessoas com câncer, em especial para as crianças, porém entendemos que não seria adequado deixar para o paciente a escolha da modalidade de ensino, considerando a limitação de recursos existente na maioria das localidades brasileiras. Quanto aos medicamentos, verificamos que o texto aprovado aborda adequadamente o tema, sendo não recomendável a determinação em lei do uso do medicamento mais eficaz, já que a avaliação de tecnologias da saúde é essencial para a manutenção do sistema e leva em conta diversos outros fatores. \r\nPor outro lado, consideramos meritórias e oportunas as modificações feitas pelas Emendas nº 2 e nº 4, por aperfeiçoarem o texto. A Emenda nº 3 também é válida, por fazer uma correção de redação, colocando os dispositivos numa posição mais adequada.\r\nRessalte-se que a Emenda nº 3 do Senado Federal se refere ao inciso IV para sua supressão, mas claramente se trata de um erro de digitação, já que é o inciso V do §2º que trata da presença de acompanhante. Portanto, ofereceremos junto a este voto emenda de redação com vistas à correção.\r\nAnte o exposto, no âmbito da Comissão de Seguridade Social e Família, somos pela aprovação das Emendas nº 2, nº 3 e nº 4 do Senado Federal ao Projeto de Lei nº 1.605, de 2019, com a emenda de redação anexa, e pela rejeição das Emendas nº 1, nº 5 e nº 6 do Senado Federal ao mesmo projeto.\r\nPela Comissão de Constituição, Justiça e de Cidadania (CCJC), podemos dizer que a matéria é da competência da União, cabendo ao Congresso Nacional sobre ela manifestar-se em lei, não existindo reserva de iniciativa.\r\nNada vejo no projeto ou nas emendas que mereça crítica negativa da Comissão de Constituição e Justiça e de Cidadania, no que se refere à constitucionalidade ou à juridicidade.\r\nBem escritos, atendem ao previsto na legislação complementar sobre redação de normas legais (Lei Complementar nº 95, de 1998, e suas alterações), não merecendo, por conseguinte, reparo algum.\r\nDestarte, opino, portanto, pela constitucionalidade, juridicidade e boa técnica legislativa das emendas do Senado Federal ao Projeto de Lei nº 1.605, de 2019.\"\r\nPortanto, Presidente, peço a colaboração desta Casa para que nós possamos, de uma vez por todas, dar dignidade às pessoas que vêm, durante anos, enfrentando essa doença, esse mal, que não assola apenas o enfermo, mas também toda a sua família. \r\nConto com o apoio desta Casa para que este projeto seja sancionado com a maior brevidade possível, levando dignidade à família brasileira. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-10-27T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, SENADO FEDERAL, PL 1605/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda do Senado Federal nº 6, apresentada ao Projeto de Lei nº 1.605, de 2019, acerca da instituição do Estatuto da Pessoa com Câncer.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - O Podemos também orienta \"sim\", Presidente, entendendo que é fundamental que sejam ofertados aos pacientes com câncer os remédios que de fato possam curá-los.\r\nPara isso, é necessário que o Governo disponibilize recursos para que o tratamento seja feito com dignidade. Em relação ao câncer, um dos grandes problemas que nós temos hoje é justamente a ausência de políticas públicas para o enfrentamento da doença, e, entre elas, está o fornecimento de medicamentos adequados para o tratamento.\r\nEntão, o Podemos orienta \"sim\", Presidente, entendendo que isso sim trará dignidade aos pacientes e aos familiares que enfrentam o câncer."
  }, {
    "dataHoraInicio" : "2021-10-27T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EMENDA, SENADO FEDERAL, PL 1605/2019, PROJETO DE LEI ORDINARIA, PODEMOS (PODE) (2016).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do § 1º, art. 12, da Emenda nº 4 do Senado Federal, apresentada ao Projeto de Lei 1.605, de 2019, com vista ao restabelecimento do texto original aprovado pela Câmara dos Deputados.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Sem revisão do orador.) - Presidente, na condição de Relator do projeto, eu gostaria de deixar claro que o destaque da nossa querida Deputada Tereza Nelma faz justiça ao tratamento da pessoa com câncer. Realmente, foi o que nós defendemos no nosso texto original, que foi alterado no Senado. \r\nPortanto, nós entendemos que o destaque é meritório e que o texto original deve, sim, ser considerado. Nós devemos votar \"não\" à emenda do Senado."
  }, {
    "dataHoraInicio" : "2021-10-27T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F10%2F2021&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUARDO BRAIDE, EX-DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 1605/2019,  PROJETO DE LEI, CRIAÇÃO, ESTATUTO DA PESSOA COM CÂNCER, ELOGIO.",
    "sumario" : "Congratulações aos Parlamentares em especial ao ex-Deputado Eduardo Braide, autor do Projeto de Lei nº 1.605, de 2019, acerca da instituição do Estatuto da Pessoa com Câncer.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aproveito a oportunidade, enquanto V.Exa. vai decidindo as ações, para parabenizar os Parlamentares e agradecer a todos que deram essa grande contribuição, em especial o nosso hoje Prefeito de São Luís do Maranhão, o ex-Deputado Federal Eduardo Braide, que foi o autor do projeto que institui o Estatuto da Pessoa com Câncer. Nós tivemos a sua confiança, a confiança deste Parlamento para relatá-lo, e temos a certeza absoluta de que esta Casa encontrou o melhor texto para atender a população brasileira.\r\nEntão, parabenizo aqui as Deputadas que participaram de forma direta, o nosso colega de Minas Gerais, Deputado Weliton Prado, por lutar sempre por essa causa no nosso Estado, sendo responsável por grandes investimentos. Enfim, quero parabenizar o povo brasileiro que, a partir de agora, terá diretrizes para ter um tratamento adequado e digno no enfrentamento do câncer.\r\nQue Deus nos ilumine nessa missão!"
  }, {
    "dataHoraInicio" : "2021-11-30T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2021&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 712/2019, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), VOTO FAVORÁVEL.\r\nAPOIO POLÍTICO, PL 5149/2020, PROJETO DE LEI ORDINÁRIA, PRORROGAÇÃO, ISENÇÃO TRIBUTÁRIA, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), AUTOMÓVEL, PESSOA COM DEFICIÊNCIA, TAXISTA.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 712, de 2019, sobre a instituição de subvenção econômica às concessionárias do serviço público de distribuição de energia elétrica de pequeno porte. Apoio ao Projeto de Lei nº 5.149, de 2020, relativo à alteração da Lei nº 8.989, de 1995, com vista à prorrogação da isenção do IPI incidente na aquisição de automóveis utilizados no serviço autônomo de passageiros e por portadores de deficiência.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Podemos orienta \"sim\", pois acredita que esta medida é de suma importância para baixar o custo excessivo sobre a energia que temos hoje no nosso País.\r\nEu sou oriundo de uma das regiões mais carentes do nosso País e posso ser testemunha de que meus conterrâneos estão, de fato, voltando a cozinhar a lenha. Então essa é uma alternativa para que esse custo de energia seja equacionado no nosso País, permitindo também o estímulo ao empreendedorismo e a geração de emprego e renda para o nosso povo.\r\nEu gostaria de aproveitar a oportunidade, Presidente, para fazer uma referência ao Projeto de Lei nº 5.149, de 2020, que vai prorrogar a isenção do IPI para taxistas e também para os portadores de necessidades especiais, principalmente para fazer justiça e permitir que essas pessoas possam de fato adquirir veículos com custo agregado. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-12-16T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2021&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 442/1991, PROJETO DE LEI ORDINÁRIA, PODEMOS (PODE) (2016), LIBERAÇÃO, BANCADA PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 442, de 1991, a respeito da legalização dos jogos cassinos no Brasil.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, eu queria agradecer o gesto de V.Exa. e falar que o Podemos não chegou a um consenso da bancada. Portanto, vamos liberar a bancada.\r\nTemos Parlamentares favoráveis ao projeto e também Parlamentares contrários. É um tema sensível.\r\nPortanto, o Podemos libera a bancada, Presidente.\r\nMais uma vez, agradeço a V.Exa. o gesto."
  }, {
    "dataHoraInicio" : "2021-12-21T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=23%2F12%2F2021&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PLN 19/2021, PROJETO DE LEI DO CONGRESSO NACIONAL, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido ao Projeto de Lei do Congresso Nacional nº 19, de 2021, sobre a estimativa da receita e a fixação da despesa da União para o exercício financeiro de 2022. (Projeto de Lei Orçamentária Anual para 2022).",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Para orientar a bancada. Sem revisão do orador.) - Presidente Marcelo Ramos, o Podemos orienta \"não\", não por ser contrário à Lei Orçamentária - nós reconhecemos o belo trabalho que foi feito pela Presidente Rose de Freitas e pelo Relator Hugo Leal -, mas por essa ser a única forma que o partido tem de se posicionar contra o aumento do fundo eleitoral.\r\nNós entendemos que hoje o País tem outras prioridades, e este aumento exacerbado de quase 5 bilhões de reais para o custeio de campanha não é compatível com a realidade do nosso País. Eu entendo as diferenças, os pensamentos divergentes, mas não concordo com eles. \r\nComo nosso partido tem entre suas bandeiras a defesa do combate à corrupção e do enfrentamento dos privilégios, nós orientamos \"não\"."
  }, {
    "dataHoraInicio" : "2022-02-24T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2022&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 73/2021, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 73, de 2021, (Projeto Paulo Gustavo), sobre a concessão, pela União, de apoio financeiro aos Estados, ao Distrito Federal e aos Municípios para garantia de ações emergenciais destinadas ao setor cultural.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Presidente, o Podemos é contrário à retirada do projeto da pauta. Nós entendemos a importância da Lei Paulo Gustavo, da Lei Aldir Blanc e também do PERSE, em relação ao qual precisamos derrubar o veto, para que o setor de cultura, de eventos culturais possa ter a reparação devida. Foi um dos primeiros setores que pararam na pandemia e, certamente, está sendo o último a voltar.\r\nEntão, é de suma importância que o Congresso e a Presidência da República atendam esse pleito desses segmentos, que são importantes para a nossa cultura e para a economia do nosso País.\r\nO Podemos orienta \"não\" à retirada do projeto da pauta, Presidente.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-02-24T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F2%2F2022&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PLP 73/2021, PROJETO DE LEI COMPLEMENTAR, PODEMOS (PODE) (2016), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pelo Relator da Comissão de Cultura ao Projeto de Lei Complementar nº 73, de 2021, (Projeto Paulo Gustavo), sobre a concessão, pela União, de apoio financeiro aos Estados, ao Distrito Federal e aos Municípios para garantia de ações emergenciais destinadas ao setor cultural, ressalvados os destaques.",
    "transcricao" : "O SR. IGOR TIMO (PODE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente Marcelo Ramos, o Podemos orienta favoravelmente a este projeto de lei, entendendo que a Lei Paulo Gustavo é de suma importância, justamente para fomentar o estímulo ao setor da cultura, que foi fortemente impactado pela pandemia, bem como contribuir para o desenvolvimento econômico do País e a geração de emprego e renda. \r\nTambém somos a favor da Lei Aldir Blanc. E precisamos derrubar o veto, para estimular o setor de eventos, que foi um dos setores fortemente impactado pela pandemia, um dos primeiros a parar e um dos últimos a voltar. \r\nO Podemos é a favor do projeto."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204508/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204508/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204508/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204508/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}