{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-20T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DA BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PLP 441/2017, PROJETO DE LEI COMPLEMENTAR, PATRIOTAS (PATRI), VOTO CONTRARIO.",
    "sumario" : "Orientação da bancada na votação do requerimento de retirada de pauta do Projeto de Lei Complementar nº 441-D, de 2017, sobre a criação do cadastro positivo de crédito e a regulamentação da responsabilidade civil dos operadores.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota encaminha o voto \"não\", porque queremos debater a matéria.\r\nA nosso ver, é uma oportunidade para que também o pobre, aquele que tem menos condição, possa estar inserido num cadastro que o positive, e não só inserido naquele cadastro que o negative.\r\nO Patriota encaminha o voto \"não\"."
  }, {
    "dataHoraInicio" : "2019-02-21T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F2%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARRECA FILHO, DEPUTADO FEDERAL, AGRADECIMENTO, ELEITOR, MARANHÃO, ELEIÇÃO.\r\nINC 25/2019, INDICAÇÃO, DUPLICAÇÃO, RODOVIA FEDERAL, BR 222, ITAPECURU MIRIM (MA). \r\nMARRECA FILHO, ATUAÇÃO, POPULAÇÃO, MARANHÃO.",
    "sumario" : "Agradecimento aos eleitores maranhenses pela eleição do orador. Defesa da duplicação da BR-222, na altura do Município de Itapecuru-Mirim, Estado do Maranhão. Compromisso de atuação parlamentar em prol da população maranhense.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA. Como Líder. Sem revisão do orador.) - Sra. Presidente, Srs. colegas, quero agradecer esta oportunidade. Estou usando esta tribuna pela primeira vez e quero me apresentar. Sou do Maranhão, de uma cidade chamada Itapecuru Mirim, e sou o Deputado mais jovem desta bancada e da bancada do Maranhão.\r\nQuero aqui agradecer àqueles que acreditaram no nosso projeto, acreditaram no nosso trabalho e nos deram a expressiva votação de quase 80 mil votos, o que nos posicionou entre um dos principais Deputados daquele Estado.\r\nComo Deputado Federal, vim para substituir o meu pai, que ocupou esta cadeira na legislatura passada, o Deputado Junior Marreca, para continuar levando um legado, um legado de humildade, um legado de construção de amizade e um legado de respeito, que ele fez durante os 4 anos em que esteve nesta Casa.\r\nNa oportunidade, já fiz algumas indicações, em especial a indicação da duplicação da BR-222, do trecho entre Itapecuru e entrocamento e também o elevado viaduto em cima da rodovia da entrada do Município de Itapecuru. Já começamos o trabalho.\r\nEsta Câmara foi muito renovada, e nós temos que mostrar essa nossa juventude, esses nossos novos ideais, o novo jeito de fazer política, o jeito de pensar no nosso Município, a forma de pensar no nosso Estado e a forma de pensar no melhor para o nosso País.\r\nÉ com muita honra e com muito orgulho que hoje ocupo uma vaga nesta Casa como Deputado Federal. Estou trabalhando e me dedicando bastante para poder honrar todos aqueles que acreditaram em mim e no meu trabalho.\r\nQuero dizer ao povo do Maranhão que pode contar com o jovem Deputado Marreca Filho, que vai estar aqui trabalhando todos os dias para que tenhamos o desenvolvimento do nosso Estado e do nosso País. Juntamente com o Governador Flávio Dino e com o Governo Federal, nós vamos, sim, conseguir enxergar um novo horizonte para o nosso Estado e para o nosso País.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-02-25T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 11239/2018, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Requerimento nº 591, de 2019, para apreciação em regime de urgência do Projeto de lei nº 11.239, de 2018, sobre alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, primeiro, eu quero dizer que é uma honra estar nesta sessão, sendo presidido por sua pessoa.\r\nO Patriota encaminha o voto \"sim\" porque o Patriota é a favor da pauta feminina. Dos direitos e dos interesses que digam respeito à mulher, o Patriota vai estar ao lado, encaminhando o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2019-03-19T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 2.724-A, de 2015, a respeito da elevação da participação da capital estrangeiro em empresas aéreas brasileiras.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota vota \"sim\". Nós queremos votar esta matéria por termos a convicção de que ela é de suma importância para nosso turismo e para o desenvolvimento do nosso País."
  }, {
    "dataHoraInicio" : "2019-03-27T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 8702/2017, PROJETO DE LEI ORDINÁRIA, PATRIOTAS (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pela Relatora da Comissão de Trabalho, de Administração e Serviço Público, ressalvados os destaques.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu quero parabenizar a Deputada Renata Abreu pelo projeto e dizer que o Patriota encaminha o voto \"sim\". E tudo o que for a favor do direito das crianças, do direito das mulheres, o Patriota sempre vai apoiar e estar junto em qualquer causa. E essa é uma causa justa, que necessita do apoio de todos aqui nesta Casa."
  }, {
    "dataHoraInicio" : "2019-05-15T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F5%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA DO MARANHÃO (IFMA), ENSINO TÉCNICO, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, MINISTÉRIO DA EDUCAÇÃO, GESTÃO, QUESTIONAMENTO.",
    "sumario" : "Contingenciamento de recursos orçamentários dos Institutos Federais de Educação, Ciência e Tecnologia.",
    "transcricao" : "O SR. MARRECA FILHO (PATRI - MA) - Boa tarde a todos.\r\nEu quero agradecer ao Ministro a vinda ao plenário da Câmara dos Deputados.\r\nEu queria, Ministro, lhe fazer duas perguntas.\r\nO senhor afirmou ontem em entrevista que o contingenciamento afeta 12% das despesas discricionárias e 3,5% de todo o orçamento do MEC. Mas o decreto de março obrigou o Ministério da Educação a reduzir consideravelmente as despesas discricionárias em mais de 31%, tendo um dos maiores orçamentos da Esplanada. E o senhor também disse que quer priorizar o ensino técnico. Então, como ficarão os institutos federais nessa questão? Eles vão poder se expandir?\r\nSó em 2018, o Instituto Federal do Maranhão, que é no meu Estado, ofertou 6.600 vagas para curso técnico em 27 cidades. O contingenciamento de 38% nas dotações orçamentárias previstas para o IFMA em 2019 representa aproximadamente 28 milhões de reais a menos no orçamento do instituto. Caso mantido o bloqueio anunciado pelo MEC, causará um grave impacto à educação do Estado. O corte inviabilizará o pagamento de contratos de serviços de águas, energia, limpeza, vigilância, telefonia, Internet, manutenção predial e demais serviços essenciais para o funcionamento da entidade. Sem esses serviços básicos, o IFMA teria que encerrar as suas atividades. O corte inviabilizará o ensino, a pesquisa e a extensão em todos os 29 campi e seis centros de referência da instituição no Estado. Sabendo que o ensino técnico já é carente de vagas e não consegue comportar todos os interessados, os institutos federais não poderiam ficar de fora do corte, já que eles deveriam ser uma prioridade para o Governo, principalmente na oferta de ensino técnico?\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-25T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRIBUNAL REGIONAL ELEITORAL (TRE), MARANHÃO, RETORNO, PRIMEIRA INSTÂNCIA, PREFEITO, SANTA LUZIA (MA).",
    "sumario" : "Determinação pelo Tribunal Regional Eleitoral do Estado do Maranhão de retorno, à primeira instância, de processo instaurado contra a Prefeita Municipal de Santa Luzia.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de saudar a decisão do Tribunal Regional Eleitoral do Maranhão que, ontem, dia 24 de junho, fez justiça ao determinar que o processo contra a Prefeita do Município de Santa Luzia, no Estado do Maranhão, retornasse à primeira instância para periciar prova inconsistente.\r\nEssa não foi uma vitória só da chapa da Prefeita França do Macaquinho e do Vice-Prefeito Juscelino Marreca Jr., mas também do povo luziense. Essa chapa está à frente da administração municipal fazendo um grande governo, o melhor da história do Município de Santa Luzia.\r\nOs vitoriosos não foram os políticos, mas sim o povo de Santa Luzia, que continuará usufruindo da gestão desses dois que estão à frente da Prefeitura de Santa Luzia. \r\nAmanhã chegaremos lá em grande carreata para sermos saudados por esse povo que é tão vangloriado com essa administração.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-25T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), EXCLUSÃO, APOSENTADORIA RURAL.",
    "sumario" : "Regozijo com o acolhimento da emenda, de autoria do orador, destinada à exclusão de trabalhadores rurais do bojo da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, hoje venho à tribuna para dizer, com muita alegria, que fui o primeiro a apresentar emenda, na Comissão Especial da Reforma da Previdência, para retirada dos trabalhadores e das trabalhadoras rurais da proposta de reforma da Previdência do Governo Federal.\r\nAcompanhei a decisão do Relator, o Deputado Samuel Moreira, e observei com muita alegria e muita honra que a minha emenda foi acatada nesse texto. Os trabalhadores rurais serão retirados, sim, dessa reforma. Nós temos de trabalhar para combater as fraudes, e não para prejudicar o homem do campo, aquele que mais precisa.\r\nNo meu primeiro mandato, sinto-me muito orgulhoso por ter uma emenda acatada num projeto de emenda à Constituição tão importante para o nosso País e para o nosso povo como a PEC da reforma da Previdência.\r\nEu hoje me sinto muito orgulhoso por ter nascido politicamente dos movimentos sociais das quebradeiras de coco, do trabalhador e da trabalhadora rural, do homem do campo. Hoje aqui represento cada um desses trabalhadores dessas categorias que abraçaram o nosso projeto, abraçaram a nossa causa, na nossa campanha, quando pleiteamos a oportunidade de vir para a Câmara Federal. Agora, poder retribuir a eles dessa forma honrosa é muito gratificante para mim, um jovem Deputado de primeiro mandato.\r\nSr. Presidente, peço a V.Exa. que divulgue a minha fala no programa A Voz do Brasil e nos meios de comunicação desta Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, REQUERIMENTO DE URGÊNCIA, VOTO FAVORÁVEL.",
    "sumario" : "Declaração de voto do orador favorável à aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós queremos a segurança jurídica para a prática desses esportes equestres.\r\nEu que sou do Nordeste, que sou maranhense, sou amante do cavalo e amante da vaquejada, uma prática que gera muito emprego e muita renda para o nosso Estado, para o nosso Nordeste, para todo o País. A vaquejada hoje está espalhada pelos quatro cantos deste grande Brasil.\r\nEntão, como Deputado Federal vaqueiro, eu sou a favor deste projeto. Quero que seja votada a matéria hoje. Estamos aqui para defender as práticas equestres, a geração de empregos, essas famílias dependentes da vaquejada. Eu voto \"sim\", contrariamente à orientação do meu partido."
  }, {
    "dataHoraInicio" : "2019-07-12T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FRED COSTA, DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO, CONGRATULAÇÃO.",
    "sumario" : "Transcurso do aniversário natalício do Deputado Fred Costa.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos passando da meia-noite nesse processo de votação aqui. E eu queria anunciar que hoje - já passamos da meia-noite - é aniversário de uma das figuras mais queridas deste plenário. O nome dele é Deputado Fred Costa. E eu quero dar os parabéns para ele."
  }, {
    "dataHoraInicio" : "2019-08-21T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8240/2017, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, VAQUEJADA, RODEIO, HIPISMO,  PATRIMÔNIO IMATERIAL, CULTURA NACIONAL, APROVAÇÃO.",
    "sumario" : "Apoio à aprovação pela Casa do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, para inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação dessas atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aprovamos nesta Casa o Projeto de Lei nº 8.240, que regula a cultura da vaquejada, rodeio e esportes equestres. Ontem finalizamos a votação, com o encerramento dos destaques - todos foram vencidos.\r\nQuero dizer que nossa vaquejada é a essência do povo nordestino. A vaquejada significa a geração de emprego e renda. É uma cultura tradicional, de anos e anos, que vem se fortalecendo a cada dia.\r\nPortanto, quero deixar meu parecer. Contrariamente à indicação do meu partido, eu sou favorável à regulamentação e à valorização da vaquejada legal. A todos os que não conhecem e criticam esta modalidade eu quero convidá-los a se fazerem presentes nos eventos."
  }, {
    "dataHoraInicio" : "2019-09-03T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, APROVAÇÃO, ACORDO INTERNACIONAL, ESTADOS UNIDOS, ACORDO DE SALVAGUARDAS TECNOLÓGICAS, CENTRO ESPACIAL DE ALCÂNTARA (CEA), CENTRO DE LANÇAMENTO DE ALCÂNTARA (CLA).",
    "sumario" : "Solicitação à Presidência de votação de projeto sobre Acordo de Salvaguarda Tecnológica, de interesse do Estado do Maranhão.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome do partido, eu peço que possamos votar o Acordo de Salvaguarda Tecnológica, que é uma oportunidade única e importante para o Maranhão e para o Brasil. É o pontapé para o desenvolvimento econômico daquela região e para a geração de emprego e renda.\r\nQuem conhece Alcântara, quem conhece o Maranhão e quem gosta do Brasil, independentemente de posição política ou ideológica, é a favor desse acordo tão importante para o nosso País e, em especial, para o nosso Maranhão."
  }, {
    "dataHoraInicio" : "2019-09-04T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=340&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PATRIOTA (PATRI), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 523, de 2019, sobre aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América Sobre Salvaguardas Tecnológicas Relacionadas à Participação dos Estados Unidos da América em Lançamentos a partir do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - O Patriota encaminha o voto \"sim\", Sr. Presidente.\r\nQuero parabenizar a ampla maioria da bancada maranhense por apoiar tão importante acordo. Todos nós que conhecemos o Maranhão e que conhecemos Alcântara sabemos da grande importância da aprovação da votação desse acordo. Sabemos que é o pontapé inicial para um grande desenvolvimento econômico da região, geração de emprego e renda. E é isso o que nós queremos para o nosso Estado.\r\nEntão, O Patriota encaminha \"sim\" a toda a sua bancada, que vai votar \"sim\"."
  }, {
    "dataHoraInicio" : "2019-09-24T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F9%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CANTANHEDE (MA), ANIVERSÁRIO DE EMANCIPAÇÃO POLÍTICA. \r\nMARRECA FILHO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, IMPERATRIZ (MA).",
    "sumario" : "Transcurso do 67º aniversário de emancipação político-administrativa do Município de Cantanhede, no Estado do Maranhão. Visita do orador ao Município de Imperatriz. Saudações a correligionários do Parlamentar.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero registrar que hoje está comemorando 67 anos a cidade de Cantanhede, no Estado do Maranhão.\r\nEu quero cumprimentar o Prefeito, Ruivo; o Vice-Prefeito, meu amigo Dr. Elvy; a Secretária Betânia; e os Vereadores Alan, Dercio e Manoel Veras, na pessoa dos quais cumprimento todos os munícipes da cidade de Cantanhede.\r\nEu quero dizer que estou aqui como Deputado Federal também trazido pelas mãos do povo de Cantanhede, que me deu uma expressiva votação. E estou aqui também para dar continuidade ao trabalho iniciado pelo meu pai na Legislatura passada, quando ele deu a sua contribuição para o Município de Cantanhede com obras na infraestrutura e patrulhas agrícolas, entre outros recursos que foram destinados para o Município.\r\nEu também quero registrar que esse final de semana estive na cidade de Imperatriz, a segunda maior cidade do Estado do Maranhão, em uma reunião com todo o nosso grupo político da cidade e de toda a Região Tocantina. Na oportunidade, reafirmamos o nosso compromisso, o nosso comprometimento e o nosso respeito para com todos da Região Tocantina.\r\nEu quero saudar o nosso candidato a Prefeito pelo Patriota, o Presidente da Câmara, Vereador José Carlos; o Presidente Regional da Região Tocantina, nosso amigo Dr. Lourival; a Dra. Joelma, Presidente do partido na cidade de Imperatriz; e o Vice-Presidente do partido, Dr. Meceno, e agradecer-lhes a maravilhosa recepção que tive \r\nQuero, por fim, cumprimentar os nossos Vereadores Bebé e Ditola e todos os que fazem parte do nosso grupo, acreditam no nosso trabalho e estão no dia a dia comprometidos e engajados na luta para que possamos ter dias cada vez melhores para Imperatriz e toda a Região Tocantina.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-24T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F9%2F2019&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANTÔNIO MARRECA, AVÔ, MARRECA FILHO, DEPUTADO FEDERAL, ANIVERSÁRIO DE NASCIMENTO, HOMENAGEM.",
    "sumario" : "Transcurso do aniversário natalício do avô do orador, Antônio Marreca.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Sem revisão do orador.) - Sr. Presidente, hoje, para mim e para toda a minha família, é um dia muito importante, é o dia em que o nosso guia, a nossa maior referência, o nosso maior exemplo completa 70 anos de idade. Hoje é o aniversário do meu avô, Antônio Marreca.\r\nEu quero, neste registro, parabenizar o meu avô, um homem sério, um homem íntegro, um homem de responsabilidade, um homem de respeito, um homem que sempre conduz a sua família nos trilhos, que sempre é referência para os filhos, para os netos, para os irmãos, para toda a nossa família.\r\nParabéns, vô. Amo muito você. Não posso estar aí, no seu aniversário, porque estou aqui representando o povo do Maranhão e também a minha família."
  }, {
    "dataHoraInicio" : "2019-10-22T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, ACORDO ENTRE O GOVERNO DA REPÚBLICA FEDERATIVA DO BRASIL E O GOVERNO DOS ESTADOS UNIDOS DA AMÉRICA SOBRE SALVAGUARDAS TECNOLÓGICAS RELACIONADAS À PARTICIPAÇÃO DOS ESTADOS UNIDOS DA AMÉRICA EM LANÇAMENTO A PARTIR DO CENTRO ESPACIAL DE ALCÂNTARA, GERAÇÃO DE EMPREGO, MARANHÃO, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 523-A, de 2019, sobre a aprovação do texto do Acordo de  Salvaguardas Tecnológicas entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este acordo é uma grande oportunidade para que nós possamos ver aquela região do Estado do Maranhão se transformar num grande polo de geração de emprego, de geração de renda.\r\nEu quero convidar os que são contra, os que não acreditam que esse seja um projeto viável para o nosso Estado, para o nosso País, a conhecerem de perto a realidade daquele povo, a realidade desse tão sonhado acordo. Todos lá estão esperando que aquela região se transforme num grande polo de lançamento de foguetes, assim como outras regiões no mundo inteiro que se desenvolveram quando passaram a ter esse mesmo benefício.\r\nVamos usar a nossa posição geográfica favorável para diminuir os custos do lançamento de foguetes do mundo inteiro."
  }, {
    "dataHoraInicio" : "2019-10-22T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=272&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PDL 523/2019, PROJETO DE DECRETO LEGISLATIVO, PATRIOTA (PATRI), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 523-A, de 2019, a respeito da aprovação do texto do Acordo sobre Salvaguardas Tecnológicas celebrado entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América para utilização do Centro Espacial de Alcântara, assinado em Washington, em 18 de março de 2019.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Patriota encaminha \"sim\", de forma unânime em toda a sua bancada.\r\nEu quero parabenizar a união de toda a bancada maranhense em prol desse projeto tão importante. Nós que somos maranhenses, que conhecemos a realidade de nosso Estado, a realidade de nosso povo, sabemos da importância da aprovação deste acordo no dia de hoje, por este Plenário.\r\nFaço um humilde pedido aos nossos pares: que nos ajudem na aprovação do acordo. Nós sabemos o quanto os maranhenses e os demais brasileiros esperam que seja dado em Alcântara o pontapé inicial do progresso, com geração de emprego e renda.\r\nCom muita responsabilidade, o Patriota encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2020-04-22T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2020&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, PL 1282/2020, PROJETO DE LEI ORDINÁRIA, PATRIOTA (PATRI), VOTO CONTRÁRIO. \r\nFRED COSTA, PRESIDENTE, SESSÃO DELIBERATIVA,  ELOGIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 14, apresentada ao Projeto de Lei nº 1.282, de 2020, sobre a instituição do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE, e a alteração das Leis de nºs 13.636, de 2018; 10.735, de 2003, e 9.790, de 1999.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Meu Presidente, meu Líder, quero primeiramente dizer que é motivo de muito orgulho para mim vê-lo ocupando essa cadeira. V.Exa. é uma grande referência não só para o nosso partido mas também para toda a Câmara dos Deputados, pelo trabalho que vem desenvolvendo.\r\nA orientação do nosso partido, do Patriota, é \"não\" ao destaque.\r\nUm grande abraço!"
  }, {
    "dataHoraInicio" : "2021-11-24T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F11%2F2021&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "YGLÉSIO MOYSÉS, DEPUTADO ESTADUAL, MARANHÃO, OFENSA, CONTRA, CRISTIANE VARÃO, PREFEITA, BOM JARDIM (MA), REPÚDIO.\r\nCRISTIANE VARÃO, PREFEITA, BOM JARDIM (MA), GESTÃO, ELOGIO.",
    "sumario" : "Repúdio às agressões verbais desferidas pelo Deputado Estadual do Maranhão, Yglésio Moyses, contra a Prefeita Cristiane Varão, do Município de Bom Jardim. Sucesso da administração da gestora municipal.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Como Líder. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Quero cumprimentar V.Exa., os Deputados aqui presentes e todos que estão nos escutando.\r\nHoje eu venho a esta tribuna para repudiar, Presidente, o infeliz comentário do Deputado Estadual Yglésio Moyses, que se pronunciou na semana passada na Assembleia Legislativa do nosso Estado, citando de forma muito agressiva algumas Prefeitas e um Prefeito. Cito em especial a Prefeita da cidade de Bom Jardim.\r\nBom Jardim já esteve no cenário nacional de forma muito negativa por falta de comprometimento de gestões do passado, mas hoje a história é diferente. Hoje, em Bom Jardim, nós temos uma Prefeita, chamada Cristiane Varão, que vem fazendo uma verdadeira revolução administrativa naquela cidade. Trata-se de uma Prefeita de responsabilidade, de respeito, de moral, que vem conduzindo de forma muito séria aquele Município. Não é à toa que sua gestão tem quase 90% de aprovação.\r\nPresidente, em Bom Jardim 100% do 13º salário da educação já estão pagos. Reformaram cinco escolas e duas creches. Há merenda de qualidade nas escolas; o pagamento dos servidores está em dia. Foram feitas obras nos quatro cantos do Município, com recuperação de ruas, construção de estrutura de abastecimento de água, modernização da iluminação pública de todo o Município, construção de praças, recuperação de estradas vicinais - acreditem: em pleno século XXI, havia comunidades isoladas por falta de acesso.\r\nHoje a situação é diferente. Seis postos de saúde estão sendo reformados. Há contratação de médico em diversas especialidades, e foram adquiridas duas novas ambulâncias. Existe zelo no combate à pandemia, com aquisição de respiradores, vacinação avançada, medicamento para a população, equipe de PSF com 100% de funcionamento, inclusive nos povoados, com médico, enfermeiro e técnico de enfermagem. Já temos agora, pelo FNDE, três quadras poliesportivas empenhadas, e nos próximos dias começarão as obras, o que mostra o respeito com a juventude e com a prática do esporte na cidade.\r\nEu quero aproveitar este tempo que me resta para convidar o Deputado Yglésio para ir ao Município de Bom Jardim a fim de ver o que é uma verdadeira transformação, o que é uma verdadeira gestão à frente de um Município. Quero convidá-lo como Deputado Estadual para que ele conheça de perto a real situação daquela cidade.\r\nTambém quero dizer que temos que ter muito cuidado com as palavras, ainda mais quando se fala de uma mulher, porque, além de tudo, acima de qualquer coisa, ela é filha, ela é mãe e ela é esposa. Como diz o velho ditado, quando se quer ser respeitado, tem que se dar o respeito.\r\nPara finalizar, deixo registrado aqui o meu repúdio a esse infeliz comentário feito pelo Deputado Estadual Yglésio.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-04-13T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2022&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, GOVERNO MUNICIPAL, JOÃO CARLOS, PREFEITO, BURITICUPU (MA), PATRIOTA (PATRI), MARRECA FILHO, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, EMENDA, RECURSOS ORÇAMENTÁRIOS, VEREADOR, CÂMARA MUNICIPAL.",
    "sumario" : "Manifestação de boas-vindas ao Presidente em exercício dos trabalhos, Deputado Nelho Bezerra. Excelência da gestão do Prefeito João Carlos, do Município de Buriticupu, Estado do Maranhão. Alocação de recursos orçamentários para a municipalidade. Agradecimento aos Vereadores da Câmara Municipal de Buriticupu.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Sem revisão do orador.) - Sr. Presidente, eu quero cumprimentá-lo e lhe dar as boas-vindas a esta Casa, a Casa do Povo, em que se discutem temas importantes e o futuro do nosso País.\r\nEu quero fazer um registro rápido. Eu estive na minha querida cidade de Buriticupu, no Estado do Maranhão, pela qual tenho um grande carinho, uma grande admiração, um grande respeito. Hoje está à frente do Município, como líder municipal, um dos melhores Prefeitos no Estado do Maranhão, o grande Prefeito João Carlos, que também é do Patriota. Ele é um Prefeito Patriota, que vem fazendo uma grande gestão à frente do Município.\r\nNós estivemos com os vereadores, com as lideranças, na Faísa, uma comunidade grande e importante do Município, para onde a gestão municipal, o Governo itinerante, levou saúde, educação, cultura, toda a estrutura da Prefeitura para dentro da comunidade, para ver e entender de perto as reais necessidades e, ali mesmo, de prontidão, buscar solucionar as demandas da comunidade. Esta é a segunda comunidade em que a gestão vem fazendo este trabalho, que perdurará em várias comunidades, até conseguir chegar às principais comunidades do Município.\r\nEm aproximadamente 1 ano e meio de governo, a cidade está completamente transformada. Há obras nos quatro cantos do Município. Nós vemos a população mais feliz e mais satisfeita com a gestão no local. \r\nEu quero agradecer por fazer parte desta transformação. Nós já conseguimos alocar vários recursos para o Município através de nossas emendas. Eu fico feliz por poder contribuir e ver que Buriticupu, uma das cidades mais importantes do Estado do Maranhão, está vivendo um novo modelo de gestão, um modelo que jamais foi visto no Município. \r\nEu me orgulho muito de ver este Prefeito, jovem, trabalhador, audacioso e corajoso, fazer uma gestão diferenciada à frente do Município. \r\nQuero agradecer, igualmente, a todos os vereadores que me receberam na Câmara Municipal, onde pude me apresentar e mostrar os benefícios que já levamos para a cidade. Quero agradecer o apoio, a amizade, o carinho e o respeito que cada cidadão de Buriticupu tem comigo e com todo o nosso grupo. \r\nParabenizo-o, mais uma vez, Presidente, por chegar a esta Casa. Eu tenho certeza de que o Ceará está muito bem representado com sua presença aqui. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inundação,Enchente,Chuva,Maranhão,Ministério da Integração e do Desenvolvimento Regional,Calamidade pública,Buriticupu (MA),Erosão,Governo estadual,Governo federal,Prefeito,Defesa civil,Assembleia Legislativa,atuação",
    "sumario" : "Decretação de estado de calamidade pública em municipalidades maranhenses atingidas por chuvas torrenciais. Imediata ação de governantes para contenção das erosões no Município de Buriticupu, Estado do Maranhão.",
    "transcricao" : "O SR. MARRECA FILHO (PATRIOTA - MA. Como Líder. Sem revisão do orador.) - Boa tarde a todos. Sr. Presidente, cumprimento V.Exa., todos os Parlamentares aqui presentes e todos que nos estão escutando em casa. Hoje eu subo a esta tribuna com muita tristeza, porque o Maranhão está sofrendo muito com as fortes chuvas. O Estado é muito chuvoso, e as chuvas vêm castigando muitos Municípios maranhenses. Dezenas deles já estão em estado de calamidade. E agora, nesta semana, foi reconhecido pelo Ministério da Integração e do Desenvolvimento Regional o estado de calamidade, especialmente no Município de Buriticupu. Esta é uma cidade importante no Estado do Maranhão, de pouco mais de 80 mil habitantes, que vem sendo engolida, no sentido figurado da frase, por grandes crateras que vêm arrodeando a cidade. Infelizmente, a situação de Buriticupu foi fato noticiado nacionalmente de forma negativa. E as chuvas ainda não cessaram. Elas continuam a cair lá no Município, e o problema, crônico, vem se agravando a cada dia que passa. Infelizmente, já perdemos alguns buriticupuenses para essas grandes crateras. E quero chamar atenção de todas as lideranças do Maranhão, as lideranças do País inteiro. O caso de Buriticupu é muito sério, muito grave, e precisa do apoio e da mão amiga do Governo do Estado  o que já vem acontecendo, sob o comando do nosso Governador Carlos Brandão. Também o Governo Federal, eu tenho certeza, agora dará as mãos conosco e vai nos ajudar a fazer as contenções e os serviços necessários para controlar essas erosões que vêm avassalando o nosso Município. Eu quero mandar um grande e especial abraço para o nosso Prefeito João Carlos, por estar sendo incansável, juntamente com os Vereadores e toda a equipe de Governo, na mobilização, junto com a defesa civil, e retirada das famílias das casas onde há risco de desabamento e no enfrentamento desse problema crônico de Buriticupu, que deveria ter sido enfrentado muito tempo atrás. Agora esse Prefeito, que tem responsabilidade, que tem compromisso com o povo de Buriticupu, vem fazendo esse trabalho especial e está lá, combatendo de frente esse grande problema. A defesa civil nacional esteve lá no último domingo, fez um reconhecimento da área, e agora, se Deus quiser, vamos ter a mão amiga do nosso Governo Federal de mãos dadas com o Governo municipal e o estadual, assim também com a Assembleia Legislativa do Estado do Maranhão  a Deputada Edna Silva e os Deputados da região , para poder resolver de uma vez por todas a situação do Município de Buriticupu. Deixo aqui meu abraço, meu carinho e minha amizade a todos os buriticupuenses que vêm sofrendo essa dor. Se Deus quiser, muito em breve estaremos com esse problema solucionado. Obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}