{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-06T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALENCAR SANTANA BRAGA, DEPUTADO FEDERAL, ORADOR, SÃO PAULO (ESTADO), ELEIÇÃO, AGRADECIMENTO, PLATAFORMA POLÍTICA.\r\nREFORMA PREVIDENCIÁRIA, CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, SÉRIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA ATUAÇÃO.",
    "sumario" : "Agradecimento aos eleitores do Estado de São Paulo pela eleição do orador. Posicionamento do Parlamentar contrário à reforma da Previdência Social. Resistência contra eventuais medidas autoritárias do Presidente Jair Bolsonaro e do Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (Bloco/PT - SP. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente, colegas Deputados. \r\nEstamos na nossa primeira semana como Deputado Federal, assim como tantos outros colegas. \r\nQuereremos, em especial, agradecer a todas as pessoas do Estado de São Paulo que confiaram os seus votos na nossa candidatura. Eu tinha cumprido dois mandatos como Deputado Estadual e, agora, Deputado Federal. \r\nQuero agradecer aos nossos amigos e às nossas amigas da cidade de Guarulhos, a todos que estiveram conosco, companheiros do PT. Agradeço, porque permitiram que nós estivéssemos aqui como Deputado eleito, aos Vereadores ali da região do Alto Tietê. Quero agradecer também ao Prefeito Kico, de Franco da Rocha, e aos demais Prefeitos e Vereadores daquela região tão importante para o nosso Estado, onde nós atuamos. Enfim, agradecemos a todos os demais que confiaram e depositaram o seu voto na nossa candidatura. Tenho certeza de que vamos honrar, no exercício do nosso mandato, cada voto recebido.\r\nMas quero também dizer a todos que vamos atuar junto aos Municípios para levar recursos, investimentos, entender as demandas e dialogar aquilo o que for necessário com os órgãos governamentais. O nosso mandato tem um princípio claro, é em defesa das liberdades, em defesa da democracia e da civilidade. \r\nInfelizmente o Brasil vive uma conjuntura política e econômica adversa, uma crise social. Parece-me que, pelo menos no primeiro mês e pelo que foi dito na campanha, este Governo não está preocupado com isso. Em vez de se preocupar em gerar emprego, distribuir renda, fazer com que o dinheiro circule na nossa economia, apresenta princípios de uma reforma previdenciária nefasta ao nosso povo, que vai mexer na vida do trabalhador, no dia a dia das pessoas, tirando de alguns, inclusive, a perspectiva, a possibilidade de almejar esse direito.\r\nColegas Deputados, a população está atenta, está de olho. Espero que tenhamos a clareza de fazer esse debate aqui no momento oportuno e a devida consciência na hora em que formos votar. \r\nNós também vamos resistir contra qualquer medida autoritária, contra qualquer medida violenta. O que a nossa juventude demanda é respeito. O que as mulheres deste País querem é o seu devido reconhecimento. O que as comunidades e as minorias também esperam é o seu devido direito. E a Câmara Federal, esta Casa do Povo, tem como prerrogativa, tem como função primordial garantir isso. Nós não vamos permitir, vamos resistir, para que não tenhamos medidas autoritárias que fingem resolver os problemas, mas que, na verdade, vão acentuá-los. Nós queremos, sim, a solução da crise da segurança no nosso País. Se o Ministro Moro tiver vontade - ele tem um exemplo claro, real, atual -, agirá nas milícias do Rio de Janeiro. Ele tem condições e inteligência policial para isso, basta vontade política. \r\nJogar fumaça para enganar o nosso povo nós não podemos permitir, colegas Deputados e Deputadas, porque a solução do problema não está nesse caminho. Queremos segurança, mas não medidas autoritárias."
  }, {
    "dataHoraInicio" : "2019-02-13T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORAVEL.\r\nTRIBUNAL SUPERIOR DO TRABALHO (TST),  ILEGALIDADE, GREVE, CONTRA, PRIVATIZAÇÃO, EMPRESA PÚBLICA.",
    "sumario" : "Orientação de bancada na votação da admissibilidade dos requerimentos de destaque simples. Repúdio à decisão do Tribunal Superior do Trabalho sobre a ilegalidade de movimentos grevistas realizados contra a privatização de empresas públicas.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a bancada do PT vota \"sim\". \r\nQuero aproveitar este momento para manifestar o nosso repúdio à decisão de ontem do Tribunal Superior do Trabalho, que considerou ilegal a greve dos trabalhadores de empresas públicas que estejam contestando, protestando, através da greve, contra a privatização. O Tribunal entente que isso não tem nada a ver com a relação de trabalho.\r\nOra, se vai mudar o empregador, pode mudar a relação de contrato, pode haver demissão, pode haver o esvaziamento de uma empresa pública, considerar ilegal, inconstitucional a participação em greve demonstra, infelizmente, que temos mais uma vez, neste caso específico, o Poder Judiciário jogando contra o direito sagrado, constitucional, da livre manifestação e, no caso, da organização através da greve."
  }, {
    "dataHoraInicio" : "2019-02-13T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, RECURSO (PROPOSIÇÃO LEGISLATIVA), REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL,  PLV 33/2018, PROJETO DE LEI DE CONVERSÃO, MPV 852/2018, MEDIDA PROVISORIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORAVEL.\r\nPARTIDO SOCIAL LIBERAL (PSL), REGISTRO DA CANDIDATURA, MULHER, IRREGULARIDADE.",
    "sumario" : "Orientação de bancada na votação do recurso à Presidência contra o não recebimento de requerimento de destaque para votação em separado do art. 10 do Projeto de Lei de Conversão nº 33, de 2018. Eleição de candidatas laranjas do PSL.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, quero só manifestar o nosso voto. Além de votar \"sim\", o PT quer deixar algo claro.\r\nA Deputada do PSL disse aqui que o partido elegeu mulheres que foram mais bem votadas. Que bom, não tem problema nenhum. Agora, além de as mulheres serem bem votadas, elas têm que ter a sua autenticidade, sua opinião, sua consciência, o respeito ao seu trabalho e não podem simplesmente ser candidatas laranjas para financiar os partidos com dinheiro público. Aliás, o próprio Deputado do PSL está condenando essa atitude. O filho do Presidente também quer explicação do Ministro.\r\nPortanto, o laranjal é completo, não só de candidatos, mas de alguns Deputados e também do próprio Governo."
  }, {
    "dataHoraInicio" : "2019-02-14T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CARLA ZAMBELLI, DEPUTADA FEDERAL, PARTIDO POLÍTICO, ESQUERDA POLÍTICA, HOMOCÍDIO, CONTESTAÇÃO.\r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, POLÍCIA FEDERAL, INVESTIGAÇÃO, HOMICÍDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), ATENTADO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Contestação ao pronunciamento da Deputada Carla Zambelli sobre o envolvimento da Esquerda com assassinatos.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, a Deputada Carla Zambelli usou esta tribuna para dizer que a Esquerda é assassina.\r\nÉ bom ela relembrar que quem é assassino são as milícias - teve assessor no gabinete de hoje Senador; teve um capitão que comandava seu esquema de arrecadação também no seu gabinete.\r\nQuero dizer, Deputada Carla Zambelli, que é importante investigar e apurar tudo isso.\r\nAliás, o Ministro Moro pode muito bem colocar a Polícia Federal para apurar a responsabilidade e pegar os responsáveis pela morte de Marielle. Pode também o Ministro Moro, e a Polícia Federal sob seu comando, agir para esclarecer, de fato, também a facada. A facada tem que ser esclarecida. Essa história tem que vir a limpo. Nós queremos também isso, mas, Deputada Carla Zambelli, as mãos sujas de sangue estão do outro lado da história, do outro lado...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-14T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : null,
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRONUNCIAMENTO, CRÍTICA, ATUAÇÃO, DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), CONTESTAÇÃO.\r\nDEPUTADO FEDERAL, PARTIDO SOCIAL LIBERAL (PSL), ATUAÇÃO, CRÍTICA. \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLCIA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Contestação ao discurso de Deputado contra membros do PT. Incompetência da base governista. Críticas ao Presidente Jair Bolsonaro. Não participação do presidente do PSL em debates no plenário. Disposição do PT para a discussão de projetos de interesse do País.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, olha, ainda bem que eu escuto, mas teria o maior prazer de não escutar determinadas coisas.\r\nO Deputado que me antecedeu falou de história. Talvez fosse importante ele ler um pouco para conhecer a história de algumas pessoas; conhecer a história do País; conhecer a história, por exemplo, da Deputada Benedita da Silva, que já foi Governadora do Rio de Janeiro; conhecer a história do Presidente Lula desde a origem, que provou que é possível ter um País melhor e mais justo, que provou que é possível o trabalhador ser respeitado, que provou ser possível fazer política grande para todos, com diálogo e com respeito, independentemente da Oposição, fazendo política, conversando com o Governador de partido A ou de partido B, garantindo inclusão social e oportunidade, dando educação e consciência para muita gente.\r\nCom certeza esse Deputado não conhece a história ou está pouco se lixando para a história do povo mais sofredor. Prefere vir aqui xingar, ofender.\r\nSras. e Srs. Deputados, nós, do PT, vamos parlar a todo momento. Para quem não sabe, Deputado, Parlamento serve para parlar, para falar, para fazer diálogo. Aqui é a praça do diálogo, do confronto de ideias e de opiniões. E nós vamos a todo momento debater. Vamos conversar, sim; vamos nos posicionar.\r\nSe vocês, do Governo, não conseguiram aprovar hoje nem sequer um PDC, com a grande maioria que vocês dizem que têm, sabe o que está faltando? Competência. Sabem o que está faltando? Capacidade. Sabem o que está faltando? Conhecimento e respeito nesta Casa.\r\nNós vamos, sim, a todo momento, fazer isso; nós vamos nos posicionar. Queremos debater projetos. Queremos debater o que pensa o Sr. Presidente, que disse que vai metralhar os petralhas; que quer a Oposição no lixo. O que ele pensa para o País?\r\nOs senhores bateram palmas para um Presidente que não tem coragem nem sequer de ir a um debate; é um fujão, um covarde. Ele tem um filho Vereador que manda mais do que as Sras. e os Srs. Deputados da base; tem um primo oculto no Palácio tomando decisão; tem um Ministro, EX-PRESIDENTE do PSL, que pegou dinheiro público do orçamento eleitoral partidário, das eleições, para plantar um monte de candidaturas laranjas.\r\nCadê o Presidente do PSL, que não se manifesta desta tribuna? Cadê?\r\nAliás, quem disse que teve pornografia aqui hoje foi um Deputado do PSL, que é ator e disse que os seus filmes, diante do que ele está vendo nesta Casa, passariam na Sessão da Tarde. O Deputado não deve ter ouvido quando seu colega disse isso. Com certeza não deve ter ouvido. Não prestou atenção. Mas foi ele quem disse.\r\nA nossa Presidente, a Deputada Gleisi, que era Senadora até há pouco tempo, veio aqui defender a nossa posição e dizer claramente o que o PT vai fazer nesta Casa. Podem ter certeza de que o PT vai, sim, querer conversar em todos os momentos.\r\nSe os senhores, em algum momento, tiverem a capacidade de debater um projeto de interesse do Brasil, podem ter certeza de que nós estaremos aqui. Qualquer um do PT fará isso. Qualquer um, de primeiro mandato ou mais antigo, porque nós queremos debater o Brasil, nós queremos debater o emprego, nós queremos debater a oportunidade, nós queremos debater a reforma da Previdência, mas dizemos claramente que vamos resistir e lutar contra a proposta de vocês, porque o que vocês querem é roubar o dinheiro do trabalhador, tirar o dinheiro do trabalhador que sua, que recebe um salário mínimo. E vocês querem acabar com a possibilidade de a pessoa ao menos se aposentar.\r\nNós vamos fazer esse debate, sim. Com certeza nós vamos, com toda a tranquilidade. Quem tem medo do debate fica em casa. Quem tem medo do confronto de ideias faz igual ao Presidente: pega um atestado médico e não vai aos debates. Nós vamos! Podem ter certeza de que nós iremos!\r\nEstá feito o convite. Nós vamos debater em todas as sessões. Se o Governo tiver capacidade de apresentar algo bom e quiser fazer esse confronto, que faça.\r\nNós, do filiado mais antigo ao filiado mais novo, temos o maior orgulho de ser petistas - vocês podem ter certeza disso -, porque ser petista não é estar simplesmente num partido; nós somos petistas. Nós temos uma história. Nós temos uma razão de estar aqui. Nós temos um porquê. O PT é um sentimento, é um jeito de ser.\r\nEnquanto houver injustiça neste País, existirá o PT. Enquanto houver injustiça neste País, além do PT, existirão outros partidos de esquerda. Enquanto houver injustiça neste País, nós vamos lutar. Porque, assim como nós provamos que é possível, na época do Presidente Lula, nós vamos dar saltos mais altos ainda. Nós vamos transformar este País. E este será um País para todos e para todas, não de uma pequena elite.\r\nEste é o objetivo do PT, e nós vamos defender isso, porque nós acreditamos nisso, nós somos isso e vamos até o fim."
  }, {
    "dataHoraInicio" : "2019-02-14T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 814/2019, PROJETO DE LEI ORDINÁRIA, DEBATE ELEITORAL, PERÍODO ELEITORAL, CANDIDATO A CARGO ELETIVO, PARTICIPAÇÃO, DEFESA.",
    "sumario" : "Pedido aos Deputados de apoio ao projeto de lei sobre a participação obrigatória de candidatos majoritários em debates durante o período eleitoral.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, nós vimos hoje, aqui, alguns Deputados dizendo que não tinha que haver debate, alguns diálogos, algumas posições.\r\nInfelizmente, isso também ocorreu no período eleitoral. Nós não tivemos debate no período eleitoral, porque um candidato fugiu, apesar de dizer que é valentão, que tem a força; de pregar violência contra alguns - e a pregou durante o processo eleitoral. Ele diz que quer pôr a ordem, e não consegue pôr ordem nem no Governo dele, nem no seu partido. É aquela bagunça!\r\nAliás, tínhamos que saber para quem foi o dinheiro daquelas candidaturas laranjas. Quem se beneficiou daquele dinheiro? Será que a candidatura nacional foi beneficiada? Será que a candidatura presidencial também foi beneficiada por aquele dinheiro dos laranjas? Tomara que o Juiz Sergio Moro, que diz gostar da justiça e da moralidade, investigue a fundo. Vamos ver! Vamos ver! Quem sabe...\r\nMas, senhoras e senhores, faltou debate nessa campanha; faltou diálogo, para sabermos o que cada um pensa, o que cada um quer. Aos debates eleitorais na televisão o candidato não foi. Houve um período em que, de fato, ele não podia, mas, mesmo depois, quando tinha condições físicas, fugiu, correu, ficou escondidinho atrás do celular. Ali é fácil falar; todo mundo vira valente.\r\nEu acho que isso é péssimo para a nossa democracia. Isso é falta de respeito com o nosso povo, que merece saber o que os seus representantes pensam e querem; o que eles desejam fazer se forem eleitos, ainda mais numa candidatura majoritária, seja para Presidente, seja para Governador, seja para Prefeito nas diversas cidades do nosso País.\r\nUm debate não é uma concessão que um candidato faz; é um direito do eleitor, é transparência. Assim, fica um convite a todos aqueles que defendem a transparência aqui, inclusive aqueles da bancada do Governo. Hoje, quem organiza o debate são as redes de televisão, são os órgãos de comunicação, que convidam os candidatos a participarem dele. Participam se quiserem ou não. Eu estou apresentando um projeto que torna o debate nas candidaturas majoritárias obrigatório. Passa a ser obrigação do Tribunal Superior Eleitoral organizar pelo menos um debate no primeiro turno e um no segundo turno. Outros debates nos órgãos de comunicação podem ser realizados; não há problema nenhum. Mas o Tribunal tem obrigação. Ele é o responsável pelo processo eleitoral. Deve ocorrer da mesma maneira nas eleições de Governadores e nas eleições de Prefeitos, obrigatoriamente nas cidades em que haja segundo turno.\r\nNós estamos apresentando esse projeto. Peço apoio a todos os colegas, porque nós temos que prezar pela transparência pública, nós temos que prezar pela verdade, nós temos que prezar pelo confronto de ideias, para que nós demonstremos, de fato, ao eleitor o que nós queremos, o que nós pensamos. Essa é a maneira que temos, inclusive, de aprimorar aquilo que nós apresentamos.\r\nQuero pedir, com todo o respeito, o apoio a todos os colegas, para que o Tribunal Superior organize os debates nacionais, os Tribunais Regionais organizem os debates nos Estados e nos Municípios, de modo que, com certeza, se fortaleça e não enfraqueça a nossa democracia.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-02-19T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2019&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 814/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DAS ELEIÇÕES (1997), JUSTIÇA ELEITORAL, OBRIGATORIEDADE. CANDIDATO, ELEIÇÃO MAJORITÁRIA, PRESIDENTE DA REPÚBLICA, PARTICIPAÇÃO, DEBATE ELEITORAL, ELEIÇÕES, INICIATIVA LEGISLATIVA, ALENCAR SANTANA BRAGA, DEPUTADO FEDERAL.",
    "sumario" : "Pedido aos Deputados de apoio ao projeto de lei sobre a obrigatoriedade de promoção de debates entre candidatos majoritários, pelo Tribunal Superior Eleitoral e pelos Tribunais Regionais Eleitorais.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Boa tarde, Presidente, colegas Deputados. Debate é um direito do cidadão e da mesma maneira uma obrigação do Tribunal Superior Eleitoral. Nós propusemos um projeto de lei estabelecendo a obrigatoriedade do Tribunal Superior e dos Tribunais Regionais de organizarem debates dos candidatos majoritários, para que possamos, no processo eleitoral, discutir, de fato, aquilo que interessa ao nosso País, aquilo que interessa aos Estados, aquilo que interessa aos Municípios, aquilo que interessa ao povo. O povo tem direito de conhecer, o povo tem direito a que os candidatos façam o debate e digam o que pensam, o que desejam como candidatos e como governantes futuros, se forem eleitos. Essa é a nossa proposta.\r\nPeço, mais uma vez, o apoio dos nobres colegas para que possamos aprová-la."
  }, {
    "dataHoraInicio" : "2019-02-20T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F2%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICIDIO, PROFESSOR, GARULHOS (SP).",
    "sumario" : "Pedido às autoridades competentes de investigação e punição dos responsáveis pelo assassinato do professor no Município de Guarulhos, Estado de São Paulo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Boa tarde, Sra. Presidente, colegas Deputados.\r\nVenho a esta tribuna fazer uma denúncia e lamentar o ocorrido com o nosso amigo e companheiro Artur. Manifesto os nossos sentimentos à família.\r\nArtur era professor de história na cidade de Guarulhos, militante de um movimento de moradia, fundador e coordenador do Cursinho A-SOL, um cursinho comunitário, popular, de acesso ao ensino superior. Desde sexta-feira, ele estava desaparecido. Ontem recebemos a notícia da sua execução. Ele vinha fazendo denúncias sobre uma determinada cidade, que, em outro momento, nós vamos revelar.\r\nEncontraram o carro dele intocado na Rodoviária do Tietê. Ele iria a uma consulta no Hospital das Clínicas, mas ontem o seu corpo foi encontrado, no Rio Tietê, desfigurado, amarrado com arame farpado. Amarram uma pedra nele para que afundasse no rio. Portanto, tudo indica que houve uma execução.\r\nNós vamos exigir apuração rigorosa do caso e a punição dos responsáveis.\r\nA luta do Artur é a nossa luta e terá continuidade. A família assim já se pronunciou. A luta do Artur, com certeza, continua. Vamos apoiá-la.\r\nArtur presente!"
  }, {
    "dataHoraInicio" : "2019-02-25T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALCIDES VALERIANO DE FARIA JÚNIOR, GENERAL DE BRIGADA, EXÉRCITO, ESTADOS UNIDOS.",
    "sumario" : "Apresentação, ao Ministério da Defesa, de requerimento de informações sobre a participação do General-de-Brigada, Alcides Valeriano de Faria Júnior, em missão do exército norte-americano.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, foi veiculada recentemente uma notícia que informa que um General de Brigada brasileiro, o Sr. Alcides Valeriano de Faria Júnior, foi cumprir uma missão para o Exército norte-americano, um dos maiores do País, sem qualquer esclarecimento à nossa Nação. Não se sabe o que foi lá fazer, com qual interesse, se há algum tipo de convênio, algum acordo bilateral, se passou por este Congresso Nacional.\r\nNós apresentamos um requerimento de informações ao Ministro da Defesa, para que traga a esta Casa maiores esclarecimento sobre isso. O Brasil é um País soberano. Não pode um general nosso ficar submetido, prestar missão em outro país, sob comando de outra força. Isso é um absurdo e só demostra o atual estado de submissão que o Brasil está em relação a alguns países."
  }, {
    "dataHoraInicio" : "2019-02-26T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F2%2F2019&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, MOVIMENTO DE PROTESTO, SERVIDOR PÚBLICO CIVIL DO ESTADO, SÃO PAULO (SP), AUMENTO, ALÍQUOTA, CONTRIBUIÇÃO PREVIDENCIÁRIA.",
    "sumario" : "Apoio à greve dos servidores públicos do Município de São Paulo contra a proposta de elevação da alíquota de contribuição previdenciária. Defesa de rejeição da proposta de reforma previdenciária encaminhada à Casa pelo Presidente Jair Bolsonaro. Submissão do Governo brasileiro aos ditames dos Estados Unidos da América.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, eu queria fazer uma saudação aos trabalhadores servidores públicos da cidade de São Paulo que completam hoje 23 dias de greve, em protesto contra o confisco do Prefeito Bruno Covas, que aumentou a alíquota de contribuição para 14%. \r\nHoje houve mais um grande ato dos servidores na capital. Eles estão, há dias, fazendo greve, manifestações, inclusive tentando dialogar com o Prefeito, que tem sido irredutível. \r\nEsperamos que nós não sigamos esse exemplo e rejeitemos a proposta da reforma da Previdência do Presidente, que também quer confiscar os salários dos servidores. \r\nSra. Presidente, também quero dizer que nacionalismo não é simplesmente cantar o Hino Nacional, tem que defender os interesses da Pátria. O que nós temos hoje é um Presidente submisso a interesses estrangeiros, submisso aos Estados Unidos, vendendo o nosso patrimônio, que quer dar de bandeja...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-02-27T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 859/2017, PROJETO DE DECRETO LEGISLATIVO, APOIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, NACIONALISMO, POLÍTICA EXTERNA, SUBMISSÃO, ESTADOS UNIDOS, CRÍTICA.\r\nRICARDO VÉLEZ RODRIGUEZ, MINISTRO DE ESTADO DA EDUCAÇÃO, CALÚNIA, BRASILEIRO, SLOGAN, CAMPANHA ELEITORAL, CRIANÇA, ESCOLA, CRÍTICA.\r\nFECHAMENTO, SEDE, PETRÓLEO BRASILEIRO (PETROBRAS), SÃO PAULO (SP), CRÍTICA.\r\nCOMPANHIA VALE DO RIO DOCE (VALE), DESASTRE AMBIENTAL, ROMPIMENTO, BARRAGEM DE REJEITO, BRUMADINHO (MG), MARIANA (MG), CRÍTICA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 859-B, de 2017, sobre a aprovação do texto do Protocolo Adicional ao Tratado de Amizade, Cooperação e Consulta entre a República Federativa do Brasil e a República Portuguesa, acerca da criação do Prêmio Monteiro Lobato de Literatura para a Infância e a Juventude, assinado em Salvador, Estado da Bahia. Críticas ao desempenho do Ministro da Educação. Desestruturação da empresa Petróleo Brasileiro S/A - PETROBRAS. Submissão do Governo brasileiro aos interesses internacionais.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, o petróleo é nosso, Monteiro Lobato já dizia! Nós somos favoráveis ao projeto, não só por toda a sua criação literária, especialmente voltada ao público infantil, mas também porque ele foi um defensor das nossas riquezas, inclusive do petróleo, em especial.\r\nÉ uma pena que hoje não seja o que observamos por parte daqueles que defendem este Governo que aí está dizendo que é nacionalista.\r\nOra, nacionalista, tendo um general brasileiro subordinado à Defesa norte-americana? Nacionalista, se nós temos um país que faz uma política externa com o nosso Ministro das Relações Exteriores sendo praticamente um vassalo de outros interesses, que não o interesse pátrio?\r\nNacionalista? Queriam agora há pouco provocar uma guerra aqui no nosso quintal, aqui na nossa divisa, também submetendo ao interesse norte-americano. Os Estados Unidos são bons em criar guerra, mas no quintal dos outros. Eles não criam a guerra no seu interior ou na sua divisa. Esse é o patriotismo que alguns dizem defender? É capaz!\r\nNós vamos aprovar esse projeto de 2017 - não é projeto do Governo atual -, mas provavelmente o Ministro da Educação, colombiano, que chamou os brasileiros de ladrões, que diz não considerar a obra de Paulo Freire, talvez não tenha apreço também por Monteiro Lobato. Mas ele vai ler um pouco da história, vai conhecer, vai ter a oportunidade. Então, senhoras e senhores, dizer que basta cantar o Hino para dizer que é nacionalista? Isso é lamentável, não é? Todos nós gostamos, cantamos e defendemos o nosso Hino. Todos nós fazemos isso, mas nós temos que ir além.\r\nOntem, disseram que vão fechar a sede da PETROBRAS em São Paulo. É uma política de desmonte de uma empresa nacional, da mesma maneira que fizeram lá atrás com a Vale do Rio Doce, que hoje mata. Matou muita gente lá em Brumadinho, da mesma maneira em Mariana, e destrói o nosso meio ambiente. Nacionalista é nós defendermos o que é nosso, a nossa riqueza, o nosso patrimônio, o nosso valor, a nossa cultura. Não é simplesmente ficar submissos a vontades outras, a capital externo, à política externa de outros países.\r\nSenhoras e senhores, espero que nós possamos refletir um pouco, refletir um pouco. O que alguns querem é impor uma vontade política - nesse caso, o Ministro da Educação - nas nossas crianças, para que inclusive falem e defendam o slogan de campanha do Presidente, que não teve a coragem de ir aos debates."
  }, {
    "dataHoraInicio" : "2019-02-27T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 514/2016, PROJETO DE DECRETO LEGISLATIVO.\r\nJUSTIÇA, ARQUIVAMENTO, DENÚNCIA, FERNANDO HADDAD, EX-CANDIDATO, PRESIDÊNCIA DA REPÚBLICA. \r\nDECLARAÇÃO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, CONTRADIÇÃO, CAIXA DOIS, CRIME. \r\nJUAN GUAIDÓ, PRESIDENTE DA REPÚBLICA, VENEZUELA, INTERINIDADE, CRÍTICA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 514-B, de 2016, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da Jamaica para o Intercâmbio de Informações sobre Matéria Tributária, assinado em Kingston, em 13 de fevereiro de 2014. Arquivamento de denúncia judicial contra o ex-candidato a Presidência da República, Fernando Haddad. Nulidade dos atos do autoproclamado Presidente da Venezuela, Deputado Juan Guaidó.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidenta e colegas Deputados, quero manifestar a nossa posição favorável à aprovação deste projeto, que é um acordo proposto em 2014 com o Governo da Jamaica no tocante às tratativas tributárias entre os dois países.\r\nAgora, Sra. Presidenta e colegas Deputados, eu quero aproveitar para falar de uma notícia veiculada há pouco. Em 5 de setembro, há 1 mês da eleição, um promotor de São Paulo fez uma denúncia contra o então candidato Fernando Haddad. Hoje, uma decisão do tribunal mandou arquivar aquela denúncia, porque ela não tinha base fática nem jurídica.\r\nIsso só demonstra, mais uma vez, como parte do Judiciário agiu durante o processo eleitoral para interferir no resultado, seja no vazamento do atual Ministro - à época, juiz - Moro em relação à delação sem qualquer prova do ex-Ministro Palocci, que a própria Promotoria contestou, seja em outros fatos que assim ocorreram. Esta decisão de hoje vem provar que aquilo que foi feito só tinha a finalidade política de interferir no resultado eleitoral.\r\nLamentável! É lamentável um Poder, que deveria se preservar, tentando interferir - e interferiu - no resultado eleitoral. E agora está em suas mãos fazer algumas investigações sobre fatos que ocorreram no final do processo eleitoral, ou pelo menos reveladas naquela época. Mais recentemente tivemos denúncias relacionadas, por exemplo, às milícias do Rio de Janeiro e ao laranjal que existe neste Governo. Onde está o Judiciário, que não investiga isso a fundo, com todo o seu vigor, com toda a sua vontade e disposição? Onde está?\r\nParece-me que o desejo, a vontade, aquela aura da defesa da moralidade, tudo isso passou. Aliás, o próprio Ministro, que disse recentemente que o caixa dois era o maior crime que existia no País, hoje já fala: \"Não, não é bem assim! Acho que me equivoquei. Vocês me entenderam mal. Há outros crimes mais importantes, mais graves\". Quando é com eles, ele tenta amenizar. Sendo eles, basta um simples pedido de desculpa.\r\nPresidente, a senhora está presidindo aqui os trabalhos, mas sabe que, por mais que eventualmente possa ter o desejo, não basta simplesmente se autoproclamar Presidente para sê-lo. O que o Guaidó fez na Venezuela não tem validade nenhuma, só alimenta desejos de golpistas, como os que deram o golpe aqui no Brasil. Senão, a autoproclamação de José de Abreu daqui a pouco vai ser verdadeira."
  }, {
    "dataHoraInicio" : "2019-02-27T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F2%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 824/2017, PROJETO DE DECRETO LEGISLATIVO, APOIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CRÍTICA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 824-B, de 2017, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da  República de Belarus de Cooperação Educacional, assinado em São Paulo, em 13 de agosto de 2015. Balanço negativo dos primeiros 2 (dois) meses do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, primeiramente, quero manifestar a nossa posição favorável ao projeto em debate, que trata de um acordo com a Bielorrússia.\r\nAlém disso, quero dizer que, daqui a 2 dias, o Governo Jair Bolsonaro completará 2 meses.\r\nOntem saiu o resultado de uma pesquisa que demonstra que, desde o Governo Fernando Henrique Cardoso, este Governo é o que tem a pior avaliação dos primeiros meses, a avaliação mais baixa. Não é para menos: já que estamos falando de relações exteriores, lembro que o nosso atual Ministro, em vez de pregar o diálogo com outros países, submete-se à vontade norte-americana - inclusive, agora estão dizendo que o Presidente da Coreia do Norte é amigo deles; achavam que era um ditador, mas agora é um amiguinho. O nosso Ministro prega não a relação, não o diálogo com os países, mas sim o confronto.\r\nPassados esses 2 meses, este Governo só criou factoides: a Ministra diz que meninos vestem azul e meninas vestem rosa; o Ministro da Saúde quer trazer de volta práticas antigas na área da psiquiatria; o Ministro do Meio Ambiente, que saiu de São Paulo com um processo nas costas por fraudar mapas, diz que não tem experiência nenhuma na área e desconhece a luta de Chico Mendes; o Ministro da Educação tem como maior feito mandar um comunicado às escolas determinando que as crianças cantem o Hino Nacional e falem um slogan de campanha, e tudo isso seja filmado.\r\nAs propostas enviadas para cá são outra mentira. Uma delas diz que vai tratar da segurança, do combate ao crime - o que todos nós queremos -, mas não faz nada disso. O Governo sequer chamou a sociedade para o diálogo. A outra proposta, que trata da reforma da Previdência, é um horror, um completo horror, pois retira direitos e vai prejudicar não só as pessoas, individualmente, mas a nossa economia, porque vai tirar dinheiro de circulação em todas as cidades, em todos os lugares. A economia só cresce se o dinheiro circular, como ocorreu na época do Presidente Lula. \r\nPara coroar esses 2 meses, o índice de desemprego aumenta. Lá atrás, disseram que, se fosse aprovada a reforma trabalhista, o País iria crescer e voltaríamos a ter emprego. O que voltou foi o subemprego. E o desemprego está crescendo neste último trimestre, segundo dados apresentados hoje.\r\nÉ lamentável a situação do País."
  }, {
    "dataHoraInicio" : "2019-03-12T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICIDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), ANDERSON PEDRO GOMES, MOTORISTA, PRISÃO, SUSPEITO, AUTOR INTELECTUAL, MILÍCIA, FLAVIO BOLSONARO, SENADOR.",
    "sumario" : "Prisão dos assassinos da Vereadora Marielle Franco, no Rio de Janeiro, Estado do Rio de Janeiro. Necessidade de identificação do mandante do homicídio da Edil. Defesa de afastamento temporário do Senador Flávio Bolsonaro do mandato parlamentar, até a apuração do seu eventual envolvimento com criminosos.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, ficamos felizes por terem chegado aos autores do crime de Marielle. Eles estão presos, mas isso ainda não basta. Acho que ainda tem que haver mais esclarecimentos. Por que aqueles PMs mataram Marielle? Havia alguma outra força maior, havia algum mandante que tinha esse desejo, que pediu, que determinou que esse crime ocorresse? Essas indagações precisam ser respondidas. Espero que a Polícia do Rio de Janeiro faça uma apuração nesse sentido.\r\nQueria fazer aqui outra indagação. Imaginem se fosse alguém do PT o vizinho! Imaginem se fosse alguém do PT tirando foto com aquelas pessoas que mataram Marielle! Qual seria o tamanho desse escândalo? Nós temos que responder isso. Imaginem se fosse, então, alguém do PT! Imaginem se fosse o ex-Presidente Lula! O escândalo ia ser enorme!\r\nNós tivemos Senadores que perderam o mandato, Senadores que foram afastados do Congresso, bem como Deputados, em momentos anteriores. Se há algum tipo de ligação política, algum tipo de ligação familiar, alguma suspeita que paire sobre o Senador Flávio Bolsonaro, não seria um caso também de afastamento, para que a apuração seja concluída da melhor maneira possível?\r\nHá perguntas também que precisam de respostas por parte da polícia. É preciso esclarecer: há algum tipo de elo que precisa ser investigado nesse sentido? Se houver, ele tem que ser afastado temporariamente do mandato até a conclusão de todo o inquérito, para que possamos ter um resultado mais bem apurado nesse sentido."
  }, {
    "dataHoraInicio" : "2019-03-12T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMPRESA DE TRANSPORTE AÉREO, FALÊNCIA, TRABALHADOR, AEROPORTO, GUARULHOS (SP), DIREITO DO TRABALHO.",
    "sumario" : "Importância da garantia dos direitos dos funcionários da companhia aérea Avianca Brasil, em risco de falência.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, quero falar aqui da situação dos trabalhadores da empresa AVIANCA, que está em risco grave de falência.\r\nPor exemplo, os trabalhadores do Aeroporto de Guarulhos ficaram sem receber seus pagamentos. Fizeram, então, na última sexta-feira, um ato: pararam de trabalhar. Depois disso, a empresa efetuou o depósito dos pagamentos. Se ela fez os depósitos imediatamente, naquele momento da parada, significa que tinha dinheiro e condições de pagar.\r\nQual é o alerta aqui? Diante de qualquer consequência jurídica que ocorra com essa empresa, que se preservem e se garantam os direitos de todos os trabalhadores.\r\nNão podem os trabalhadores, que no dia a dia carregam a empresa, arcarem com a má gestão, com a má administração que leva essa empresa para o risco de falência.\r\nEsperamos que o Governo também esteja atento a isso e aja para preservar os direitos dos trabalhadores."
  }, {
    "dataHoraInicio" : "2019-03-14T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 4321/2016, PROJETO DE DECRETO LEGISLATIVO, FAVORÁVEL.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 431-B, de 2016, sobre a aprovação do texto do Acordo de Previdência Social entre o Governo da República Federativa do Brasil e a Confederação Suíça, assinado em Brasília, em 3 de abril de 2014. Posicionamento contrário à proposta de reforma previdenciária encaminhada à Câmara dos Deputados pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, primeiramente quero manifestar que somos favoráveis ao projeto de decreto legislativo em debate, que trata desse acordo entre o Brasil e o a Suíça sobre o sistema previdenciário, para que os brasileiros que lá trabalham possam fazer parte do sistema de lá, valendo o mesmo para os suíços que porventura estejam aqui. \r\nOs suíços com certeza perceberão, principalmente se aprovada a reforma proposta... Aliás, o Ministro já quer ir embora não é? O Ministro Guedes está ameaçando: \"Se não aprovarem, eu vou embora\". Se é para fazer maldade com o povo pode ir. Se é por falta de tchau: \"Tchau, Guedes!\" Como eu dizia, com certeza, os suíços vão perceber a maldade do sistema previdenciário que a tropa do Governo Bolsonaro quer aprovar. Mas haverá muita resistência e muita luta aqui, porque a reforma é perversa. Ela penaliza de fato o povo mais humilde, o povo mais pobre; penaliza aqueles que hoje infelizmente já são penalizados. E nós não podemos permitir isso. Ela é severa, infelizmente, para intensificar a desigualdade no País, para causar mais miséria, para aumentar a nossa fatia de excluídos.\r\nPor isso, senhoras e senhores, que nós reflitamos bastante sobre isso, porque os nossos atos serão cobrados depois. Muitos Deputados que estavam aqui no mandato anterior e defenderam a reforma previdenciária do Governo Temer ficaram pelo caminho, não conseguiram se reeleger. E, se compararmos a reforma do Temer com a do Bolsonaro, veremos que a do Temer era fichinha. Essa aqui é muito mais malvada, muito mais perversa. Reflitam sobre isso. Quatro anos passam rápido, e o povo está atento.\r\nO povo vai perceber que isso não vai melhorar em nada a nossa economia - em nada! Não vai gerar um emprego, não vai melhorar em nada a nossa arrecadação. Aliás, se fosse para melhorar a arrecadação, nós tínhamos que discutir a reforma tributária, não a reforma previdenciária. O Governo quer dar uma solução inadequada ao problema das contas do País.\r\nQue possamos fazer o debate. Eu tenho certeza de que muitos aqui que já não querem a reforma do jeito que está vão se convencer ao longo do debate de que não dá para aprovar reforma nenhuma. Se aprovarmos - mais uma vez reafirmo -, nós vamos criar um conjunto de pessoas excluídas da sociedade, um conjunto de pessoas que vai viver na miséria, um conjunto de pessoas que não vai ter o mínimo para poder sobreviver."
  }, {
    "dataHoraInicio" : "2019-03-14T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER FAVORAVEL, PDC 746/2017, PROJETO DE DECRETO LEGISLATIVO, MEMORANDO DE ENTENDIMENTO ENTRE O GOVERNO DA REPÚBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPÚBLICA FEDERAL DA ALEMANHA SOBRE UM PROGRAMA DE FÉRIAS-TRABALHO (2015).\r\nESCOLA ESTADUAL, SUZANO (SP), ATENTADO, TERRORISMO.",
    "sumario" : "Emissão de parecer, pela Comissão de Turismo, ao Projeto de Decreto Legislativo nº 746, de 2017, acerca da aprovação do texto do Memorando de Entendimento entre o Governo da República Federativa do Brasil e o Governo da República Federal da Alemanha sobre o Programa de Férias-Trabalho, assinado em Brasília, em 13 de fevereiro de 2015. Ocorrência de massacre em estabelecimento escolar no Município de Suzano, Estado de São Paulo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, pela Comissão de Turismo, manifesto parecer pela aprovação do Projeto de Decreto Legislativo nº 746, de 2017, que vou relatar aqui.\r\nTrata-se de um projeto de decreto legislativo cujo acordo foi assinado ainda no Governo da Presidenta Dilma, em 2015, entre os Governos do Brasil e da Alemanha. O Governo do Presidente Temer encaminhou esse decreto para cá em 2017, garantindo, por meio desse convênio, a possibilidade de jovens brasileiros irem à Alemanha, tendo seu visto de permanência por 1 ano garantido pelo Programa Férias-Trabalho. O programa também favorece os alemães jovens, permitindo-lhes ficar no Brasil nos mesmos termos.\r\nEssa importante medida, de certa maneira, incentiva e permite que muitos jovens brasileiros possam, durante 1 ano, estudar e trabalhar na Alemanha, adquirindo conhecimento. Isso é fundamental no desenvolvimento da juventude.\r\nAliás, o Governo do Presidente Lula, lá atrás, também fez um projeto importantíssimo na área da educação, o Ciência sem Fronteiras, que permitia que diversos jovens pudessem estudar em outros países. \r\nIsso é fundamental, porque temos que permitir que o jovem tenha acesso ao conhecimento, ao saber. Então, ter contato com outra cultura, com outro povo, com mais conhecimento, só vai ajudar, inclusive, o nosso País, o nosso desenvolvimento como um todo. E a nossa juventude precisa disso, precisa de oportunidade de acesso à educação, à cultura, ao esporte, ao trabalho, e não ser incentivada a pregar a violência, e não, infelizmente, ter como parâmetro pessoas - porventura, algumas estão aqui no Parlamento e no Governo Federal - que incentivam a violência, o porte de arma, que acham bonito fazer sinalzinho de um revólver. Será que é disso o que os nossos jovens precisam? Com certeza, não.\r\nAliás, a aprovação desse projeto, que começou lá atrás, no Governo da Presidenta Dilma, é um sinal oposto do que estamos vivendo aqui hoje.\r\nQuero aproveitar para manifestar aqui, lamentar...\r\nO SR. PRESIDENTE (Hildo Rocha. Bloco/MDB - MA) - Peço que conclua o parecer, Sr. Deputado, porque V.Exa. está fazendo um parecer.\r\nO SR. ALENCAR SANTANA BRAGA (PT - SP) - Estou fazendo o meu parecer verbal, não posso? Por favor, Sr. Presidente.\r\nO SR. PRESIDENTE (Hildo Rocha. Bloco/MDB - MA) - Então, peço que conclua.\r\nO SR. ALENCAR SANTANA BRAGA (PT - SP) - Então, quero dizer expressamente aqui, manifestando o nosso parecer, pois somos favoráveis à matéria, que é importante a aprovação desse projeto, porque é disso que a juventude precisa, e não, como eu falava há pouco, de incentivo à violência.\r\nAproveito para manifestar a meu repúdio ao que aconteceu ontem na cidade de Suzano, no Estado de São Paulo, na região do Alto Tietê. É lamentável que dois jovens tenham ido tirar a vida de outros jovens da comunidade escolar, num ambiente sagrado, que é a escola. Foram ali e vitimaram também funcionários da rede estadual de educação. E houve quem ainda tivesse a coragem de dizer o seguinte: \"Se os professores estivessem armados, não teria acontecido\".\r\nOra, professores têm que estar armados com mais livros. E é isso também que a juventude precisa, porque se os professores estivessem portando armas, haveria mais vítimas."
  }, {
    "dataHoraInicio" : "2019-03-14T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 746/2017, PROJETO DE DECRETO LEGISLATIVO, FAVORAVEL.\r\nESCOLA ESTADUAL, SUZANO (SP), ATENTADO, TERRORISMO.\r\nHOMICIDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), ANDERSON PEDRO GOMES, MOTORISTA, PRISÃO, SUSPEITO, AUTOR INTELECTUAL.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 746-B, de 2017, acerca da aprovação do texto do Memorando de Entendimento entre o Governo da República Federativa do Brasil e o Governo da República Federal da Alemanha sobre Programa de Férias-Trabalho, assinado em Brasília, em 13 de fevereiro de 2015. Ocorrência de massacre em escola no Município de Suzano, Estado de São Paulo. Propagação da cultura do ódio no País. Transcurso do 1º aniversário do assassinado da Vereadora Marielle Franco. Exigência de identificação dos mandantes do crime.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, colegas Deputados, quero manifestar aqui a nossa posição favorável ao projeto de decreto legislativo que permite esse acordo entre Brasil e Alemanha, como já foi dito aqui no parecer, que autoriza muitos jovens a irem àquele país não somente em férias, mas também a trabalho.\r\nVolto a lamentar o ocorrido ontem na cidade de Suzano, quando jovens estavam cultuando violência, cultuando as armas, segundo a investigação, há mais de 1 ano, tramando aqueles crimes que cometeram e que vitimaram colegas da sua cidade, do seu bairro, da sua escola, a diretora da escola.\r\nInfelizmente, alguns vêm propagando a violência; alguns vêm dizendo que as pessoas têm que ter posse, tem que ter porte de arma. Aliás, alguns já têm até demais, 117 fuzis - 117 fuzis! -, no Rio de Janeiro, não nas favelas, mas em um condomínio de luxo, onde mora o Presidente. Será que lá merece alguma ação especial da polícia? Será que há mais armas, ou há só naquele local? É uma boa interrogação a que a Polícia Civil poderia responder. As pessoas cultuam e propagam isso entre os jovens, demonstrando que são pessoas poderosas, fortes, e que para o problema ser resolvido basta atirar em alguém. Vamos voltar ao bangue-bangue. E o bangue-bangue é dentro da escola, porque um Senador do PSL disse que os professores têm que estar armados.\r\nHá aqui um grupo de jovens visitando a Câmara. Estamos lamentando o ocorrido ontem na cidade de Suzano, dizendo claramente que a juventude não precisa de armas. Não é disso que os nossos jovens precisam. Eles precisam de conhecimento, da oportunidade de, por exemplo, estar na Câmara e conhecer este espaço de debates. Não podem achar que a violência resolve os problemas. A violência não resolve o problema de ninguém, pelo contrário. Nós precisamos da paz, precisamos do convívio, precisamos da cidadania, precisamos do diálogo, do respeito. É disso que nós precisamos. Respeito podemos dar aqui dentro, mas também com os nossos atos lá fora.\r\nEntão, deixo nosso repúdio a todos aqueles que propagam a cultura do ódio, da violência e das armas como solução dos problemas. Nós não podemos permitir isso! O que aconteceu ontem aconteceu no final do ano passado em Campinas, onde um atirador adentrou uma igreja e vitimou pessoas que lá estavam rezando. Infelizmente, nós podemos ter mais casos desse. Mas cabe a nós mudar essa história.\r\nQuero deixar aqui também registrado que hoje completa 1 ano da morte de Marielle. Acharam as pessoas que a mataram. Moro, que era tão veloz em perseguir, punir alguns somente no processo de Lula, só agora acha - ele acha - que pode haver um mandante. Ministro, vamos trabalhar um pouco! Vamos fazer as coisas com maior celeridade! Com certeza, há mandantes. E temos que chegar a eles para descobrir quem são. E o delegado foi premiado: prendeu, e no mesmo dia foi mandado para a Itália para fazer um curso. Isso é lamentável e só demonstra a hipocrisia de alguns aqui que querem a justiça."
  }, {
    "dataHoraInicio" : "2019-03-19T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F3%2F2019&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei n° 2.724-A, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, se votarmos esse projeto hoje do jeito que está, nós estaremos consagrando esta semana como a semana da traição e a semana da vergonha.\r\nEsse projeto, além de tratar da questão do turismo, trata das empresas aéreas nacionais. Ele permite que 100% do capital das nossas empresas aéreas possa ser estrangeiro, sem qualquer salvaguarda dos trabalhadores nacionais, dos aeroviários, dos aeroportuários, que podem perder emprego com isso.\r\nEntão, somos contrários ao projeto do jeito que está e favoráveis ao requerimento para que esta votação seja adiada.\r\nO nosso Presidente, infelizmente, foi aos Estados Unidos para passar uma vergonha imensa, traindo a Pátria, entregando interesses nacionais aos Estados Unidos. E, ainda hoje, poderemos aprovar esse projeto, entregando 100% do capital das empresas aéreas ao capital externo. Isso é uma vergonha!"
  }, {
    "dataHoraInicio" : "2019-03-20T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, MATÉRIA ESTRANHA AO PROCESSO LEGISLATIVO, EMENDA DE PLENÁRIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO ACIONÁRIA, CAPITAL ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, AUTORIZAÇÃO, PORTE DE ARMA, POLÍCIA, VOO, AERONAVE.",
    "sumario" : "Questão de ordem sobre a devolução  da Emenda nº 20 ao autor, em face de sua incompatibilidade com o projeto de lei em votação.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, com base nos arts. 95 e 125, compete a V.Exa., e nós o pedimos, devolver essa emenda ao autor - é a Emenda nº 20. Ela foge do tema em debate, pois autoriza policiais militares e membros das forças policiais a estarem armados durante os voos. Isso nada tem a ver com o tema em discussão.\r\nO debate sobre armamento precisa ser mais bem discutido nesta Casa, e há projetos nesse sentido, outras iniciativas. Então, nós pedimos a V.Exa., utilizando-se da prerrogativa que lhe cabe, segundo os arts. 95 e 125, que devolva ao autor essa emenda.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Eu vou recolher a questão de ordem de V.Exa. e a respondo antes da votação do destaque."
  }, {
    "dataHoraInicio" : "2019-03-20T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nPRESIDENTE DA REPÚBLICA, VIAGEM OFICIAL, ESTADOS UNIDOS, CRÍTICA.",
    "sumario" : "Encaminhamento da votação de requerimento de adiamento, por 2 sessões, da votação do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, o projeto que nós estamos discutindo não trata somente do turismo, mas também de questões que envolvem o setor aéreo, e não somente em relação à abertura de capital.\r\nHoje, qualquer empresa, para fazer uma linha de Brasília a São Paulo, de Brasília ao Acre, ou o que seja, precisa de uma concessão. Esse projeto transfere o ato tão somente para uma autorização administrativa da ANAC sem qualquer outro procedimento. Ora, que poder absoluto vai ter a ANAC!\r\nNós tratamos aqui de outras questões, Deputado. Nós estamos abrindo o capital, mas nós não estamos discutindo a mão de obra nacional. Como ficarão os trabalhadores brasileiros? E os aeroviários, por exemplo, que trabalham em todos os aeroportos do País? Esse debate tem que ser mais bem aprofundado por esta Casa.\r\nPor isso, nós pedimos o adiamento da votação. Nós estamos abrindo o capital, mas a reciprocidade não é verdadeira em outros países. Inclusive nos Estados Unidos, de onde veio agora o nosso Presidente, passando vergonha lá, não é permitido empresas aéreas com 100% de capital estrangeiro.\r\nNós estamos fazendo mais uma concessão. Se aprovarmos o texto do jeito que está, confirmaremos o que eu disse ontem: esta é a semana da traição. Estamos traindo a nossa Pátria. Traímos ontem, traímos na visita do Presidente aos Estados Unidos e vamos trair agora, se aprovarmos este projeto. Nós estamos dando uma permissão excessiva para operação de empresas estrangeiras em relação às empresas aéreas nacionais. Isso é um crime!\r\nQueremos modernizar o setor? Queremos. Queremos que haja mais opções? Queremos. Mas não podemos deixar de ter garantias, e estamos dando poder excessivo a alguns órgãos através de atos administrativos. Sem qualquer processo licitatório de permissão ou de concessão, as empresas vão poder operar voos. É um crime o que nós estamos fazendo. Vamos deixar na mão de uma ou duas pessoas a autorização para as empresas que farão voos no País.\r\nPor isso, pedimos o apoio e o voto de cada colega para adiarmos a discussão e a votação desta matéria."
  }, {
    "dataHoraInicio" : "2019-03-20T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=302&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, EMP 17/2019, EMENDA DE PLENARIO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação da Emenda de Plenário nº 17, apresentada ao Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, nós votamos, há pouco, mantendo o texto do Relator em relação aos trabalhadores da tripulação das aeronaves. Mantivemos, no texto, 65% para trabalhadores brasileiros.\r\nNós fizemos este destaque tentando preservar o trabalho dos aeroviários, que são outros trabalhadores das companhias aéreas. Conversei ontem com o Deputado Paulo Azi, que chegou, depois da nossa conversa, a colocá-los no texto. Depois, no dia de hoje, nós percebemos que no texto, naquela redação sobre os tripulantes, não seria adequado manter os aeroviários, que teriam que entrar de forma destacada. Foi por isso que mantivemos a emenda.\r\nO debate da emenda anterior também prevalece nesta questão. Já existe um texto específico que trata da tripulação, que garante 65%. A nossa emenda sobre os trabalhadores aeroviários destina-se a manter, a garantir 80% da mão de obra nacional. Quanto à redação, que está em outro artigo, dialogando aqui com o Relator, vimos que não prejudica nem um pouco o texto anterior que trata da tripulação.\r\nO Deputado Coronel Tadeu já se manifestou favoravelmente, e quero aqui reiterar o pedido do Deputado e das demais bancadas para que também votem favoravelmente. Conversei com outros colegas que também entendem ser necessário garantir a aprovação deste destaque.\r\nNós já estamos cometendo um crime, um sacrilégio, ao aprovar que as empresas tenham 100% do capital estrangeiro. Até outros mercados têm restrição. Nós estamos abrindo de forma excessiva.\r\nNós queremos, reitero novamente, a modernização do setor. Não dá para as empresas nacionais, que começaram a cobrar pela bagagem, não abaixarem o preço. Não dá para as empresas nacionais, que agora estão cobrando até para escolher o assento - até para escolher o assento! -, não abaixarem o preço da passagem. Elas estão discutindo com alguns Governos de Estado a redução do ICMS no combustível, mas não abaixam o preço da passagem.\r\nElas precisam se modernizar e abaixar o preço da tarifa. Mas não dá também para nós não resguardamos os trabalhadores brasileiros, para que tenham o mínimo de garantia de que serão contratados e de que nós manteremos o nosso mercado de trabalho, que já sofre com a crise econômica e com o desemprego que assola muita gente.\r\nEntão, colegas, peço a V.Exas. o apoio e o voto favorável ao nosso destaque, para que possamos defender o mercado nacional, a fim de que ele possa prevalecer."
  }, {
    "dataHoraInicio" : "2019-03-26T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PAUTA, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FORÇAS ARMADAS, COMEMORAÇÃO, GOLPE DE ESTADO (1964). \r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DECLARAÇÃO, DITADURA, CHILE.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta do Projeto de Lei nº 2.724, de 2015, sobre a elevação da participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo. Repúdio às declarações do Presidente Jair Bolsonaro favoráveis à comemoração do golpe de Estado de 1964. Desprezo à democracia pelo Presidente da República.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, somos favoráveis a esse requerimento de retirada de pauta.\r\nO Presidente sempre diz que é nacionalista, e parte da sua base diz a mesma coisa, porém esse projeto abre, de maneira muito forte, o setor aéreo nacional para empresas de outros países, sem qualquer contrapartida garantida aos trabalhadores brasileiros. Por isso, nós achamos necessário o adiamento dessa discussão e dessa votação.\r\nQueria aqui externar também a nossa indignação e o nosso repúdio pelas declarações do nosso Presidente, que quer comemorar o dia 31 de março, um dia triste, horrível para a nossa história! \r\nO Presidente acabou de votar do Chile, onde ele foi a um almoço ao qual não compareceram o Presidente da Câmara nem o Presidente do Senado do Chile, porque rechaçaram declarações do Governo Bolsonaro sobre a ditadura chilena, que também matou e torturou muita gente.\r\nO Presidente do Chile recebeu o Presidente Bolsonaro, mas, percebendo o estrago, posteriormente, depois que o nosso Presidente voltou ao Brasil, disse claramente que não concorda com nenhuma declaração do Bolsonaro em relação à ditadura chilena. Eu imagino a quem Bolsonaro faria homenagem se fosse à Itália, se fosse à Alemanha!\r\nSenhoras e senhores, o povo, o governo e as lideranças políticas desses países rechaçam claramente qualquer tentativa de reflexão sobre esse passado da Alemanha nazista, da Itália fascista ou de ditaduras de outros países da América Latina. É lamentável que aqui o Governo queira exaltar e colocar como uma coisa positiva algo que torturou, algo que fez muita gente ficar desaparecida, algo que gerou muito sangue, muitas vítimas, muitas mortes, algo que gerou até cassação neste Parlamento.\r\nO Presidente a cada dia demonstra mais desprezo pela democracia. Atacou este Parlamento no final de semana de maneira frontal. Hoje, o fujão do Guedes, ao não vir à Comissão de Constituição e Justiça debater a reforma da Previdência, também atacou este Parlamento.\r\nSenhoras e senhores, condenar o que aconteceu naquele período e defender a política e a democracia é nossa obrigação. Ter apreço pelo voto popular, que permitiu que cada um aqui estivesse, também é nossa obrigação. Não podemos fazer qualquer tipo de gesto ou sinal que possa trazer novamente assombração a este País. Por isso, registro o nosso repúdio total às declarações de Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-04-03T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1712/2019, PROJETO DE LEI ORDINÁRIA, MINORIA PARLAMENTAR, VOTO FAVORÁVEL.\r\nPAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, AUDIÊNCIA PÚBLICA (PROCESSO LEGISLATIVO), DEBATE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), OFENSA, DEPUTADO FEDERAL, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Defesa dos Direitos das Pessoas com Deficiência. Despreparo do Ministro da Economia. Contrariedade à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero orientar o voto \"sim\" ao projeto que aprimora a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. Isso é fundamental.\r\nEstamos dando um exemplo com essa política de inclusão. Mas seria importante que levássemos esse exemplo também para o debate da reforma da Previdência.\r\nHoje veio aqui um Ministro totalmente despreparado, o que, aliás, é uma marca deste Governo. Despreparado, o Ministro não trouxe dados, não trouxe números, não veio de fato fazer o bom debate. Mais do que isso: demonstrou desequilíbrio. O Ministro \"tchutchuca\" se mostrou totalmente desequilibrado, agrediu Deputados, agrediu esta Casa. Foi lamentável a postura do Ministro. Até o mercado financeiro percebeu claramente que essa postura não ajuda em nada o Governo...\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que conclua, Deputado.\r\nO SR. ALENCAR SANTANA BRAGA (PT - SP) - O Governo está jogando contra si mesmo. Até a Bolsa caiu e o dólar subiu.\r\nNão há fundamento para aprovar a reforma dessa maneira. Trata-se de uma reforma cruel com a camada mais pobre, cruel com o trabalhador e com a trabalhadora.\r\nO Ministro não tem condição de ser indagado, não tem equilíbrio para responder adequadamente e ofende tentando jogar para os Deputados a responsabilidade. Chegou a dizer, mais de uma vez: \"A responsabilidade é de vocês!\" Disse isso porque não tem coragem de assumir essa responsabilidade.\r\nSe esta Casa, de fato, tiver responsabilidade, vai votar \"não\" à reforma da Previdência. O próprio Presidente disse lá atrás: \"Essa reforma é um crime\" - do jeito que está, é um crime qualificado."
  }, {
    "dataHoraInicio" : "2019-04-09T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROFESSOR FREDERICO BROTERO, ESCOLA ESTADUAL, ALUNO, CONTRA, POLÍCIA, VIOLÊNCIA, GUARULHOS (SP), REPÚDIO.\r\nEVALDO SANTOS ROSA, EX-MÚSICO PROFISSIONAL, FAMÍLIA, EXÉRCITO BRASILEIRO, RIO DE JANEIRO (RJ), HOMICÍDIO, CORRELAÇÃO, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Repúdio à violência policial praticada contra alunos da Escola Estadual Professor Frederico Brotero, no Município de Guarulhos, Estado de São Paulo. Indignação com o assassinato de trabalhador por forças policiais, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Gostaria de manifestar a nossa indignação com dois episódios que ocorreram nos últimos dias.\r\nO primeiro foi na cidade de Guarulhos, na Escola Estadual Professor Frederico Brotero, onde estudantes que protestavam por melhores condições de ensino, por mais professores, uma vez que estava havendo falta destes, e também contra uma ação de censura por parte da direção da escola, sofreram uma violência policial. Um policial entrou dentro da escola, que não é espaço para a polícia, com uma escopeta e empurrou uma jovem estudante de 16 ou 17 anos com a arma. Havia diversos estudantes e alguns policiais presentes.\r\nImagine, Sr. Presidente, se aquela arma dispara, imagine se há uma reação maior dos estudantes, imagine se os policiais acabam efetuando um disparo, que tragédia nós teríamos lá na Frederico Brotero. Foi lamentável a conduta dos PMs que lá estavam. Os estudantes estavam ali para fazer uma manifestação livre, democrática. Isso é direito deles, porque querem uma educação melhor.\r\nTambém quero registrar uma ação que ocorreu no Rio de Janeiro, no fim de semana, em que foram feitos 80 disparos contra um carro que transportava uma família. Essa ação vitimou um trabalhador, um músico, e não há mais volta. Do nada, a polícia acha que alguém é suspeito e metralha - deram 80 tiros!\r\nAlém de condenar essa violência, quero deixar registrado aqui que o Ministro Moro não deu uma palavra sobre isso. Será que ele não está cuidando da segurança do nosso País?"
  }, {
    "dataHoraInicio" : "2019-04-11T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 1380/2019, PROJETO DE LEI ORDINÁRIA, FAVORAVEL.\r\nAVALIAÇÃO, INICIO, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, CRITICA.",
    "sumario" : "Discussão do  Projeto de Lei nº 1.380, de 2019, sobre alteração da Lei Maria da Penha, com vista ao pagamento de indenização por danos morais decorrentes de prática de violência contra a mulher. Avaliação negativa dos primeiros 100 dias do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, somos favoráveis a esse projeto de lei porque ele aprimora a Lei Maria da Penha, garantindo também outras sanções ao agressor. Esta é uma conquista importante para as mulheres do nosso País. \r\nNo momento, infelizmente, nós vemos o número de violência contra a mulher crescer no País. Ela cresce porque algumas pessoas acham que a violência pode ser algo natural. Nós temos um Governo que, infelizmente, prega a violência como política pública. Nós temos um Governo que acha correto as pessoas portarem arma. \r\nSe fizermos uma comparação, Deputado, nesses 100 dias do Governo Bolsonaro, veremos que não temos nada de bom para apresentar. O País vive uma crise econômica muito forte, o desemprego está altíssimo, aumentou nesses 3 meses de Governo. Nós temos 13,1 milhões de pessoas desempregadas, fora os desocupados e outros, beirando 30 milhões de pessoas que não têm a sua devida remuneração no trabalho.\r\nO Governo tentou criar aqui alguns factoides, mas até agora não mostrou um direcionamento, um plano, uma estratégia, um planejamento daquilo que deseja para melhorar de fato a situação social e econômica do País. Isso é lamentável.\r\nO Presidente disse duas coisas que podemos considerar que não são fake news. A primeira é que ele não nasceu para ser Presidente, ou seja, enganou o povo nas eleições, não participou de debates - por isso apresentei projeto de lei para que o debate seja obrigatório. A segunda é muito mais grave. Ele disse lá nos Estados Unidos que ele veio para destruir, para desconstruir. E é isso o que ele está fazendo. Em face disso, temos que ficar atentos.\r\nVide o que está acontecendo, Ministro Alexandre Padilha, na educação. Ele retirou um Ministro que não conseguiu fazer nada durante 3 meses, e colocou outro que age na mesma linha. Da mesma maneira o que o Ministro anterior agrediu os brasileiros, o atual Ministro também agride. Ele disse - e aqui fica registrado o nosso repúdio -: \"Quem votou no PT não sabe ler e não tem discernimento\", desrespeitando mais de 47 milhões de pessoas.\r\nTalvez quem não tenha conhecimento adequado seja este Ministro que está, assim como outros integrantes do Governo, demonstrando uma política de ódio. Nós não podemos permitir isso. Ele está montando sua equipe que, além de ser despreparada, é composta por representantes do setor financeiro. Será que querem transformar a educação no produto? Nós não vamos deixar que isso aconteça.\r\nVamos defender a educação pública!"
  }, {
    "dataHoraInicio" : "2019-04-11T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESABAMENTO, TELHADO, HOSPITAL PUBLICO, GUARULHOS (SP), PREFEITO, CRITICA.",
    "sumario" : "Desabamento do teto do Hospital Municipal da Criança e do Adolescente, no Município de Guarulhos, Estado de São Paulo. Descaso do Prefeito Municipal com a saúde pública.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu também queria falar sobre uma questão de saúde relativa à cidade de Guarulhos.\r\nOntem o Hospital da Criança teve parte do teto desabado, caindo sobre as mães e crianças que lá estavam. Espero que não tenha vitimado ninguém. Essa é a demonstração do descaso com que é tratada a saúde pública na nossa cidade.\r\nO Prefeito fechou há mais de 1 ano o PA Paraíso, que atende a uma grande população da região do Taboão. O principal hospital da cidade, o HMU, também está em situação precária, assim como as demais UPAs.\r\nÉ lamentável que estejam faltando remédios e profissionais, que o atendimento seja inadequado e que ontem um hospital que atende às nossas crianças tenha tido parte do teto desabado pela má manutenção e pela falta de cuidados adequados da Prefeitura.\r\nRegistro aqui o nosso repúdio."
  }, {
    "dataHoraInicio" : "2019-04-15T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=353&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SALÁRIO MÍNIMO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRÁRIO.",
    "sumario" : "Repúdio à decisão do Governo Jair Bolsonaro de reajuste do salário mínimo em desacordo com a política de ganhos reais.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, rapidamente também quero deixar o meu protesto contra a decisão do Governo Bolsonaro, que diz que não dará aumento real ao salário mínimo.\r\nParece pouco, mas o impacto na economia é muito forte. E o que o Brasil precisa justamente neste momento é de estímulos econômicos, para que a nossa economia volte a girar, para garantir mais emprego e permitir a inclusão social, assim como foi feito lá atrás pelo Presidente Lula, que queria que o salário mínimo fosse 100 dólares pelo menos, e passou de 300 dólares.\r\nE hoje nós voltamos àquela política de acordo com a qual conceder um aumento do salário mínimo vai ser um favor do Presidente e não uma política de Estado, como foi garantido no nosso período.\r\nComo foi dito aqui, se tivesse havido debate e essa proposta tivesse sido apresentada, com certeza o resultado eleitoral teria sido outro. Por isso o meu projeto de lei exige debate entre os candidatos majoritários em nosso País."
  }, {
    "dataHoraInicio" : "2019-04-24T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRARIEDADE,  COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, GOVERNO, JAIR BOLSONARO, ATUAÇÃO, CRÍTICA, SIGILO, DADOS, PARECER TÉCNICO, TRANSPARÊNCIA PÚBLICA, LIBERAÇÃO, RECURSOS ORÇAMENTÁRIOS, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, LEI ORÇAMENTÁRIA.",
    "sumario" : "Utilização, pelo Governo Jair Bolsonaro, da velha política do toma lá, da cá, para a aprovação da proposta de reforma previdenciária. Intensificação das mobilizações sociais pela  rejeição da matéria.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidenta Geovania de Sá, colegas Deputados, quero começar hoje fazendo uma indagação: se essa proposta de reforma, de fato, é uma proposta boa, é uma proposta feita com base na técnica, nos estudos econômicos, por que então o Governo não enviou junto com a proposta esses estudos? Se é uma proposta técnica, por que então o Governo se compromete a garantir 40 milhões a mais em emendas para os Deputados favoráveis a essa proposta, segundo noticiam hoje alguns órgãos de imprensa?\r\nOra, se é boa, por que dar 10 milhões a mais em cada ano a cada Deputado favorável, Deputado Paulo Guedes? Estou falando com o Paulo Guedes que é Deputado do PT, e não o Paulo Guedes que é Ministro. O Deputado Paulo Guedes também sabe da Previdência e, com certeza, é contrário à reforma da Previdência.\r\nEntão, senhoras e senhores, se de fato essa proposta é boa, por que o Governo age dessa maneira, sem transparência e com base no \"toma lá, dá cá\"?\r\nPois é, foi isso que aconteceu ontem na Comissão de Constituição e Justiça, quando, infelizmente -, uma noite triste, um dia triste -, aprovou sem os devidos dados, sem as devidas informações, o relatório final.\r\nMas é importante frisar que o Governo, que queria aprovar essa reforma na Comissão no final de março, só a aprovou no dia 23 de abril, porque lá a Oposição resistiu, debateu, cobrou, obstruiu quando necessário - a todo momento, é verdade.\r\nNós temos que entender essa reforma, porque dizem que é a solução econômica; e não é, não é. Pelo contrário, ela vai criar mais crise, como já foi criada lá atrás com as medidas do Governo Temer, que tirou dinheiro da praça, da economia, e hoje nós temos uma crise econômica acentuada, com o desemprego aumentando. Aumentou inclusive agora no mês de março, dados oficiais. A diminuição no número de postos de trabalho é significativa, é significativa, e as pessoas estão sofrendo, estão sentindo isso no dia a dia.\r\nEssa reforma é cruel com o trabalhador da cidade e também é cruel com o trabalhador do campo; é cruel com o trabalhador da iniciativa privada e também cruel com o trabalhador do serviço público. É uma reforma que, além de aumentar o tempo de contribuição para a aposentadoria de forma significativa, para 40 anos, também estabelece uma idade muito elevada para a aposentadoria, de 65 anos e de 62 anos, para o homem e para a mulher. Ela aumenta o tempo de contribuição dos professores e aumenta também a idade para que eles possam se aposentar; reduz o valor da pensão, ou seja, é uma reforma que só retira do trabalhador.\r\nSe é uma reforma que acabaria com os privilégios, como dizem, por que somente o setor financeiro é favorável a ela? Por que somente o setor do grande empresariado é favorável a ela? Há uma contradição entre o discurso e aqueles que vemos que são de fato os seus defensores; uma contradição expressa, clara. \r\nO Governo ontem manipulou, manipulou, porque a Constituição estabelece, no seu art. 114, do Ato das Disposições Constitucionais Transitórias que sem a apresentação dos dados que diminuem ou elevam a receita ou aumentem a despesa, não pode tal matéria ser aprovada, se requerida a sua suspensão por um quinto dos Deputados. E nós juntamos assinaturas de um quinto dos Deputados desta Casa e, mesmo assim, ela não foi suspensa. Atropelaram a Constituição que eles dizem defender.\r\nSenhoras e senhores, nós temos que entender claramente que ela cria o sistema de capitalização que acaba com a licença-maternidade; cria o sistema de capitalização que acaba com o auxílio-doença, com a pensão por invalidez e outros benefícios. Além de retirar recursos da economia, vai penalizar o trabalhador individualmente. Por isso, nós somos contrários a ela. \r\nAgora que a batalha vai começar para valer. A partir de hoje pode ser criada a Comissão Especial, que terá 40 sessões para emitir a sua opinião, avaliar e dar o seu parecer. Agora é que temos que intensificar o debate, aqui neste Parlamento e também nas ruas, mobilizar a sociedade, o movimento sindical, trabalhadores e trabalhadores e os movimentos sociais. E demonstrar para este Parlamento: votem naquilo que e fato interessa ao povo e não naquilo que interessa a esse Governo, ditatorial, que não tem o diálogo como sua premissa e que não tem plano para aquilo que deseja de fato para o País. Não é à toa que a avaliação dele só faz diminuir.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-05-07T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=235&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 5/2019, PROJETO DE LEI DE CONVERSÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR, OBSTRUÇÃO PARLAMENTAR, PROTESTO, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO.\r\nPORTE DE ARMA, POSSE DE ARMA, PROPRIETÁRIO RURAL, CRÍTICA.",
    "sumario" : "Protesto contra o corte de recursos orçamentários destinados à educação. Contrariedade à flexibilização do porte e posse de armas de fogo no País.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos vivendo no Governo da ignorância, no Governo das trevas. Ao mesmo tempo em que retira recursos da educação, do ensino superior, dos institutos e também da educação básica, o Governo hoje, Sra. Presidente, baixa um decreto facilitando o transporte e o porte de armas por colecionadores.\r\nAo mesmo tempo, quer a base do Governo aprovar um projeto que permita que o proprietário rural possua sua arma, como disse o Presidente, para atirar nos ocupantes.\r\nÉ lamentável que o Brasil viva isso. Dissemos na campanha que era preferível um livro a uma arma, mas infelizmente o projeto da arma venceu. E, para aqueles que achavam que era brincadeira, isso é verdade. É o Governo que prefere as armas aos livros.\r\nObstrução, Presidente."
  }, {
    "dataHoraInicio" : "2019-05-07T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=347&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE PARA VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 5/2019, PROJETO DE LEI DE CONVERSÃO, MPV 861/2018, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR.\r\nGOVERNO FEDERAL, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), EDUCAÇÃO PÚBLICA, EDUCAÇÃO SUPERIOR, BASE DE APOIO POLÍTICO, CRÍTICA.\r\nLUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, GOVERNO, PARTIDO DOS TRABALHADORES (PT), INVESTIMENTO PÚBLICO, EDUCAÇÃO, CAMPUS UNIVERSITÁRIO, EDUCAÇÃO PROFISSIONAL E TECNOLÓGICA, GUARULHOS (SP), UNIVERSIDADE FEDERAL, PROGRAMA NACIONAL DE REESTRUTURAÇÃO E AQUISIÇÃO DE EQUIPAMENTOS PARA A REDE ESCOLAR PÚBLICA DE EDUCAÇÃO INFANTIL (PRÓ_INFÂNCIA), FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE VALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO (FUNDEB), DEFESA.",
    "sumario" : "Obstrução das votações pelo PT, em protesto contra o corte de recursos destinados às universidades federais.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputadas e Deputados, a bancada do PT está em obstrução na data de hoje, e assim será nos próximos dias, para que o Governo entenda a necessidade de revogar esta medida ignorante, dura. Não há sentido algum em retirar recursos da área da educação, em especial do ensino superior e dos institutos federais.\r\nÉ importante deixar claro, Sr. Presidente, que alguns tiveram a coragem de dizer que na época do Presidente Lula não houve investimento na educação. Ora, isso é negar a realidade. Eles são bons nisso, eles conseguem negar a realidade com uma facilidade tremenda. Mas isso só prova novamente a ignorância. Foi o Presidente Lula que iniciou um investimento na educação muito forte em nosso País, com a criação de campi universitários e a expansão da rede no País como um todo, além do investimento no ensino tecnológico. \r\nEu estive, na semana passada, no instituto federal ao lado do bairro onde nasci - lá não existia nada antes do Presidente Lula, Deputada Professora Rosa Neide, era um espaço vazio. Na cidade de Guarulhos, além do instituto federal, existe Universidade Federal do Pimentas. É conquista popular, e foi obtida na época do Presidente Lula.\r\nOra, senhoras e senhores, alguns aqui têm a coragem de dizer o seguinte: \"Mas nós queremos priorizar o ensino fundamental, o ensino infantil\". Quem criou o PROINFÂNCIA? Foi o Governo do PT. Quem criou o FUNDEB? Foi o Governo do PT. Os mesmos que dizem isso têm a coragem de tentar justificar o corte de recursos no ensino superior, uma maldade, uma crueldade com a nossa juventude, que tem sonhos e aspirações, que quer entrar numa universidade pública e ter a oportunidade de uma vida diferente, ter direito ao saber e ao conhecimento. Deputado Ivan Valente, estivemos juntos, na semana passada, num instituto federal.\r\nEsses que têm a coragem de dizer que querem fazer uma medida para priorizar o ensino infantil são os mesmos que querem aprovar a desvinculação dos recursos da educação. E qual é a obrigação constitucional de Estados e Municípios? É justamente o ensino infantil, o ensino fundamental. \r\nEntão, é mais uma mentira da base do Bolsonaro. Cortaram recursos do ensino superior porque não gostam da educação, só gostam de armas."
  }, {
    "dataHoraInicio" : "2019-05-07T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F5%2F2019&txPagina=374&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SINDICATO DOS EMPREGADOS, BANCÁRIO, GUARULHOS (SP), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do 30º aniversário de fundação do Sindicato dos Bancários de Guarulhos e Região, no Estado de São Paulo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Quero só saudar o Sindicato dos Bancários de Guarulhos e Região, que hoje completa 30 anos de fundação. Trata-se de um sindicato de luta em defesa dos trabalhadores, mas também em defesa do movimento popular.\r\nParabenizo a Direção, o Presidente Luisinho, o Vereador José Luiz e todos os demais companheiros."
  }, {
    "dataHoraInicio" : "2019-05-08T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUDIÊNCIA PÚBLICA, CIÊNCIA E TECNOLOGIA, MINISTRO DE ESTADO DA CIÊNCIA, TECNOLOGIA, INOVAÇÕES E COMUNICAÇÕES, GOVERNO FEDERAL, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, CRÍTICA.\r\nREGINALDO LOPES, DEPUTADO FEDERAL, FRENTE PARLAMENTAR EM DEFESA DOS INSTITUTOS FEDERAIS DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA, DEFESA, RECURSOS ORÇAMENTÁRIOS, UNIVERSIDADE PÚBLICA, PESQUISA CIENTÍFICA.",
    "sumario" : "Realização, por órgãos da Casa, de audiências públicas para discussão das áreas de ciência e tecnologia. Protesto contra o corte de recursos orçamentários destinados às universidades federais e aos setores de ciência, pesquisa e tecnologia.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidenta, hoje foram realizadas nesta Casa três importantes audiências que tratam de ciência e tecnologia. Numa delas estava presente o Ministro. Aliás, o Ministro parece ser alguém diferente do Governo. Enquanto o Governo critica e ataca a ciência e tecnologia, o Ministro, sabendo da importância da área, faz a sua defesa. Mas ele tem responsabilidade política, porque também representa o conjunto deste Governo e é suplente de Senador.\r\nHá uma iniciativa do Deputado Reginaldo Lopes, da Frente Parlamentar em Defesa dos Institutos Federais de Educação, Ciência e Tecnologia, e também uma iniciativa das entidades de pesquisa universitárias em defesa da ciência e tecnologia e da pesquisa no País que estão sendo duramente, fortemente atacadas pelo Governo, que tira, que diminui recursos e que acha que a universidade e os locais de pesquisa são improdutivos. Nós sabemos que a ciência já produziu conhecimentos bons e importantes para a nossa sociedade, para a humanidade, e ainda continuará produzindo. Nós vamos resistir a este retrocesso."
  }, {
    "dataHoraInicio" : "2019-05-08T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA REPÚBLICA, DECRETO FEDERAL, FLEXIBILIZAÇÃO, PORTE DE ARMA, POSSE DE ARMA, ARMA DE FOGO, CRIANÇA, ADOLESCENTE, AUMENTO, HOMICÍDIO, CRÍTICA.\r\nGERAÇÃO DE EMPREGO, CRESCIMENTO ECONÔMICO, INCLUSÃO SOCIAL, DEFESA.",
    "sumario" : "Necessidade da implementação de ações destinadas à geração de novos empregos e à retomada do crescimento econômico brasileiro. Contrariedade à liberação do porte e posse de armas de fogo no País. Distanciamento entre as ações do Presidente Jair Bolsonaro e os anseios da população brasileira.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, o País está precisando da geração de emprego e do crescimento econômico. Acho que isso é consenso nesta Casa. Nós queremos que o Brasil melhore, gere oportunidade de inclusão social, como a que tivemos no período recente, na época do Presidente Lula. Mas o atual Presidente está preocupado em garantir porte de arma a diversas pessoas.\r\nSenhoras e senhores, ele está autorizando o porte de arma a nós, Deputados Federais, a Deputados Estaduais, a Vereadores. Imaginem a quantidade de Vereadores no País, nas diferentes Câmaras, armados, no calor da discussão; imaginem os caminhoneiros pelas rodovias, pelas estradas, pegando trânsito pesado, em viagens longas, numa situação de um motorista fechar o outro no trânsito. O que será que vai acontecer? O que será que vai acontecer? Advogados...\r\nSerá que é disso que nós precisamos? Será que essa é a urgência? Será que essa é a necessidade? Na cabeça do Presidente e de alguns dos seus aliados, essa é a necessidade.\r\nSr. Presidente da Câmara, Rodrigo Maia, isso que o Presidente está fazendo é grave! Ele vai permitir que crianças e adolescentes possam praticar tiro com seus pais. Esse é o ensinamento que nós queremos? E dizem que a preocupação deles é o ensino infantil?! Esse é um tipo de ensino? Não é disso que nós precisamos, nem um pouco, nem um pouco. Temos outras urgências, outras necessidades.\r\nO Presidente está em outro planeta. Não está conseguindo enxergar a realidade do País, não está conseguindo perceber os anseios das pessoas, não está conseguindo perceber a miséria, a exclusão, não está conseguindo perceber que muitas das armas usadas por bandidos são armas legais que passaram - alguém comercializou ou foram roubadas - para o outro lado. E nós vamos aumentar de maneira considerável o número de armas em circulação.\r\nPortanto, manifestamos o nosso repúdio a esse decreto, a essa medida violenta, cruel, que vai gerar mais mortes principalmente naqueles setores mais marginalizados hoje na nossa sociedade. Que esta Câmara reaja!"
  }, {
    "dataHoraInicio" : "2019-05-08T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, CRISE, AUTORITARISMO, CRÍTICA.",
    "sumario" : "Caos reinante no âmbito do Governo Jair Bolsonaro. Inexistência de projeto de desenvolvimento do País no âmbito do Governo Federal. Repúdio aos ataques governamentais à soberania nacional.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, aqui também vou falar um pouco dessa crise - ou suposta crise - que há no núcleo do Governo e que envolve os militares. E vou além: não é uma suposta crise, não é simplesmente um desentendimento entre grupos do Governo por um problema pontual. O problema é maior.\r\nMuitos de nós falávamos, já falamos e outros continuam ainda a dizer que os militares seriam os ponderados do Governo, que temos um bando de malucos e alguns ponderados. O que o Presidente quer, endossando os ataques, inclusive de maneira desonrosa, a figuras do próprio Governo, a figuras das forças nacionais, colocando seus filhos e seu guru, o Olavo, lá dos Estados Unidos, para nos atacar, atacar o nosso País?\r\nO que esse grupo está tentando fazer é enquadrar ainda mais os militares para o seu projeto autoritário, é dizer ao grupo \"ponderado\"... Vejam só que situação o Brasil vive: os militares são os ponderados do Governo. O que o Bolsonaro quer fazer é enquadrar esse grupo, comprando essa guerra agora. É engraçado: muitos aqui ganharam defendendo as forças nacionais, defendendo o Exército, e estão calados diante desse ataque, dessa afronta ao nosso País.\r\nNós aqui podíamos fazer diversas críticas - e temos. Mas o que nós estamos vendo é lamentável: essa suposta confusão. É muito maior o jogo, e nós temos que estar atentos, porque nós somos o poder democrático, nós somos o espaço da diferença, do diálogo e nós não podemos permitir, nem em pensamento, qualquer tipo de postura diferente.\r\nEsse Governo, que não tem projeto, que ataca a soberania nacional a todo momento, seja quando vai lá fora bater continência para os Estados Unidos, seja quando quer entregar nossas empresas, nossos territórios, seja quando ataca a ciência, as nossas universidades, também quer enquadrar um setor porque quer medidas mais autoritárias."
  }, {
    "dataHoraInicio" : "2019-05-09T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA REPÚBLICA, DECRETO FEDERAL, LIBERAÇÃO, ARMA DE FOGO, CRIANÇA, ADOLESCENTE, VIOLAÇÃO, ESTATUTO DA CRIANÇA E DO ADOLESCENTE (ECA), INCENTIVO, VIOLÊNCIA, CRÍTICA.\r\nJOSÉ GUIMARÃES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), PDL 225/2019, PROJETO DE DECRETO LEGISLATIVO, SUSTAÇÃO, DECRETO FEDERAL, REGULAMENTAÇÃO, POSSE DE ARMA, PORTE DE ARMA, APOIO POLÍTICO, DELIBERAÇÃO.\r\nEDUCAÇÃO PÚBLICA, INVESTIMENTO PÚBLICO, DEFESA.",
    "sumario" : "Conflito entre o dispositivo do decreto do Presidente da República acerca da permissão do uso de arma de fogo por crianças e adolescentes, e o impedimento do porte de armas por menores de 18 anos preconizado no Estatuto da Criança e do Adolescente. Apresentação, pelo PT, de projeto de decreto legislativo para sustação dos efeitos do decreto presidencial.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nCumprimento os colegas Deputados e agradeço também ao Deputado Nelson Pellegrino.\r\nSr. Presidente, vou ler aqui um artigo do Estatuto do Desarmamento, no Capítulo IV, Dos Crimes e Das Penas, que diz lá em seu art. 13:\r\nArt. 13. Deixar de observar as cautelas necessárias para impedir que menor de 18 (dezoito) anos ou pessoa portadora de deficiência mental se apodere de arma de fogo que esteja sob sua posse ou que seja de sua propriedade:\r\nPena - detenção, de 1 (um) ano a 2 (dois) anos, e multa.\r\nPois é, o ECA proíbe que menor de 18 anos tenha acesso a arma de fogo. Mas ontem o Presidente, querendo agradar uma parte do seu eleitorado, e a parte mais violenta, num dos dispositivos desse decreto, permite que as crianças e os adolescentes tenham acesso a arma de fogo - acompanhados dos seus pais, é verdade, mas o ECA proíbe de forma terminal, não há nenhuma hipótese possível para que essas crianças e adolescentes possam praticar, possam treinar tiros.\r\nOra, que imbecilidade é essa? Treinar tiro para quê? Qual é o alvo? Quem é o inimigo? Nós vamos treinar as crianças e os adolescentes desde já para a prática da violência, para a prática da eliminação, de uma reação desnecessária, ou de uma ação?\r\nEntão, Sr. Presidente, o nosso Presidente da República incorreu em diversas ilegalidades e está cometendo crime ao incitar, ao permitir que as crianças tenham acesso a arma de fogo no País.\r\nO PT já entrou na Casa com um projeto de decreto legislativo, de autoria do Deputado José Guimarães, para sustar esse decreto. Eu acho que isso também é matéria urgente. Que esta Casa possa apreciar e votar essa matéria.\r\nDa mesma maneira que o Presidente ataca a educação, e nós a estamos aqui defendendo - ela precisa de mais investimentos, de maior apoio, da liberdade da reflexão -, nós temos que condenar qualquer permissão, qualquer violação das nossas normas para incitar que as crianças tenham acesso às armas. Nós não precisamos disso. Precisamos de mais livros, de mais educação, de mais cultura, de mais esporte; precisamos de mais oportunidades, e não de práticas que incentivem a prática violenta no País.\r\nEntão, Sr. Presidente, fica aqui o nosso recado."
  }, {
    "dataHoraInicio" : "2019-05-14T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVOCAÇÃO, MINISTRO DE ESTADO DA EDUCAÇÃO, COMISSÃO GERAL, CRÍTICA, GOVERNO FEDERAL, PERSEGUIÇÃO POLÍTICA, PROFESSOR, CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO PÚBLICA.",
    "sumario" : "Acerto da convocação do Ministro da Educação para esclarecimento à Casa sobre o corte de recursos do setor educacional.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - A convocação do Ministro da Educação para vir a este plenário dar esclarecimentos é uma vitória dos estudantes, dos professores, dos demais trabalhadores em educação, de todos aqueles que defendem a educação pública, de todos aqueles que sabem a importância da educação na transformação do País.\r\nO Ministro, desde que assumiu há 1 mês, vem atacando a educação brasileira, vem atacando os professores. Anunciou um corte enorme sem qualquer sentido, tão somente por um capricho político, e nós não vamos admitir isso. Hoje, essa convocação é uma resposta a essas insanidades, a essas maluquices do nosso Ministro e do Governo Bolsonaro, que o apoia e lá o colocou.\r\nEntão, parabéns ao Parlamento! Parabéns aos estudantes! Parabéns aos professores!"
  }, {
    "dataHoraInicio" : "2019-05-14T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE FEDERAL, RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRA, MANIFESTAÇÃO PÚBLICA.",
    "sumario" : "Reação da classe acadêmica contra o corte de recursos do setor educacional. Desencontro de informações no âmbito do Governo Federal com relação ao recuo no corte verbas da educação. Apoio ao anunciado movimento nacional a favor da educação brasileira.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, colegas Deputados, tomara que o Governo Bolsonaro tenha aprendido a não mexer com a educação brasileira!\r\nOs atos amanhã prometem, serão grandes. Trata-se de uma reação do mundo acadêmico, dos professores, dos pesquisadores, dos demais trabalhadores na educação, dos estudantes e de todos aqueles que de fato acreditam e defendem a educação, a educação como elemento transformador da nossa sociedade, em prol de uma sociedade inclusiva, plural, diferente, uma sociedade que respeite o outro, uma sociedade que consiga compreender o mundo, sua diversidade.\r\nO Líder do partido do Governo anunciou há pouco que o Governo havia recuado do corte de 30% no orçamento da educação. Agora vem uma nova notícia, a do recuo do recuo - não dá para dizer que este Governo não é maluco. Diria que só colocou mais lenha na fogueira, aumentando a indignação, porque o povo não é bobo. Se queriam enganar, dar uma notícia para desmobilizar o movimento, acho que erraram, e erraram feio, da mesma forma como errou o Ministro ao fazer uma conta, considerou 3,5% como 35%.\r\nAmanhã, com certeza, haverá um ato bonito. Os jovens vão demonstrar que estão preparados para reagir contra qualquer tentativa de ataque à educação brasileira. E outro recado estará embutido nos atos de amanhã. A juventude não vai aceitar qualquer retrocesso em relação à liberdade. Atacar a educação brasileira é também mexer com a liberdade. Atacar a educação brasileira é podar a luta da nossa juventude, é podar seus objetivos, seus sonhos - sonhos individuais e também coletivos.\r\nPor isso, todo o apoio ao movimento de amanhã! Os professores estão de parabéns, assim como todos aqueles que se engajaram, como o movimento estudantil, todos os Deputados que estão defendendo o recuo do Governo, a suspensão desse corte desumano, desse corte cruel que atinge a educação pública brasileira.\r\nEstão de parabéns também todos os Deputados que aprovaram hoje a convocação do Ministro, para que ele entenda e o Governo Bolsonaro aprenda que isso está só começando. Podem ter certeza de que mais tentativas como essa terão reações ainda maiores, no caso de ataques contra a educação brasileira, contra a liberdade, contra a cultura, contra os valores humanos. Temos que fortalecer esses valores, ter o devido respeito e o devido carinho em relação a eles, defendê-los com unhas e dentes."
  }, {
    "dataHoraInicio" : "2019-05-23T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO JUDICIAL, CRIMILIZAÇÃO, HOMOFOBIA.",
    "sumario" : "Importância de julgamento do Supremo Tribunal Federal favorável à tipificação do crime de homofobia.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, quero manifestar aqui também a nossa opinião sobre decisão de extrema importância que o Supremo Tribunal Federal poderá tomar hoje diante da omissão deste Legislativo, que não tipificou o crime de homofobia. \r\nTomara que o STF continue o julgamento, que vote e que garanta que essas pessoas que estão cometendo essa violência na sociedade, há anos - infelizmente, isso não é de agora - sejam punidas diante de novos crimes. É verdade que o STF não pode ficar criando crimes a bel-prazer, mas, neste caso, utilizando a legislação do crime contra o racismo, que aplique isso também às pessoas que praticam a violência aqui no nosso País, neste caso, a homofobia.\r\nPortanto, deixo o nosso apoio ao STF. Que ele hoje possa deliberar sobre isso, inclusive dizendo que nós do Legislativo possamos depois fazer a nossa parte e criarmos a devida legislação. Mas, enquanto não fizermos, que valha a decisão do STF: todos que praticarem a homofobia no País serão devidamente punidos."
  }, {
    "dataHoraInicio" : "2019-05-28T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, REJEIÇÃO.",
    "sumario" : "Discussão da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, é mais um ataque ao nosso País, é mais um ataque que o Brasil sofrerá se o texto apresentado pelo Relator for aprovado. Somos favoráveis ao texto original. O texto original simplesmente prorroga o prazo para regularização da questão ambiental, de acordo com o nosso Código Florestal, dando um prazo a mais para aquelas pessoas que não tinham cumprido no prazo anteriormente determinado.\r\nMas olha a surpresa: no texto do Relator, aparecem vários jabutis, matérias outras que não têm nada a ver com a proposta original. É uma maneira de agredir o nosso meio ambiente, a nossa natureza, a nossa riqueza. E dizem, senhoras e senhores, que querem fazer a nova política. Seria a nova política a política da destruição? Seria a nova política não só desrespeitar o meio ambiente atual, mas também agredir as futuras gerações? Pois é isto o que nós queremos: privilegiar, favorecer aquelas pessoas que agrediram, que desmataram, que fizeram de maneira errada, desconsideraram a nossa riqueza natural, como se a natureza não importasse, como se a simples produção fosse suficiente? Não é isso. Se nós produzimos, existe o meio ambiente anterior. Então, senhoras e senhores, no Governo Bolsonaro, nós aqui dialogamos e pedimos a sua tropa que reflita.\r\nDizem que estão dialogando sobre a nova política, mas o que nós faremos hoje, se esse texto for aprovado, será agredir um direito sagrado, um patrimônio que está lá na nossa Constituição e que nós devemos preservar, que é o nosso ecossistema, que vai ser agredido no País inteiro. Seja na Região Amazônica, seja no Cerrado, seja em outros lugares, nós vamos favorecer aquelas pessoas que não tiveram o respeito, que não tiveram o cuidado, que não tiveram a sensibilidade de proteger o meio ambiente quando poderiam. Agora querem ter benefícios. Agora querem ser agraciadas. Agora querem novamente ter a complacência do Legislativo, para que passem a mão no que fizeram de errado."
  }, {
    "dataHoraInicio" : "2019-05-29T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=495&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 871/2019, MEDIDA PROVISÓRIA.",
    "sumario" : "Discussão da Medida Provisória n° 871, de 2019, sobre o combate a irregularidades em benefícios previdenciários.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, medida provisória é para tratar de algo urgente que o Governo manda para esta Casa analisar e tem rito próprio. Mas olhem só a contradição: nós temos uma medida provisória tramitando que afeta, que mexe com a Previdência diretamente, mexe com os benefícios das pessoas... Várias pessoas já perderam esses benefícios - diversas! Aliás, esta é uma medida que estimula os peritos, Deputado Gilberto Nascimento, a tirarem beneficiários do sistema previdenciário assistencial. Ora, se eles recebem mais quanto maior for o número de pessoas que tirarem do sistema, com certeza, vão acabar negando ou revendo alguns benefícios de pessoas que os recebiam há anos. E essas pessoas acabarão ficando ao deus-dará, largadas.\r\nOlhem só: a medida provisória não trata de algo urgente? Como podemos deliberar algo à Previdência, se nós estamos fazendo o debate da reforma da Previdência, que tem um escopo muito maior do que o desta MP? Qual é a urgência que há nisso aqui? É uma contradição. Se nós respeitássemos o nosso Poder, nós deveríamos rejeitar esta MP só por isso, sem entrar no mérito, porque nós temos uma matéria de maior complexidade sendo debatida na Casa. Se a reforma não é urgente, e a PEC está tramitando, por que nós temos que votar esta MP dessa maneira?\r\nEsta MP, mais uma vez, demonstra o recorte político e social do Governo. Ela prejudica as pessoas que estão recebendo auxílio-doença, aposentadoria por invalidez. São pessoas que há 3, 10, 15, 20 anos recebem esses benefícios. E agora, numa canetada, através desta MP, estão perdendo benefícios. E não conseguirão de uma hora para outra se reposicionar no mercado.\r\nColegas Deputados, a reforma é cruel, é maldosa, não resolve o problema da economia e afeta justamente as pessoas mais pobres. Hoje, no debate da capitalização, não havia ninguém do Governo com capacidade, com coragem de defender essa posição na Comissão Especial, porque não têm argumentos. Então, da mesma maneira que nós devemos derrotar a reforma da Previdência, nós devemos hoje derrotar esta MP, para que possamos fazer uma política diferente da que este Governo quer. O Parlamento não quer o protagonismo? Que o protagonismo seja a política inclusiva de desenvolvimento, e não a política excludente do Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-06-11T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=13%2F6%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DELTAN MARTINAZZO DALLAGNOL , PROCURADOR DA REPÚBLICA, DIVULGAÇÃO, SÍTIO (INTERNET), MENSAGEM, OPERAÇÃO LAVA JATO, COMPROMETIMENTO, AFASTAMENTO, DEFESA.",
    "sumario" : "Conveniência de afastamento do Ministro da Justiça e Segurança Pública, Sérgio Moro, diante de diálogos obscuros divulgados pelo site The Intercept Brasil  entre o magistrado e Procuradores da República.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, o Ministro Moro disse, em 2017, que havia interesse público quando ele revelou o áudio de uma conversa da Presidenta Dilma com o ex-Presidente Lula. E ali, ao contrário de um jornalista, ele, como juiz, tinha obrigação de preservar a informação. É crime o vazamento de algo que está sob sigilo e sob sua responsabilidade. E mais: naquele episódio, havia uma decisão judicial impedindo a publicidade dos áudios. Mesmo assim, ele o fez.\r\nOra, senhoras e senhores, não temos interesse nas informações publicadas pelo The Intercept? É lógico que temos. Estamos falando de conversas do ex-Juiz Moro, hoje Ministro, com procuradores, ou seja, do juiz acusador combinando o jogo com aqueles que faziam o papel de perseguidores, não de procuradores, como deveriam, de fato, ter feito. Isso é um escândalo.\r\nSe o Ministro Moro tivesse um pouco de dignidade - um pouco de dignidade - e de respeito, ele renunciaria ao seu posto de Ministro. Era o mínimo que ele poderia fazer.\r\nEle confirmou as informações. Então, são verdadeiras. Mas agora tenta acusar o jornalista de ter hackeado as informações. Da mesma maneira que fez o Presidente Bolsonaro, quando pediu que o Marco Villa fosse demitido da Jovem Pan, tenta agora perseguir o jornalista que está publicando informações que são de interesse público, que interessam à sociedade, que interessam a este Parlamento.\r\nMinistro, se tiver coragem, venha também à Câmara, não somente ao Senado! Venha à Câmara, a Casa do Povo!\r\nEle combinou o jogo para ir ao Senado, à Comissão de Constituição e Justiça. E à Câmara dos Deputados não virá? Está fugindo!\r\nMoro, fique tranquilo! A sua hora vai chegar. Não temos dúvida disso. Só 1% da informação foi publicada. Imaginem o que virá pela frente!"
  }, {
    "dataHoraInicio" : "2019-06-12T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DISPONIBILIDADE, SIGILO TELEFÔNICO, SIGILO TELEMÁTICO, INVESTIGAÇÃO, DIVULGAÇÃO, SÍTIO (INTERNET), MENSAGEM, OPERAÇÃO LAVA A JATO, COMPROMETIMENTO.",
    "sumario" : "Sugestão ao Ministro da Justiça e Segurança Pública, Sérgio Moro, para quebra do seu sigilo telefônico.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, colegas Deputadas e Deputados, o Ministro Moro preza pela transparência. Ele publicou aquele áudio entre Lula e Dilma. Ora, Deputado Rui Falcão, em nenhum minuto o Ministro Moro colocou o sigilo telefônico e telemático dele à disposição da Justiça depois das revelações do The Intercept. Ora, ele não preza pela transparência, pela lisura? Ele não é o paladino da moralidade?\r\nMoro, coloque o seu sigilo telefônico e telemático à disposição, para que a verdade apareça. Vocês não querem dizer que o jornalista mentiu, que aquilo foi uma fraude, uma montagem? Ora, só há uma maneira de saber, é simples: trazer a conhecimento público se ele combinou ou não com a acusação, com os Procuradores, novas operações, decisões, atos que não competiriam e não competem a qualquer juiz fazer. Imaginem se um juiz, num clássico Corinthians versus Palmeiras, que tem que manter a devida equidistância dos dois times, combinasse o jogo com o capitão de um dos times! Ora, isso é um absurdo!\r\nEntão, Moro, se você preza pela transparência, traga o sigilo a conhecimento público sem nenhum receio.\r\nOuta coisa: se você preza também pelo rigor das investigações - há tanta coisa para investigar! -, saia por isso e porque a família do jornalista foi ameaçada. Você não tem condições, como coordenador responsável pela PF, de garantir a segurança devida."
  }, {
    "dataHoraInicio" : "2019-06-19T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F6%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3186/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DO VALE-TRANSPORTE, GARANTIA, PRINCÍPIO DA ISONOMIA, USUÁRIO DE SERVIÇOS, TRANSPORTE PÚBLICO COLETIVO, BENEFÍCIO, VALE-TRANSPORTE.",
    "sumario" : "Pedido ao Deputados de apoiamento ao Projeto de Lei nº 3.186, de 2019, sobre alteração da Lei nº 7.418, de 1985 (Lei do Vale-Transporte).",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, eu apresentei, dias atrás, aqui nesta Casa, o Projeto de Lei nº 3.186, de 2019, que foi uma sugestão do Vereador Alfredinho, Vereador, Líder da nossa bancada na Câmara Municipal de São Paulo - aliás, ele é suplente de Deputado Federal.\r\nO Vereador Alfredinho teve uma importante vitória que beneficiou os usuários de transportes públicos na cidade de São Paulo. O Prefeito Covas deu um aumento diferenciado para quem usa o vale-transporte, e o usuário acabava pagando um valor a mais. O usuário de transporte \"x\" pagava um valor a menos, e o outro pagava um valor maior. Também diminuía o número de viagens e o tempo que a pessoa poderia usar o bilhete único. Isso encarecia o transporte na capital. O Vereador entrou na Justiça e ganhou, obteve essa importante vitória.\r\nEsse aumento é abusivo, disfarçado, lesivo ao trabalhador e também ao empregador, uma vez que o empregador, ao conceder o vale-transporte, tinha que pagar a mais ao seu funcionário, o que faz com que os custos das empresas aumentem e, assim, também aumentem outras coisas decorrentemente.\r\nNós apresentamos um projeto que altera a lei do vale-transporte, que é lei federal, dizendo que não pode haver nas cidades aumento diferenciado e abusivo do vale-transporte. Aprovando essa lei, acabamos com esse tipo de coisa, que faz com que as pessoas paguem mais caro, a exemplo de Guarulhos, em que há pessoas que pagam mais caro e outras que pagam mais barato. E se a pessoa paga em dinheiro - é o único lugar em que o dinheiro é taxado -, paga mais caro. Quem paga em dinheiro lá paga mais caro que quem usa o bilhete. É um absurdo! É algo fora de lógica. Alterando a lei, nós dizemos o seguinte: não pode haver valor de tarifa diferente para a pessoa que é usuária, beneficiária do vale-transporte.\r\nNão pode haver aumento no valor da tarifa, não pode haver diminuição no tempo na viagem onde houver o bilhete único, nem no número de viagens a serem feitas para quem está usando o cartão. Por que isso? Se é no mesmo transporte, se é na mesma cidade, por que uma pessoa vai pagar mais do que outra? Isso não tem sentido algum.\r\nPedimos o apoio dos nobres colegas Deputados para que possamos fazer essa alteração, aprovar esse projeto de lei e acabar com essa injustiça que alguns Prefeitos têm feito em seus Municípios: aumentam a tarifa para determinado tipo de usuário, enquanto outro paga um valor menor.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-26T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 2790/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nALENCAR SANTANA BRAGA, REGINALDO LOPES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, AUTOR (PROPOSIÇÃO LEGISLATIVA), PL 3721/2019, PROJETO DE LEI ORDINÁRIA, NORMATIZAÇÃO, INSOLVÊNCIA CIVIL, DEVEDOR, PESSOA FÍSICA, DEFESA, AUDIÊNCIA PÚBLICA, APROVAÇÃO.",
    "sumario" : "Discussão do  Projeto de Lei nº 2.790, de 2019, sobre a alteração da Lei nº 12.608, de 2012, com vista à prevenção de desastres induzidos por ação humana.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, quero aqui parabenizar o Deputado Reginaldo Lopes pelo seu relatório e por este projeto que aprimora a nossa legislação. \r\nAcho que o desastre que aconteceu em Brumadinho trouxe uma grande lição ao País. Também esta Câmara dos Deputados, que agiu por meio da CPI para, dentre outras coisas, investigar causas e responsabilidades, elaborou algumas iniciativas de leis, dentre elas esta que estamos deliberando, no sentido de aprimorar nossa legislação, preservar o interesse das pessoas, preservar o interesse da comunidade local, garantir maior controle sobre riscos e também sobre a segurança das pessoas. Por isso somos a favor da matéria. Que nós possamos, dessa maneira, garantir a aprovação dessa lei!\r\nAproveito para agradecer ao Deputado Reginaldo Lopes, que deu seu parecer, por sua gentileza. Eu ontem assinei um projeto juntamente com o Deputado Reginaldo Lopes. Há mais ou menos 1 mês eu procurei o Deputado e conversei com ele sobre a iniciativa que eu queria tomar aqui na Casa de realizar uma audiência pública para debater a situação da inadimplência no País, que atinge diversas pessoas, principalmente as mais pobres. Há dados que mostram que 54% das pessoas que estão endividadas, que estão usando o limite bancário, recebem até 2 salários mínimos.\r\nFui sugerir a realização dessa audiência ao Deputado Reginaldo Lopes, um grande economista, um Deputado com bagagem nesta Casa, e ele já estava além. Disse: \"Alencar, estamos preocupados com isso. Já estou estudando e elaborando um projeto sobre essa matéria, sobre a inadimplência civil, a falência pessoal\". Ele nos convidou para assinarmos juntos e disse que depois realizaríamos essa audiência.\r\nEu acho que é uma baita iniciativa, Deputado Reginaldo. Essa é uma situação que aflige muita gente no País. Há pessoas praticamente escravizadas diante de uma dívida, diante de um banco. Nós temos que procurar a saída. A economia está em crise, o desemprego é grande, as pessoas estão sofrendo com diversos problemas. Pessoas que perderam o emprego ontem, há 2 meses, há 3 meses, estão numa situação financeira delicada, estão praticamente amarradas, dominadas por um sistema financeiro que nos explora com juros altíssimos.\r\nEspero que possamos fazer esse debate, que possamos avançar e garantir uma legislação que tire as pessoas, as famílias, os trabalhadores e as trabalhadoras dessa situação de insolvência, dessa situação de dominação, praticamente, do sistema financeiro sobre elas.\r\nPortanto, Deputado Reginaldo, mais uma vez lhe agradeço. Vamos cerrar fileiras juntos na Câmara e aprovar esse projeto, que é fundamental."
  }, {
    "dataHoraInicio" : "2019-06-26T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, LIBERTAÇÃO, PRISÃO, MILITANTE POLÍTICO, MOVIMENTO SOCIAL, DIREITO À MORADIA, SÃO PAULO (SP), CONTESTAÇÃO, DISCURSO PARLAMENTAR, CRÍTICA, PERSEGUIÇÃO POLÍTICA.",
    "sumario" : "Repúdio a declaração do Deputado Guilherme Derrite, com relação a integrantes de movimentos populares no País.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, também quero deixar aqui manifesto o nosso repúdio à declaração do Deputado bombeiro, que merece o nosso respeito pelo salvamento não somente lá, mas também em outros locais, mas que não conhece a realidade do movimento popular ou que age de maneira discriminatória, condenando quem não deve, antecipadamente.\r\nComo disse aqui o Deputado Carlos Zarattini, uma coisa não tem nada a ver com outra. São situações completamente diferentes. O prédio que pegou fogo é o de lideranças de outros movimentos.\r\nPessoas estão presas de maneira injusta, ilegal, numa perseguição insana de um setor policial contra lideranças populares de movimentos no País. É uma caçada àqueles que defende justiça social, mais igualdade e oportunidade no País - nesse caso, a luta pela moradia."
  }, {
    "dataHoraInicio" : "2019-06-26T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=270&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.\r\nTRÁFICO DE DROGA, AVIÃO, FORÇA AÉREA BRASILEIRA (FAB), MILITAR, INVESTIGAÇÃO CRIMINAL, RESPONSABILIDADE PENAL, PILOTO DE AERONAVE, COMANDANTE DE AERONAVE.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado, do inciso I, do § 1º, do art. 3º-A da Lei nº 11.909, de 2009, constante do art. 3º do Projeto de Lei de nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, com vistas à sua supressão. Necessidade da apuração de responsabilidades pelo transporte de drogas em aeronave da Força Aérea Brasileira - FAB.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PT vota \"sim\" ao texto. \r\nÉ importante esclarecer algo, Sra. Presidente e demais colegas Deputados. Não adianta simplesmente jogar a responsabilidade pelo tráfico que foi pego na Espanha nas costas de um só militar. Aquele avião tinha um piloto, tinha um comandante. Eles não vão responder por nada? Eles não sabiam de nada? Ninguém vai apurar as responsabilidades? É preciso apurar a responsabilidade deles, sim. Como chegaram os 40 quilos dentro do avião? Numa malinha qualquer? Como isso aconteceu? O piloto é responsável pela condução do avião. O comandante da aviação também tem sua responsabilidade.\r\nPor isso, se esta Casa tiver o mínimo de dignidade em respeitar e defender nossa imagem, a imagem do Brasil, que agora está reconhecido lá fora como o País do narcotráfico, ela tem que exigir os devidos esclarecimentos."
  }, {
    "dataHoraInicio" : "2019-07-09T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 2999/2019, PROJETO DE LEI ORDINÁRIA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Contrariedade à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, Deputadas, a destruição, a desconstrução do Estado brasileiro - como disse o Presidente Bolsonaro quando foi pedir a bênção para o Trump nos Estados Unidos - começa de fato hoje, se essa reforma for aprovada.\r\nÉ um desmonte de uma política garantida na Constituição, de um direito assegurado constitucionalmente desde 1988, que é o direito à Previdência, o direito à aposentadoria. O Governo se utiliza de premissas falsas e mentirosas para justificar essa proposta.\r\nPrimeiro, Deputado Pedro Uczai, ele diz que vai resolver a economia, e não vai resolver nada. As pessoas estão sofrendo no dia a dia com o desemprego. Ontem saiu um dado. Na Grande São Paulo, a cidade de Guarulhos tem um dos maiores índices de desemprego, com 20%. Isso é alarmante! Esse é o problema real da vida do povo no País inteiro.\r\nA recessão econômica ninguém compra, ninguém vende. Infelizmente, se olharmos nos grandes centros, o que observamos são empresas fechando, comércio fechando, imóveis e galpões sendo alugados. E ele está vendendo que vai resolver a economia, dando soco através da reforma da Previdência.\r\nEsse argumento é falso. Ele se utiliza para poder retirar justamente o direito da população mais pobre. Utiliza o caos, o desespero, a preocupação legítima das pessoas que querem uma vida melhor para fazê-las acreditar que essa reforma é necessária.\r\nNós não podemos permitir que essa reforma seja aprovada, porque ela vai retirar o direito sagrado à aposentadoria, ela vai diminuir o valor real, seja da pensão, seja da aposentadoria, do servidor público, do servidor da iniciativa privada, de um porteiro, de uma secretária, de um vendedor, de um pedreiro, de um trabalhador do campo, de um professor.\r\nSras. e Srs. Deputados, se essa reforma fosse tão boa, se o Governo tivesse, Deputado Pellegrino, tanta certeza dela, bem como os Deputados, por que liberou, de sexta para cá, bilhões em emendas parlamentares? Que convencimento é esse? Qual é a necessidade, se a reforma é o milagre que estão dizendo que será para a economia e para a vida das pessoas?\r\nSenhoras e senhores, se este Parlamento tiver dignidade e a certeza, como tem o Presidente, de que ele não conhece a economia, nós votamos \"não\" à reforma da Previdência!"
  }, {
    "dataHoraInicio" : "2019-07-09T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.\r\nPL 8240/2017, PROJETO DE LEI ORDINÁRIA, VAQUEJADA, CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal. Defesa de rejeição da proposta de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidenta, votei contrariamente a esse projeto. Considero-o um atraso. Não só estamos liberando ainda mais a vaquejada, como outras modalidades esportivas - assim ditas -, que têm na dor e na crueldade contra os animais seu principal instrumento. É ruim, é péssimo termos isso em pleno século XXI.\r\nSe os ruralistas ganharam 84 bilhões na calada da noite da Comissão, agora têm mais uma moeda de troca, para aprovar a reforma da Previdência. Será uma crueldade com o povo brasileiro, o trabalhador mais humilde, se for aprovada essa Previdência. Agora, querem fazer isso junto com a crueldade com os animais.\r\nPor isso, somos contra a Previdência e contra a liberação desse esporte cruel."
  }, {
    "dataHoraInicio" : "2019-07-09T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, FINALIDADE, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Pedido aos Deputados para não aceitação de proposta pecuniária do Governo Federal para aprovação da reforma da Previdência Social.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, o Governo deixou a digital! Está clara e expressa no Diário Oficial da União a compra de votos para a reforma da Previdência. E todos aqui sabem disso! Não adianta amanhã dizerem que não sabiam, que não era verdade. E mais, o Governo fez isso de maneira ilegal, de maneira irregular: contrariou a LDO, contrariou atos administrativos do próprio Governo.\r\nEntão, Srs. Deputados, não aceitem essa compra e, mais do que isso, essa compra que será barrada na Justiça. Eles se comprometerão politicamente e não vão ter cumprida por parte do Governo a promessa dele. Até porque todos sabem: esse é o Governo das fake news! Mentem na proposta e mentem na compra que ele está fazendo com esta Casa."
  }, {
    "dataHoraInicio" : "2019-07-09T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=267&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, FINALIDADE, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Realização, pelo Governo Federal, de negociações escusas para aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Governo diz estar preocupado com a Previdência, os Deputados do Governo dizem que estão preocupados com a Previdência. Hoje o debate deste projeto demonstra que o Governo barganha, por conta da Previdência. Barganha liberando as emendas de maneira irregular e ilegal, barganha com compromissos outros, e agora também barganha com este projeto. Do ponto de vista econômico e social no País, este projeto não altera a vida de ninguém, mas legitima a crueldade contra os animais, crueldade que alguns defendem e têm paixão em ver, sem qualquer sentido. O projeto demonstra que o Governo faz acordos escusos, faz acordos outros, para aprovar uma reforma antipopular e cruel."
  }, {
    "dataHoraInicio" : "2019-07-09T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=323&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, FINALIDADE, EMENDA AO PROJETO DE LEI ORÇAMENTÁRIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Utilização, pelo Governo Jair Bolsonaro, de expedientes escusos para aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, há pouco um Deputado respondeu à Deputada Marília que, se quisesse votar a PEC, a Oposição deveria retirar a obstrução e a verificação. Ora, a Maioria é o Governo! Quem tem que ter a responsabilidade por aquilo que deseja é o Governo!\r\nO Governo não consegue colocar a PEC em votação neste momento porque ainda está negociando, às escondidas, emendas ou cargos. Aliás, pelo que dizem, o Governo está negociando inclusive cargos regionais. \r\nA velha política parece estar rondando esta Casa. A velha política, com o Governo Federal loteado, parece tomar conta do Governo Bolsonaro. Veremos! Para aprovar uma crueldade contra o povo mais humilde, o Governo usa de expedientes escusos neste Parlamento."
  }, {
    "dataHoraInicio" : "2019-07-09T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=341&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 8.240, de 2017, sobre alteração da Lei nº 13.364, de 2016, com vista à inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal, ressalvados os destaques. Inexistência, no âmbito do Governo Jair Bolsonaro, de projeto de desenvolvimento socioeconômico do Brasil. Contrariedade à aprovação da reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - O PT orienta \"obstrução\".\r\nCada Parlamentar pode votar livremente, conforme sua consciência. Mas queria indagar a quem nos vê pela TV Câmara: em que a vaquejada, em que este debate na Câmara hoje mudará a sua vida? Em que melhorará a economia do País? Vai gerar mais emprego ou não? Em que medida este Governo, durante 6 meses, ajudou a economia brasileira? Que medida deste Governo ajudou a criar um emprego, a incentivar o setor industrial, o setor econômico do País?\r\nPois é, senhoras e senhores, está acontecendo isto aqui hoje para que o Governo ganhe tempo para negociar, à surdina, a aprovação da reforma da Previdência, que vai gerar economia por meio de uma situação, infelizmente, ainda pior."
  }, {
    "dataHoraInicio" : "2019-07-11T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário. Protesto contra a aprovação da proposta de reforma previdenciária. Pedido aos Deputados de aprovação de requerimento de destaque apresentado em benefício dos professores, das mulheres e de outras categorias.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, Deputadas, ontem, quem votou a favor desta reforma cometeu nesta Casa uma das maiores crueldades contra o nosso povo, baseada em mentira, em mentiras. Nós temos que deixar isso bem claro, para que todo mundo saiba.\r\nSenhoras e senhores, a pessoa recebe a aposentadoria amanhã, mas tenho certeza de que ela lembrará do voto de ontem, porque o povo não é bobo. Ele já deu o recado a alguns que votaram a favor da reforma trabalhista e, com certeza, novamente o dará àqueles que fizeram essa crueldade.\r\nAlguns Deputados, defendendo a reforma, diziam: \"Não, fazer reforma da Previdência exige sacrifício, não tem jeito de as pessoas ganharem, elas vão perder\". Eles a aprovaram e, o que é pior, ainda comemoraram, sabendo que o povo mais humilde, mais pobre é que está fazendo esse sacrifício.\r\nDisseram que a reforma vai resolver o problema da economia. Balela! Mais uma fake news deste Governo, mais uma fake news daqueles que defendem esta proposta. Aliás, o próprio Valor Econômico de hoje, assim como outros jornais, tem uma análise que diz claramente que a reforma da Previdência não é a solução econômica de que o Brasil precisa.\r\nSerá que o Seu João que parou a reforma na casa dele a parou porque existe um debate no Congresso sobre a reforma da Previdência? Com certeza, não. Não tem nada a ver uma coisa com a outra. Será que a D. Maria que está desempregada está desempregada porque existe nesta Casa um debate sobre a reforma da Previdência? Com certeza, não. Será que a família que enxugou o seu orçamento o enxugou porque existe um debate aqui sobre a reforma da Previdência? Não.\r\nO problema é economia, é estímulo econômico, é diretriz, é geração de emprego. Criaram uma mentira, geraram o caos, enganaram o povo. Será que as pessoas ficarão felizes em saber que a pensão da viúva vai ser cortada, que ela pode receber uma pensão menor do que o salário mínimo? Com certeza, não. Essa é uma das crueldades.\r\nSerá que as pessoas ficarão felizes, Deputado Henrique Fontana, ao saber que elas teriam direito a uma aposentadoria em torno de 2 mil reais, mas, com a aprovação dessa proposta, receberão em torno de 1.300 reais? É uma redução drástica justamente na renda familiar dos mais humildes. Que privilégio há nisso? Que privilégio estão combatendo?\r\nSenhoras e senhores, disseram que iriam mexer em privilégios de juízes, que iriam mexer, inclusive, nas aposentadorias do Congresso, mas não mexeram numa vírgula. Podem mexer para o futuro, mas no resto não mexeram em nada. É balela, literalmente é balela.\r\nSenhoras e senhores, ontem cometemos essa crueldade, uma crueldade com base na mentira, com base em velhas práticas políticas, o que o Sr. Presidente disse à época que iria combater. Aliás, ele disse que iria combater a reforma da Previdência, que iria combater a política das emendas, a política do compadrio, mas não foi isso o que nós vimos nos últimos dias; foi o contrário.\r\nE o que aconteceu aqui fez com que uma juíza de Brasília, da 4ª Vara, a pedido da bancada do PT, suspendesse o pagamento das emendas, porque há várias ilegalidades. Infelizmente, 16 minutos após, do nada, sem ninguém pedir, sem ninguém provocar, ela vai lá e muda a decisão. Com base em que ela fez isso? Será que ela recebeu algum tipo de mensagem? Será que ela recebeu algum tipo de pressão oculta? Porque no processo não há nenhum documento contrário, pedindo a ela que revogasse aquela decisão.\r\nSenhoras e senhores, nós vamos votar os destaques daqui a pouco. Os senhores fizeram uma maldade ontem. Agora, ajudem pelo menos a diminuir o impacto, votando nos destaques que beneficiam os professores, as mulheres e outras categorias. É possível amenizar o impacto. É possível fazer um mínimo, um mínimo, de justiça, porque o conjunto é um desastre.\r\nEntão, votemos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-07-11T23:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FIM, ABONO SALARIAL, APOSENTADO.",
    "sumario" : "Protesto contra a extinção do abono salarial concedido ao trabalhador aposentado com até 2 (dois) salários mínimos, pela proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, acabar com o abono e garantir um salário mínimo anual para quem ganha de um a dois salários mensalmente é uma vergonha, é uma crueldade. E não se acaba com nenhum privilégio com essa proposta.\r\nSerá que é privilegiado quem ganha um salário mínimo durante o ano como abono? Que privilégio é esse? Privilegiado é quem, na calada da noite, 2 horas da manhã, é beneficiado com 83 bilhões de reais. Isto, sim, é privilégio: favorecer um setor político deste Congresso, somente um setor da sociedade, nas costas do pobre, do trabalhador mais humilde.\r\nAqui, só de emendas, o valor pago nesses últimos dias pelo Governo é maior do que a economia sobre o abono que o trabalhador sofrerá.\r\nEntão, senhoras e senhores, acabar com o abono é mais uma das crueldades dessa reforma."
  }, {
    "dataHoraInicio" : "2019-07-12T01:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F7%2F2019&txPagina=317&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  DISPOSITIVO LEGAL, SUBSTITUTIVO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 2º do art. 18 do Substitutivo da Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, se em 2017, por exemplo, houvesse esta regra, mais de 50% das pessoas que se aposentaram por idade não se aposentariam, não teriam os 20 anos exigidos de contribuição, conforme esta proposta. E são justamente quem? As pessoas mais humildes, as pessoas mais pobres.\r\nA maldade já foi aprovada ontem, a crueldade desta reforma. Hoje nós estamos trabalhando para tentar amenizar esses danos. Portanto, aprovar este destaque é fundamental. Não dá para simplesmente fazermos, da noite para o dia, uma alteração tão bruta e prejudicarmos os trabalhadores deste País. \r\nNesse sentido, o PT vota \"não\" ao texto original, tentando fazer justiça social, para que essa crueldade não recaia sobre os trabalhadores mais humildes do País."
  }, {
    "dataHoraInicio" : "2019-07-12T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESTAQUE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APOSENTADORIA ESPECIAL, PROFESSOR, APROVAÇÃO, DEFESA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso IV do art. 20 do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente, ontem nós conseguimos algumas vitórias aqui que reduziram o dano desta cruel reforma da Previdência. E nós podemos daqui a pouco também garantir um avanço, ou melhor, impedir um retrocesso em relação aos professores e à educação pública. Devemos votar \"sim\" à emenda dos professores. É justiça e é reconhecimento a esses profissionais, homens e mulheres, que se dedicam a educar, a ensinar, enfim, a gerar conhecimento na nossa sociedade.\r\nLá fora está acontecendo um grande ato dos estudantes que estão no Congresso da UNE, que protestam contra esta reforma da Previdência, que defendem mais recursos para a educação e que pedem o nosso apoio para que votemos pelos professores na próxima emenda, no próximo destaque.\r\nPor isso, votemos \"sim\"."
  }, {
    "dataHoraInicio" : "2019-07-12T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=310&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, ART 26, ARTIGO (TEXTO LEGISLATIVO), SUBSTITUTIVO, COMISSÃO ESPECIAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 26 do Substitutivo adotado pela Comissão Especial à Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário, com vista à sua rejeição.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, faltam dois destaques serem votados por esta Câmara neste primeiro turno. É possível nós amenizarmos um pouco mais as crueldades da reforma.\r\nEste destaque do PT, o que nós estamos votando agora, evita essa redução drástica no valor da aposentadoria do trabalhador brasileiro. Está diminuindo duas vezes, com a proposta do Bolsonaro e com a aprovada por este Parlamento: no cômputo da média e no valor percentual do benefício, de 85% para 60%. Com esta proposta nós faremos justiça. Vamos, no mínimo, no mínimo, diminuir essa redução. \r\nPor isso, colegas Sras. e Srs. Deputados, vamos votar \"não\" ao texto original e \"sim\" à proposta do PT."
  }, {
    "dataHoraInicio" : "2019-08-07T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 14, do art. 195 da Constituição Federal, na redação do art. 1º da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária, na votação da matéria em segundo turno.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, nós vamos hoje votar os destaques. Podemos diminuir a crueldade que foi confirmada na noite de ontem. Mas eu queria fazer uma reflexão com os Deputados que votaram a favor dessa proposta ontem.\r\nUm Deputado do PSL foi escalado, segundo a imprensa, segundo lideranças do Congresso, para defender a proposta no debate na Comissão Especial - o Deputado Carlos Veras fez parte dessa Comissão pela bancada do PT. Havia um Deputado do PSL que estava lá atuando, organizando a tropa, organizando o time, conforme ele mesmo disse à imprensa.\r\nSenhoras e senhores, o Deputado Alexandre Frota declarou o seguinte à imprensa: \"Eu ouvi a rua, eu refleti melhor, por isso que eu não votei favoravelmente ontem\".\r\nPensem, senhores e senhoras, ele, que era o escalado para comandar o time, não votou a favor da proposta, absteve-se. Os senhores e as senhoras votarão contra os destaques? Os senhores e as senhoras vão constitucionalizar a possibilidade de haver um salário menor do que o salário mínimo? Cito o salário de quem realiza trabalho intermitente, Deputado Rui Falcão, do rural que trabalha por safra, Deputado Veras, que é de Pernambuco. Os Deputados do sertão, os Deputados ligados às bases dos trabalhadores rurais vão constitucionalizar a possibilidade de esse homem do campo receber menos que um salário mínimo?\r\nPois é, senhoras e senhores, dá tempo de mudar o voto. Ouçam também a voz das ruas. Ouçam e façam a reflexão devida, no sentido de que podemos diminuir o peso, a crueldade, a maldade da decisão de ontem. Pessoas deficientes, senhoras e senhores, que têm uma jornada menor do que a dos demais trabalhadores, que recebem por essa jornada um salário menor que o mínimo, têm sua contribuição previdenciária feita com base no salário mínimo. Se rejeitarmos o destaque da bancada do PT que vamos votar agora, nós impediremos que as pessoas deficientes tenham a contribuição de acordo com o salário mínimo. Uma pessoa ganha 500 reais terá que trabalhar 2 meses para ter a contribuição referente ao mês.\r\nÉ justo isso? Será que esse é o privilégio que a turma de Bolsonaro quer fazer sobre as costas dos mais humildes, dos mais pobres e necessitados? Ora, problema de dinheiro não é. Afinal, o Governo vai mandar para esta Casa um projeto que libera 3 bilhões para pagamento de emendas. E nós queremos fazer uma economia ridícula como essa justamente sobre esses trabalhadores?\r\nSenhoras e senhores, teremos mais destaques para votar, como o do abono, que retira um salário mínimo anual de milhares de trabalhadores. Vamos votar a favor do destaque sobre o abono, para que fique como é hoje, para que quem recebe até dois salários mínimos tenha direito a ele.\r\nTambém não podemos permitir que a nova regra de cálculo prospere. Ela reduz de maneira significativa o valor da aposentadoria.\r\nSenhoras e senhores, Deputados e Deputadas, façam uma reflexão. Quem hoje teria direito, Deputada Rosa Neide, a uma aposentadoria de 1.800 reais vai receber, conforme a proposta, Deputado Bohn Gass, 1.200 reais. Que justiça é essa? Que economia é essa? Será que é, como foi dito aqui pelo Deputado Reginaldo Lopes, o trabalho escravo defendido pelo Presidente Bolsonaro? A legislação está sendo modificada para que isso aconteça de fato, para que as pessoas trabalhem muito, recebam pouco e não tenham qualidade de vida?\r\nEntão, colegas Deputados, vamos votar a favor dos destaques, contra o texto original, para que possamos fazer um pouco de justiça, no caso dessa reforma cruel que vai empobrecer ainda mais a população brasileira ou até mesmo causar dizimação."
  }, {
    "dataHoraInicio" : "2019-08-07T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESTADO DEMOCRÁTICO DE DIREITO, DEMOCRACIA, DEFESA, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, TRANSFERÊNCIA DE PRESO, PERSEGUIÇÃO POLÍTICA, SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, MARCOS PEREIRA, PRIMEIRO-VICE-PRESIDENTE DA CÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, CONGRATULAÇÃO.",
    "sumario" : "Congratulações ao Presidente Rodrigo Maia, ao Vice-Presidente Marcos Pereira e aos Parlamentares pela participação em reunião no Supremo Tribunal Federal em defesa da democracia.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente Marcos Pereira, colegas Deputados, estou nesta Casa há 7 meses. \r\nHoje estive no STF na reunião com o seu Presidente, o Ministro Toffoli, e o que vi ali foi significativo, representativo, um ato bonito em defesa da democracia, independente das diferenças partidárias, partidos do centro, da direita, junto com os partidos da oposição. \r\nSr. Presidente, Deputado Marcos Pereira, agradeço a V.Exa. e a todos os Deputados que lá estiveram, ao Presidente Rodrigo Maia, que atuou prontamente. A vitória de hoje nessa decisão é uma vitória da democracia, é uma vitória dos democratas desta Casa, de todos aqueles, independente da opinião ideológica, que possuem respeito pela democracia.\r\nParabéns ao Parlamento brasileiro!"
  }, {
    "dataHoraInicio" : "2019-08-14T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA,  LIBERAÇÃO, TRABALHO, DOMINGO, APROVAÇÃO, RENÚNCIA AO MANDATO PARLAMENTAR,  KIM KATAGUIRI, DEPUTADO FEDERAL.",
    "sumario" : "Indagação ao Deputado Kim Kataguiri acerca do cumprimento da promessa de renúncia ao mandato parlamentar, no caso da obrigatoriedade de trabalho aos domingos pela Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de livre mercado e a análise de impacto regulatório.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, ontem o Deputado Kim Kataguiri falou que, se houvesse na MP da Liberdade Econômica a obrigação dos trabalhos aos domingos, renunciaria ao mandato. Se S.Exa. tiver compromisso com a sua palavra, o Deputado renuncia ao mandato.\r\nA norma em debate altera, por exemplo, o art. 67 da Consolidação das Leis do Trabalho - CLT, que tem atualmente a seguinte redação: \"Será assegurado a todo empregado um descanso semanal de 24 (vinte e quatro) horas consecutivas, o qual, salvo motivo de conveniência pública ou necessidade imperiosa do serviço, deverá coincidir com o domingo, no todo ou em parte\". Eis o texto com a alteração proposta da MP da Liberdade Econômica: \"Será assegurado a todo empregado um repouso semanal remunerado de 24 (vinte e quatro) horas consecutivas, preferencialmente aos domingos\". E o art. 68 da CLT diz: \"O trabalho de domingo, seja total ou parcial, na forma do art. 67, será sempre subordinado à permissão prévia da autoridade competente em matéria do trabalho\". Na redação nova, fica autorizado o trabalho aos domingos e feriados e, se a pessoa trabalhar aos domingos e feriados, não receberá em dobro; pode simplesmente o patrão dar um dia na semana de descanso, ou seja, não recebe em dobro.\r\nPortanto, o Deputado Kim, se tiver compromisso com a sua palavra e com seus eleitores, pelo que disse aqui na tribuna, deveria renunciar ao mandato. É o mínimo, porque negou ontem o texto da proposta e chamou os Deputados que estavam fazendo o debate desta maneira, de forma indireta: de mentirosos. Mentiroso será aquele que, tendo dito, não venha a cumprir com aquilo que disse. \r\nObservem o que diz o parágrafo único do art. 68: o repouso semanal remunerado deverá coincidir com o domingo pelo menos uma vez no período máximo de quatro semanas, ou seja, num mês, a pessoa terá direito somente a um domingo de folga, no momento de estar com a família, com os amigos, no seu churrasquinho, com sua cerveja e seu jogo de futebol. Até isso o Governo Bolsonaro e seus aliados querem tirar dos trabalhadores brasileiros! Uma vergonha lamentável!"
  }, {
    "dataHoraInicio" : "2019-08-14T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 17/2019, PROJETO DE LEI DE CONVERSÃO, MPV 881/2019, MEDIDA PROVISÓRIA, CONTRÁRIO.",
    "sumario" : "Promessa do Deputado Kim Kataguiri de renúncia ao mandato parlamentar, no caso da obrigatoriedade do trabalho aos domingos pela Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório. Indagação ao Parlamentar sobre o cumprimento de sua promessa tendo em vista a exigência de trabalho aos domingos pela proposição.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, vou voltar a um tema que tratei há pouco, mas que vale novamente abordar nesta tribuna.\r\nOntem, muitos disseram que a história do trabalho aos domingos era uma invenção da esquerda e que isso não existia no projeto de lei. Repito o que falei há pouco: o Deputado Kim Kataguiri disse que renunciaria ao mandato se houvesse a obrigação de trabalho aos domingos na MP da Liberdade Econômica. Ele ainda disse que não estava escrita a palavra \"obrigado\". Ora, uma lei é feita da interpretação a partir daquilo que está escrito. E, se está sendo alterada a CLT nesse caso, é porque há um objetivo claro de quem quer alterá-la.\r\nVou ler novamente esse artigo, o art. 67 atual, que diz o seguinte: \"Será assegurado a todo empregado um descanso semanal de 24 horas consecutivas, o qual, salvo motivo de conveniência pública ou necessidade imperiosa do serviço, deverá coincidir com o domingo, no todo ou em parte\" - ou seja, salvo motivo maior, esse dia será o domingo. \r\nO que diz o artigo seguinte da CLT atual? \"O trabalho em domingo, seja total ou parcial, na forma do art. 67, será sempre subordinado à permissão prévia de autoridade pública competente em matéria de trabalho\" - ou seja, uma autorização superior. \r\nA CLT atual diz ainda que deverá ser compensado o trabalho aos domingos, aliás, com pagamento em dobro.\r\nO que diz a redação nova que se quer votar? \"Será assegurado a todo empregado um repouso semanal remunerado de 24 horas consecutivas, preferencialmente aos domingos.\"\r\nO que diz o art. 68? \"Fica autorizado o trabalho aos domingos e feriados.\"\r\nE o que diz o parágrafo único: \"O repouso semanal remunerado deverá coincidir com o domingo pelo menos uma vez no período máximo de 4 semanas\". Em um mês, a pessoa só vai folgar um dia ao domingo. Será que isso não é trabalho obrigatório ao domingo?\r\nEntão, Deputado Kim Kataguiri, se V.Exa. tiver compromisso com sua palavra, renuncie ao mandato."
  }, {
    "dataHoraInicio" : "2019-08-20T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESENVOLVIMENTO SOCIOECONÔMICO, PARTIDO DOS TRABALHADORES (PT), GOVERNO FEDERAL, GESTÃO, AVALIAÇÃO POSITIVA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.\r\nLUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, PERSEGUIÇÃO POLÍTICA, THE INTERCEPT BRASIL, SÍTIO (INTERNET), VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, OPERAÇÃO LAVA A JATO, CRÍTICA.\r\nSOBERANIA NACIONAL, BRASIL, DONALD TRUMP, PRESIDENTE, ESTADOS UNIDOS, ANÁLISE.\r\nLUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, LIBERTAÇÃO, ESTADO DEMOCRÁTICO DE DIREITO, DEFESA.",
    "sumario" : "Avanços socioeconômicos do Brasil durante os governos petistas. Críticas ao Presidente Jair Bolsonaro. Defesa de soltura do ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, num período recente, o Brasil, Deputado Paulo Guedes, vivia outra história, outro momento. Era um Brasil soberano, que defendia seus interesses diante do mundo com muita firmeza, de igual para igual, sem qualquer tipo de submissão. \r\nAquele foi um Brasil que permitiu a inclusão de milhares de pessoas socialmente: no mercado de trabalho, no sistema superior de ensino, nas faculdades, nas universidades, nos cursos técnicos. Foi um Brasil, Deputado Rui Falcão, que teve um Presidente do nosso partido, que fez o povo brasileiro sorrir. Infelizmente, hoje o povo brasileiro anda triste, cabisbaixo, diante da situação econômica que vivemos.\r\nAquele foi um Brasil que gerou empregos para milhares de pessoas, um Brasil que investiu no campo, na agricultura familiar, Deputado João Daniel - V.Exa. há muito trabalha nessa área, acompanhando os produtores rurais. Foi um Brasil que investiu no Nordeste, no Norte, no Sul, no Sudeste, no Centro-Oeste; que teve a juventude como prioridade, a juventude pobre, a juventude negra, por exemplo, com a política de cotas, permitindo que vários jovens fossem os primeiros estudantes de ensino superior na família, levando a uma mudança de paradigma. Foi um Brasil que investiu também na cultura, um Brasil diferente. \r\nAquele foi um Brasil que equipou a Polícia Federal, que escolheu sempre o Procurador mais votado, pela carreira, para ser o Procurador-Geral, dando liberdade, independência de atuação e autonomia aos Procuradores-Gerais, coisa que não era assim no passado. Quem não se lembra do \"engavetador\" Geraldo Brindeiro? Parece que essa história vai retornar, diante da ingerência nos órgãos públicos, na Polícia Federal, na Procuradoria, no próprio Judiciário, na Receita Federal. O Presidente acha que aqueles são órgãos dele, e não órgãos de Estado; acha que tem que favorecer a família e o seu grupo político, e não agir de forma igualitária com todo mundo, Deputado Bira do Pindaré.\r\nInfelizmente, nós temos o Governo de um Presidente que acha que o meio ambiente é inimigo, que a universidade é inimiga, que as instituições brasileiras são inimigas, que ciência e tecnologia são inimigas. É dessa maneira que o Presidente tem agido. \r\nNós temos um Presidente que disse três verdades - perigosas - até agora, porque ele só sabe mentir. A primeira é que ele não nasceu para ser Presidente. A segunda é que ele não entende de economia, o que está claro: o povo sofre com o desemprego, o povo sofre com a recessão econômica, que tende a se agravar, porque essas medidas tomadas pelo Governo não ajudam em nada a economia e a vida real das pessoas. Deputado Paulo Guedes, que, diferentemente do Ministro da Economia, é um Deputado nosso, que pensa no povo, a terceira e mais perigosa verdade que o Presidente disse até agora foi proferida quando ele foi pedir a bênção do Trump, bater continência para o Trump, na primeira viagem aos Estados Unidos. Ele disse que primeiro eles vão desconstruir o Estado brasileiro, e é isso que está sendo feito.\r\nE qual é a tristeza de tudo isso, além dos resultados no dia a dia para as pessoas do nosso País, o Brasil, que passa vergonha lá fora? A tristeza de tudo isso é que existe uma pessoa que nasceu para ser Presidente: a pessoa que deu demonstração que um pobre, um analfabeto, como eles diziam, pode conhecer de economia e fazer a economia girar a favor do povo; um analfabeto que fez universidades, que investiu também no combate à corrupção, como eu falei, investindo na PF e dando autonomia à PGR; um Presidente que mudou a história do Brasil e que fez deste um país diferente, soberano, altivo, feliz, onde o povo sentiu o gostinho da oportunidade de ter acesso a algumas coisas que ele não tinha. Infelizmente, esse Presidente, diante de uma perseguição de Moro, atualmente Ministro, de ilegalidades, de uma trama de um grupo criminoso, está preso faz 500 dias. Sr. Presidente, colegas Deputados, isso é triste para o nosso País. Deputado Milton Vieira, esse Presidente, que foi meu colega na Assembleia, respeitou todas as religiões da mesma maneira, respeitou evangélicos, católicos, afrodescendentes e membros de outras religiões. Foi um Presidente que tinha uma imagem lá fora de total respeito.\r\nInfelizmente, ele está preso por uma trama que envolveu Promotoria, Procuradoria, Dallagnol e companhia, além do perseguidor, aquele cuja aura da honestidade está caindo, o santo que nós sabemos que não o é: Moro, cuja trama é cada vez mais revelada.\r\nA prisão do Lula é injusta. A prisão do Lula é ilegal. Ela não só o atinge pessoalmente, atinge também o povo brasileiro na sua libertação de um poder que tenta submeter a maioria aos interesses econômicos e financeiros do nosso País.\r\nPor isso, pedimos e clamamos: Lula livre é direito, é justiça, é respeito ao Estado Democrático."
  }, {
    "dataHoraInicio" : "2019-08-20T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=268&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 6298/2016, PROJETO DE LEI ORDINÁRIA, PL 8240/2017, PROJETO DE LEI ORDINÁRIA, OBSTRUÇÃO PARLAMENTAR.\r\nPEC 187/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), ÍNDIOS, AUTORIZAÇÃO, GRUPO INDÍGENA, ATIVIDADE AGRÍCOLA, ATIVIDADE PECUÁRIA, ATIVIDADE FLORESTAL, TERRAS INDÍGENAS, AUTONOMIA, COMERCIALIZAÇÃO, PRODUÇÃO, ADMINISTRAÇÃO, BENS, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), APROVAÇÃO, CONTRÁRIO.\r\nPEC 343/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), REQUISITO, PARCERIA AGRÍCOLA, PARCERIA PECUÁRIA, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), PRODUTOR RURAL, EXPLORAÇÃO, AGROPECUÁRIA, ÍNDIO, TERRAS INDÍGENAS, CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), CONTRÁRIO.\r\nMPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, GARANTIA, LIVRE-INICIATIVA, CORRELAÇÃO, KIM KATAGUIRI, DEPUTADO FEDERAL, RENÚNCIA AO MANDATO PARLAMENTAR, QUESTIONAMENTO.\r\nPARTIDO DOS TRABALHADORES (PT), PLATAFORMA POLÍTICA, DEFESA.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 1º do art. 1º do Projeto de Lei nº 6.298, de 2016, com vista à sua inserção no Projeto de Lei nº 8.240, de 2017, acerca da inclusão do laço, bem como das respectivas expressões artísticas e esportivas, como manifestação cultural nacional e elevação de tais atividades à condição de bem de natureza imaterial integrante do patrimônio cultural brasileiro, e sobre as modalidades esportivas equestres tradicionais e a proteção ao bem-estar animal. Defesa de rejeição, pela Comissão de Constituição e Justiça e de Cidadania, da proposta de emenda à Constituição sobre a exploração de terras indígenas. Indagação ao Deputado Kim Kataguiri sobre o cumprimento da promessa de renúncia ao mandato parlamentar, no caso de aprovação da Medida Provisória nº 881, de 2019, a respeito da Declaração de Direitos de Liberdade Econômica, do estabelecimento de garantias de livre mercado e da análise de impacto regulatório.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, vamos aqui votar mais um destaque que trata da vaquejada. A bancada do PT vai orientar o voto \"obstrução\", porque tem Deputado que é favorável e tem Deputado que é contrário, como eu. Eu votei contra o projeto, porque entendo que esse remendo não tem muito jeito de consertar.\r\nAliás, parece que há uma grande articulação do setor ruralista nesta semana aqui na Casa, porque amanhã estará na Comissão de Constituição e Justiça, por exemplo, a PEC que trata da exploração das terras indígenas, para que seja aprovada. Haverá uma batalha amanhã na Comissão de Constituição e Justiça, e vamos também obstruir essa atrocidade nas terras indígenas no nosso País.\r\nConclamamos todos aqueles que têm o mínimo de consciência, humanidade e respeito pelas culturas para, amanhã, votarem também \"não\" à PEC.\r\nMas queria, Sra. Presidente, colegas Deputadas e Deputados, tratar de outro assunto. Tem gente que consegue transformar uma mentira - ou tenta fazê-lo - em verdade, fazendo uma interpretação rasa de uma palavra, daquilo que diz a lei, tentando enganar seus eleitores, para justificar sua crueldade contra o povo mais humilde. E um Deputado veio aqui hoje dizer...\r\nDeputado Kim Kataguiri, primeiro, quero dizer claramente: o PT não o quer, jamais, porque o PT tem princípios. Para alguém entrar no PT, tem que ter respeito à liberdade, respeito às pessoas, lutar pela igualdade, pela justiça social, pelos oprimidos, pelos mais pobres, por aqueles renegados, Deputado Kim. Com certeza, essa não é a sua política.\r\nCobrei aqui, nesta tribuna, sim, semana passada, a sua renúncia, porque V.Exa. disse textualmente na tribuna: \"Se fosse obrigado a trabalhar aos domingos, eu renunciaria ao mandato\". E V.Exa. não tem coragem de fazê-lo. V.Exa. pode enganar os seus eleitores, os seus apoiadores, mas não a nós.\r\nE V.Exa. pode falar sobre dicionário, mas leia claramente o que diz o art. 70 do projeto a que me refiro: a cada quatro domingos, o trabalhador terá direito a uma folga e, se o patrão assim quiser, terá aquele trabalhador um dia de descanso na semana, ou seja, é a vontade do patrão que prevalece. Hoje, quem já trabalha aos domingos vai receber menos. O dono da van está feliz, pois vai mandar o seu trabalhador descansar na segunda-feira e não vai pagá-lo em dobro aos domingos. Isso é obrigação...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-21T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ADIAMENTO DA DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de adiamento, por duas sessões, da discussão do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, esta proposição da bancada do PT, em requerimento assinado pelo Deputado Enio Verri, é para que adiemos este debate por duas sessões. Não é um debate tranquilo, tão simples, ainda mais no momento que nós vivemos no País, em que pessoas têm alimentado a violência, o ódio, o preconceito, a raiva e têm apontado alguns setores como inimigos. É perigoso, neste momento, nós facilitarmos que mais pessoas possam portar armas em determinados locais, no caso, estendendo a delimitação do uso na área rural.\r\nEntão, nós pedimos este adiamento porque não dá para simplesmente... não é através dessa política que nós vamos resolver os problemas de segurança, seja no campo, seja eventualmente na cidade. Vejam o que aconteceu hoje no Rio Grande do Sul: uma pessoa, com uma machadinha, adentrou uma escola e, por sorte, não aconteceu uma tragédia maior. Então, não dá para nós ficarmos estimulando, facilitando que o porte de arma ocorra de qualquer maneira. E este projeto tem um destinatário claro. Ele visa a uma parte da sociedade. Alguns vão dizer: \"Os produtores rurais são do bem\". É verdade, é verdade. Ninguém está dizendo aqui que são pessoas criminosas. Mas quando a pessoa possui uma arma, na eventualidade de haver um conflito no campo, qual a primeira medida que vai tomar? Fazer uso dessa arma. \r\nE será que é no campo que está o problema da violência que tem vitimado pessoas? Vamos pegar os números para termos a real dimensão. Então, não há sentido em a Câmara aprovar este projeto, estendendo os limites do porte de arma na área rural. Precisa ser adiada esta discussão. \r\nAliás, a Câmara tem aprovado seja nas Comissões, seja no Plenário, medidas sem amplo debate. Isso é perigoso para o País, isso é perigoso para a sociedade. Muitas coisas estão sendo votadas no afogadilho, retirando direitos, penalizando os mais pobres e incentivando uma política que não ajuda em nada a humanidade, que não ajuda em nada a paz social, que não ajuda em nada na solução dos conflitos, que não ajuda em nada na solução dos problemas.\r\nPor isso, nós pedimos o adiamento da discussão."
  }, {
    "dataHoraInicio" : "2019-08-21T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA,CONTRÁRIO. \r\nFENÔMENO METEREOLÓGICO, SÃO PAULO (SP), INCÊNCIO FLORESTAL, QUEIMADA, FLORESTA AMAZÔNICA. \r\nCOMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), PEC 187/2017, PROPOSTA DE EMENDA À CONSTITUIÇÃO, GRUPO INDÍGENA, AUTONOMIA, COMERCIALIZAÇÃO, ATIVIDADE AGRÍCOLA, AUTORIZAÇAO, FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI).",
    "sumario" : "Discussão do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais. Caráter retrógrado do Governo Jair Bolsonaro. Destruição de matas e do meio ambiente no País. Contrariedade à aprovação de propostas de emenda à Constituição a respeito da exploração de terras indígenas, em tramitação na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, que regressão nós estamos vivendo no Brasil! Há 8 meses do novo Governo, que disse que iria trazer uma nova política, nós estamos aqui discutindo um atraso: o direito de mais pessoas terem armas. \r\nHoje, estamos estendendo o conceito da propriedade rural, de onde as pessoas podem ter posse de arma. Amanhã, quem mais será autorizado por este Congresso a portar arma, a tirar vidas? Quem mais? É lamentável o que nós estamos vivendo.\r\nEsta semana, parece que a pauta foi de interesse de um setor desta Casa, exclusiva desse setor. Ontem se avançou na pauta da vaquejada, hoje a pauta é arma para o homem do campo. Na CCJ, hoje, o dia inteiro, o debate foi sobre duas PECs que o Presidente quer votar na Comissão ainda hoje, após esta sessão, ao continuar os trabalhos lá. São duas PECs que permitem a degradação da área indígena, do meio ambiente, da nossa floresta.\r\nSenhoras e senhores, cidadão que nos acompanha, a Capital de São Paulo, na segunda-feira à tarde, às 16 horas, estava totalmente escura. Eu achei que iria vir um temporal, mas era fumaça. Isso, que também contaminou outra cidade do nosso País, foi fruto do quê? De queimadas, selvageria, destruição da nossa mata, da nossa floresta.\r\nDepois, todo mundo aqui diz que gosta do meio ambiente, gosta de ver uma árvore, gosta de ver um passarinho, gosta de ver um bichinho. Mas estão querendo desmatar ainda mais. É o Governo destruidor, do retrocesso, do atraso, da violência, de crime contra a humanidade. \r\nSerá que esta Câmara vai permitir tudo isso, todas essas atrocidades? Tomara que não, tomara que coloquemos a mão na consciência. Esperamos, mas nós vamos lutar contra. Não vamos permitir isso.\r\n Senhoras e senhores, aquele projeto que querem discutir na CCJC tira a autonomia deste Parlamento, tira o poder da comunidade indígena e o transfere para a FUNAI. É por isso que a FUNAI iria para o Ministério da Agricultura. A FUNAI, por sua vez, pode fazer acordo com a iniciativa privada e autorizar a exploração e o desmatamento de 50% da terra indígena.\r\nÉ um absurdo, um crime contra a humanidade, e nós não podemos permitir isso."
  }, {
    "dataHoraInicio" : "2019-09-18T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F9%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ONYX LORENZONI, MINISTRO-CHEFE, CASA CIVIL DA PRESIDÊNCIA DA REPÚBLICA, RICARDO SALLES, MINISTRO DE ESTADO DO MEIO AMBIENTE, DESMATAMENTO ILEGAL, FLORESTA AMAZÔNICA, PUNIÇÃO, SERVIDOR PÚBLICO CIVIL, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA).",
    "sumario" : "Repúdio às ameaças de punição de servidores do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA, por parte  do Ministro-Chefe da Casa Civil, Onyx Lorenzoni, e do Ministro do Meio Ambiente, Ricardo Salles.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero manifestar aqui o nosso repúdio com o que ocorreu esta semana: o Ministro Onyx Lorenzoni e o Ministro Ricardo Salles receberam desmatadores da Amazônia e ameaçaram punir servidores do IBAMA que lá atuaram de acordo com a lei.\r\nO SR. JOSÉ MEDEIROS (PODE - MT) - Deixe de falar mentira, rapaz!\r\nO SR. ALENCAR SANTANA BRAGA (PT - SP) - Lutaram, puniram, destruíram equipamentos que estavam sendo utilizados para fazer o desmatamento. Isso é um absurdo! Parece que este Governo pune o servidor que cumpre o seu papel.\r\nE o mesmo ocorre em outros órgãos. Quem faz seu serviço de acordo com a lei está sendo punido. Ou seja, o Governo joga contra si, contra os servidores do IBAMA, do ICMBio, de outros órgãos e de outras áreas que cumprem com suas tarefas.\r\nRegistro o nosso repúdio a tal possibilidade. Se isso ocorrer, será um absurdo."
  }, {
    "dataHoraInicio" : "2019-09-24T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=26%2F9%2F2019&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEI FEDERAL, ABUSO DE AUTORIDADE.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PRONUNCIAMENTO, ORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU), NOTÍCIA FALSA (FAKE NEWS), GOVERNADOR, RIO DE JANEIRO (ESTADO), VIOLÊNCIA.",
    "sumario" : "Caráter vexaminoso do discurso proferido pelo Presidente Jair Bolsonaro na Assembleia Geral da Organização das Nações Unidas - ONU, em Nova Iorque, Estados Unidos da América.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para discutir. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, o poder de todo servidor público, de toda autoridade pública, detentora ou não de mandato, tem que ser exercido de maneira adequada, de maneira razoável e, mais do que isso, dentro da lei. A Lei de Abuso de Autoridade, com novos mecanismos, é fundamental para controlar quem exerce o poder em nome do povo e para o povo, como deve ser.\r\nMas eu também queria abordar o vexame internacional que o Brasil, infelizmente, viveu hoje. Foi uma vergonha, uma aberração o que fez o nosso Presidente, o Presidente deste País, infelizmente eleito, porque não consegue representar adequadamente a função, o mandato que lhe foi conferido. Ganhou a eleição com base em mentiras, em fake news, agitando as redes sociais e conquistando seguidores com base numa ilusão. \r\nAchou que na ONU suas mentiras seriam aplaudidas.\r\nMentiu sobre o Brasil! Mentiu sobre o seu Governo! Mentiu sobre aquilo que acontece no nosso País, Deputado Patrus Ananias! Mentiu sobre o meio ambiente, sobre os índios, sobre a violência, que ele faz questão de propagar, assim como o Governador do Rio de Janeiro. Talvez o único que deva ter batido palma para ele seja o Governador do Rio. O Doria diz que discordou, mas bateu muita palma para ele e age como ele também, propagando violência e outras mentiras. Isso é lamentável! \r\nE o que nós ganhamos? O que o povo brasileiro, que sofre também com a violência, que sofre com o desemprego, com a crise econômica, com a degradação ambiental, com a destruição do Estado brasileiro, ganha com isso? O que os senhores e senhoras, aqui neste Parlamento, e todos aqueles que apoiaram o Governo Bolsonaro ganham com isso? O que o País ganha?\r\nPodem ter certeza de que nós teremos consequências ao longo do tempo. O mundo, hoje, também reage à sua maneira contra este Governo autoritário, fascista, mentiroso, que não respeita a vida humana, que não respeita questões básicas da cidadania e da educação.\r\nÉ lamentável o que hoje vivemos! O Presidente não conseguiu levar uma mensagem coerente, não conseguiu levar uma mensagem política de conteúdo. Não se trata nem de divergir do conteúdo daquilo que ele falou, Deputada Talíria Petrone. De aberração não dá nem para divergir. É tão surreal! É inimaginável o que estamos vivendo no nosso País! Infelizmente, parece que o Presidente é o líder maior dessa insanidade.\r\nMas, colegas Deputados e Deputadas, nós temos que botar freio às ações políticas deste Governo, seja fiscalizando, seja cobrando, seja não chancelando suas propostas absurdas nesta Casa, seja exigindo no mínimo a conduta adequada dele no exercício de suas atribuições. Nós não podemos permitir isso, por mais que tenhamos divergências ideológicas, por mais que tenhamos divergências programáticas, e devemos exigir um mínimo de sensatez, de bom senso, de coerência, de ponderação, de respeito às leis e à Constituição. \r\nFaço esse apelo porque o Brasil continua passando vergonha mundo afora - tenho certeza absoluta. E nada ajudará o nosso povo. Do contrário, nós teremos o agravamento da crise política, da crise social e da crise econômica."
  }, {
    "dataHoraInicio" : "2019-09-25T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDAÇÃO PARA O REMÉDIO POPULAR (FURP), PRIVATIZAÇÃO, CONTRÁRIO.\r\nDESOCUPAÇÃO, FAMÍLIA, GUARULHOS (SP), PREOCUPAÇÃO.\r\nMOVIMENTO DOS TRABALHADORES SEM-TETO (MTST), FAVORÁVEL.",
    "sumario" : "Contrariedade à privatização da Fundação para o Remédio Popular - FURP. Despejo de famílias do Sítio São Francisco, na região do Pimentas, Município de Guarulhos, Estado de São Paulo. Apoio ao Movimento dos Trabalhadores Sem Teto - MTST.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, todos que nos acompanham pelos meios de comunicação, eu quero manifestar aqui o nosso repúdio à declaração do Governador Doria, que disse que quer privatizar a FURP, o maior laboratório público do País, que produz medicamentos e vende a diversos Governos do País.\r\nÉ fundamental nós termos um laboratório público, porque ajuda no controle dos preços. Imaginem se todo o setor público e as pessoas fossem comprar medicamentos somente do setor privado. Eu não tenho dúvida alguma de que o medicamento para os órgãos públicos, cidades, Estados e Governo Federal aumentaria bastante. Imaginem, numa situação de epidemia, numa crise sanitária grave, nós não termos um laboratório público para, na emergência, produzir medicamento de acordo com a necessidade popular e ficarmos tão somente na mão do mercado, que quer lucro, dinheiro pelo dinheiro, pouco se importando com as pessoas.\r\nA FURP está em Guarulhos, onde diversas pessoas trabalham há muito tempo. São trabalhadores qualificados, com história, com experiência e com conhecimento. E o Governador, que se diz gestor, não consegue fazer gestão de nada, quer simplesmente entregá-la. Ora, que gestor é esse? Aquilo que ele tem, que é público, que é do Estado, que é do povo, ele quer entregar para a iniciativa privada, seguindo o modelo do Governo Bolsonaro, que não tem capacidade de gestão e também quer entregar o Brasil.\r\nPortanto, aqui fica a nossa declaração contrária à privatização da FURP e de total apoio aos trabalhadores, ao sindicato dos químicos, a todas as pessoas que têm compromisso com a saúde pública e que não querem que esse laboratório seja vendido, privatizado.\r\nPresidente, passo a abordar outro assunto que também envolve o Município de Guarulhos. Nesta manhã, a CDHU, também do Governo Doria, reintegrou o Sitio São Francisco, na região do Pimentas, no Município de Guarulhos. Agora, 75 famílias que moram lá há anos - crianças, mulheres e idosos - ficarão sem teto, sem um lar. \r\nÉ uma pena que nem o Prefeito e o seu governo se mobilizaram para poder impedir essa atrocidade, que atingiu muitas famílias. Aproveito ainda para manifestar o nosso apoio ao MTST, ao Zelidio, liderança do movimento, e todas as pessoas que tiveram ao lado dos moradores lutando pela permanência deles numa casa, num teto, num lar, que é tão essencial e um direito fundamental garantido.\r\nDeixo registrado o nosso repúdio ao Governo Doria e ao Governo Municipal, que não fizeram a sua parte para garantir a permanência das pessoas em suas moradias."
  }, {
    "dataHoraInicio" : "2019-10-01T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F10%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LIBERTAÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, ANULAÇÃO, PROCESSO PENAL, OPERAÇÃO LAVA JATO, PERSEGUIÇÃO POLÍTICA, PROGRESSÃO DE REGIME PRISIONAL, PROCURADOR DA REPÚBLICA, RODRIGO JANOT, EX-PROCURADOR-GERAL DA REPÚBLICA.\r\nFABRÍCIO QUEIROZ, EX-ASSESSOR PARLAMENTAR, INVESTIGAÇÃO CRIMINAL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MINERAÇÃO, FLORESTA AMAZÔNICA.",
    "sumario" : "Imediata revisão das condenações do ex-Presidente Luiz Inácio Lula da Silva no âmbito da Operação Lava-Jato.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, todos os que nos acompanham, nós queremos Lula livre com dignidade, com respeito, com a justiça plena sendo feita e com as ilegalidades e arbitrariedades dos processos da Operação Lava-Jato e que condenaram o Presidente Lula todas anuladas.\r\nIsso é princípio básico do Direito. Isso é princípio básico de qualquer sociedade civilizada. Isso não é algo inerente tão somente ao nosso País. Infelizmente, os procuradores, os algozes, aqueles que estavam agindo com tanto ímpeto, com tanta vontade junto com o Juiz Moro, perseguindo o Presidente Lula, perseguindo também outras figuras políticas, agora parece que viraram os bonzinhos.\r\nOra, senhoras e senhores, nunca os procuradores da Lava Jato fizeram um pedido de progressão de pena. Nunca! Pelo contrário, recentemente, numa de suas decisões, tentaram transferir Lula para um presídio comum em São Paulo. Este Parlamento reagiu, e o STF não permitiu mais uma arbitrariedade, mais uma vingança, mais um ímpeto punitivista, perseguidor, que imperava em Curitiba.\r\nE agora, de uma hora para outra, depois da \"Vaza-Jato\", das mensagens, das revelações, os procuradores, parece, amoleceram o coração e querem Lula livre, querem Lula fora da Polícia Federal em Curitiba. Pediram, por iniciativa própria, a progressão de pena.\r\nEntretanto, se houver condição inadequada, que o Lula não queria, ela não pode lhe ser imposta, como diz o art. 113 da Lei de Execução Penal. Isso é direito, e qualquer pessoa pode exercê-lo; não somente o Lula. Ou seja, não deve haver essa imposição.\r\nOs procuradores estão com medo da derrota; estão com medo do julgamento no STF, que parece que agora começa a colocar freio nas coisas, começa agora a corrigir as maldades que foram feitas.\r\nVejam só a maldade, a conspiração que o Procurador-Chefe da Lava Jato fazia junto a seus colegas: ele teve a coragem de ameaçar o Procurador-Geral Janot para que ele entrasse com uma ação contra o Presidente Lula por organização criminosa, sendo que não havia um elemento sequer, pressionando-o e ainda dizendo-lhe, segundo revelado no livro: \"É que, se não fizer isso, nós não conseguimos denunciá-lo em Curitiba por lavagem de dinheiro. Uma coisa precede a outra\". Essa era a tese do procurador. Qual foi a surpresa? O Janot não fez dessa forma, mas, mesmo assim, o procurador o fez, contrariando o próprio entendimento jurídico, para poder obter a condenação do Presidente Lula.\r\nSerá isso justo, senhoras e senhores? O que nós queremos? Qual é a Constituição que nós queremos? Quais leis nós queremos? Qual Justiça nós queremos? A Justiça vale para A, mas vale para B, vale para todo mundo.\r\nEnquanto isso, infelizmente, o Queiroz continua foragido. Ninguém sabe o seu paradeiro. A Família Bolsonaro procura proteção na Justiça e consegue, parando investigações; e, no Brasil, infelizmente, o desemprego aumenta, a exclusão social aumenta, a miséria aumenta, a fome aumenta, a indústria perde participação no PIB, o meio ambiente está sendo degradado. O Presidente disse hoje novamente: \"Nós queremos a Amazônia tão somente para explorar minério\". Ele disse isso hoje, manifestando, mais uma vez, o seu desejo de destruir o nosso País.\r\nPor tudo isso, temem, de fato, Lula não só solto, mas Lula liberto desse julgamento injusto, ilegal, inconstitucional e arbitrário.\r\nNós vamos continuar até o fim defendo isso, porque queremos e defendemos que o Brasil tenha uma Justiça grande, uma Justiça para valer, uma Justiça que julgue de acordo com as nossas leis.\r\nPor isso, fazem-se necessárias a revisão do processo e a liberdade total do Presidente Lula, de maneira imediata."
  }, {
    "dataHoraInicio" : "2019-10-15T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA DO PROFESSOR, PROFESSOR, HOMENAGEM.",
    "sumario" : "Transcurso do Dia do Professor. Solidariedade aos educadores brasileiros diante de ataques do Governo Federal.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Presidente Pedro Lupion, também queremos fazer a nossa homenagem aos professores e professoras. Todos eles, de uma maneira ou de outra, nos fizeram. Qualquer um de nós carrega um pouco dos ensinamentos, das reflexões dos nossos professores, ao longo da vida. Pelos menos aqueles que os valorizam, todos nós os temos como referência. \r\nNeste momento em que, infelizmente, a educação brasileira está sendo atacada, com muitos professores sendo atacados, nós temos que fazer aqui não só uma homenagem, mas também uma defesa firme da importância dos professores na educação, seja na educação coletiva, seja na educação pessoal. Recebam o nosso devido reconhecimento.\r\nEsperamos que as palavras ditas hoje não fiquem somente dentro desta Câmara, mas se transformem em ação efetiva de defesa dos professores, principalmente diante dos ataques de parte do Governo."
  }, {
    "dataHoraInicio" : "2019-10-15T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, PROCEDIMENTO, ENCERRAMENTO, REUNIÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), ORDEM DO DIA.",
    "sumario" : "Questão de ordem sobre a determinação, pela Presidência de encerramento de reunião da CPI destinada à investigação de práticas ilícitas no âmbito do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, formulamos a presente questão de ordem com fundamento no art. 181, § 2º e no art. 82, § 3º, do Regimento Interno desta Casa.\r\nQuando a Ordem do Dia do plenário começou, ainda há pouco, estava em curso na CPI do BNDES uma votação nominal, ocorrida em razão de um pedido de verificação de quórum num determinado requerimento. Ato contínuo, o Presidente da Comissão determinou o cancelamento da votação em curso e a suspensão daquela reunião.\r\nAcontece, Sr. Presidente, que a suspensão da reunião não encontra guarida regimental. No momento da abertura da Ordem do Dia, a votação nominal em curso na CPI não havia alcançado o quórum mínimo exigido pelo Regimento. O quórum mínimo era de 18 Parlamentares, mas só havia, até aquele momento, 16 votantes.\r\nAssim, interrompida uma votação em momento anterior ao alcance do quórum, devem incidir os comandos dos artigos supracitados, quais sejam, art. 181, § 2º e art. 82, § 3º. Esses artigos orientam que, interrompida uma votação sem o quórum ter sido atingido, cabe ao Presidente da reunião duas alternativas: encerrar a reunião ou determinar a discussão de outros itens da pauta, caso eles estejam na fase de discussão.\r\nNo caso da CPI do BNDES, a pauta continha apenas um item: a discussão e votação do próprio relatório da Comissão. Assim, pela ausência de outros itens, restava ao Presidente apenas o encerramento da reunião, e não a sua suspensão.\r\nAssim, com vistas à preservação da letra clara do Regimento, solicitamos que V.Exa. determine o encerramento da reunião da CPI do BNDES, que, por ora, encontra-se irregularmente suspensa."
  }, {
    "dataHoraInicio" : "2019-10-16T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUESTÃO DE ORDEM, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CANCELAMENTO, CONVOCAÇÃO DE REUNIÃO EXTRAORDINÁRIA, ANTIRREGIMENTALIDADE.",
    "sumario" : "Questão de ordem sobre o cancelamento, por falta de amparo regimental, de reunião extraordinária convocada pela Presidência da CPI do BNDES.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para uma questão de ordem. Sem revisão do orador.) - Presidente, quero fazer uma questão de ordem, pedindo desde já a sua aceitação e posterior deferimento favorável, com base no art. 46, § 5º, que trata das convocações de reuniões extraordinárias das Comissões.\r\nEstava havendo há pouco reunião da CPI do BNDES. Como abriu a Ordem do Dia no plenário, a reunião tinha que ser encerrada. Porém, a Presidência da Comissão convocou uma próxima reunião com horário incerto. E o dispositivo é claro: \"As reuniões extraordinárias serão anunciadas com a devida antecedência, designando-se, no aviso de sua convocação, dia, hora, local e objeto da reunião. Além da publicação no Diário da Câmara dos Deputados, a convocação será comunicada aos membros da Comissão por telegrama ou aviso protocolizado\".\r\nO horário não foi definido. Ficou um horário incerto. Marcar uma nova reunião para simplesmente após o encerramento do plenário não permite que os Deputados que fazem parte dessa Comissão se preparem, em suas agendas, para poderem participar.\r\nEntão, peço que seja aceita esta questão de ordem e, mais do que isso, que seja determinado o cancelamento daquela convocação, porque ela é ilegal, totalmente antirregimental, e não deve prosperar."
  }, {
    "dataHoraInicio" : "2019-10-22T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F10%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO , PRESIDENTE DA REPUBLICA, RICARDO SALLES, MINISTRO DE ESTADO DO MEIO AMBIENTE, OMISSÃO, VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE.",
    "sumario" : "Descaso do Presidente Jair Bolsonaro e do Ministro do Meio Ambiente, Ricardo Salles, com o vazamento de petróleo no litoral da Região Nordeste.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, este Governo já demonstrou, em mais de uma oportunidade, que não tem apreço pelo meio ambiente, pela vida, pelo nosso ecossistema.\r\nO que está acontecendo no litoral nordestino é mais uma demonstração de descaso. Trata-se de um dos maiores crimes ambientais. Enquanto praticamente todo o litoral nordestino está sendo atingido pelo petróleo, que não sabemos de onde vem, há mais de 2 meses, o Governo está omisso, não dá a devida atenção a um fato de tamanha gravidade, não age, não se organiza. O Governo está achando que aquelas pessoas que têm apreço e amam o litoral e a natureza vão, livremente, resolver o problema. Mas é o Governo que tem essa obrigação, esse dever. O Ministro do Meio Ambiente é do NOVO, que se diz um partido que tem coisas novas para a sociedade, mas parece - parece não, está claro pela parte dele - que ele não tem apreço nenhum.\r\nSe fosse alguma coisa de interesse econômico, com certeza teria agido mais rapidamente. Se fosse alguma coisa de interesse da família do Presidente, com certeza este Governo teria agido mais rapidamente. Mas, para proteger a natureza, a vida, nossas praias, nosso ecossistema, a vida marinha, o Governo está omisso, tanto o Presidente Bolsonaro quanto o Ministro do Meio Ambiente. E nós temos de dar nomes: ele é do partido que se diz novo, mas parece que a prática é totalmente destrutiva."
  }, {
    "dataHoraInicio" : "2019-10-30T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ESCLARECIMENTO, PORTEIRO, DENÚNCIA, COMPROMETIMENTO, HOMICÍDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ), AMEAÇA, REDE GLOBO DE TELEVISÃO. \r\nPROCURADORIA-GERAL DA REPÚBLIA, INQUÉRITO, HOMICÍDIO, MARIELLE FRANCO, VEREADORA, RIO DE JANEIRO (RJ).",
    "sumario" : "Defesa de transferência para a Procuradoria-Geral da República do inquérito sobre o assassinato da Vereadora Marielle Franco, em face da citação do nome do Presidente Jair Bolsonaro no episódio. Críticas à atuação do Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, colegas Deputados e Deputadas, algo de grave ocorre no País, e de muito grave.\r\nLá atrás, houve um outro \"eiro\" que derrubou um Ministro: o caseiro. Agora nós temos o depoimento de um porteiro que cita o nome do Presidente. Ele diz que um suspeito foi ao seu condomínio, à casa de outro suspeito pela morte da Vereadora Marielle, e diz que é a casa do hoje Presidente Bolsonaro. Essa circunstância, por si só, faz com que o inquérito seja transferido para a Procuradoria, também no âmbito do STF, uma vez que se trata do Presidente da República.\r\nMas muito estranha também a conduta do Presidente, que ameaçou uma concessionária de TV, dando a entender que pode não renovar a sua concessão no período adequado de pedido. Ora, ele está insinuando o quê com isso? É uma ameaça? O Presidente está usando o seu poder para ameaçar, parar tentar calar a imprensa como medida de censura? Parece que essa é uma prática recorrente nesse Governo.\r\nE, nesse episódio, nós temos uma outra: o Ministro Moro determina uma apuração para ver em que circunstância o depoimento do porteiro foi dado. Como assim? Ele está suspeitando do trabalho, sem qualquer evidência, sem qualquer elemento fático, de uma instituição, a Polícia do Rio de Janeiro? E também da condução do MP do Rio? Isso é um absurdo!\r\nEnquanto, infelizmente, no Nordeste brasileiro ocorre um desastre ambiental, e o Governo está omisso, silente, não faz nada, o Presidente, de madrugada, vai fazer live na rede social, denunciar isto e aquilo, ameaçar, determina ao seu Ministro da Justiça que proceda à investigação sobre o depoimento daquela pessoa que citou o seu nome. Isso é um absurdo! É interferência indevida, é abuso de poder, é crime de responsabilidade.\r\nMas há outra coisa importante, o que justifica a necessidade de o inquérito ir para a Procuradoria: se o Ministro Moro determina que a PF vá apurar as condições do depoimento do porteiro, o que ele quer dizer com isso? Que a competência é federal, porque foi citado o nome do Presidente. Portanto, faz-se necessário que o inquérito esteja sob o comando da Procuradoria, que esteja também sob o olhar do STF, porque o Brasil não pode ficar com uma suspeita dessas.\r\nJá bastam as maluquices, as doideiras, as brincadeiras do nosso Presidente, que parece que não leva a sério os problemas do País. Nós não podemos ficar com uma mancha, com uma suspeita que envolve a Presidência da República. A investigação e a apuração tem que ser rigorosa, seja para provar \"A\" ou \"B\". Isso é necessário. E este Parlamento não pode se omitir."
  }, {
    "dataHoraInicio" : "2019-11-05T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO FEDERAL, DESVINCULAÇÃO, RECURSOS ORÇAMENTÁRIOS, EDUCAÇÃO, ESTADO (ENTE FEDERADO), MUNICÍPIO.",
    "sumario" : "Repúdio à pretensão do Governo Federal de desvinculação de recursos destinados à educação.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, a educação brasileira está em risco. O Governo querer desvincular os 25% que Municípios e Estados têm que investir em educação é um grande ataque à educação no País.\r\nSão diversas as necessidades na área da educação: investimentos na valorização profissional, com melhores salários para professores e demais trabalhadores da educação; investimentos em equipamentos, em estrutura, em material. Se, com a obrigação de Estados e Municípios investirem 25% da receita em educação, já há deficiências e necessidades na área, imaginem, senhoras e senhores, se esses recursos forem desvinculados! Podem ter certeza que muitos dos Municípios brasileiros deixarão de investir os 25%, hoje o mínimo obrigatório.\r\nSra. Presidente, este Congresso, se tiver compromisso com a educação, se tiver compromisso com a transformação do País, se tiver compromisso com nossas crianças, adolescentes e jovens, não pode permitir tal maldade - mais uma do Governo Bolsonaro que atinge a área social, sobretudo a população mais pobre.\r\nNão à desvinculação dos recursos necessários à educação!"
  }, {
    "dataHoraInicio" : "2019-11-11T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOLPE DE ESTADO, BOLÍVIA, EVO MORALES, EX-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Repúdio ao golpe de Estado ocorrido na Bolívia, com a deposição do Presidente Evo Morales.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Obrigado, Presidente.\r\nQuero manifestar aqui o nosso repúdio e total indignação em relação ao que acontece na Bolívia: mais um golpe de Estado na América Latina, um golpe violento, patrocinado por aqueles que não conseguem conviver com a democracia e respeitá-la. Evo, que faz uma grande transformação econômica e social na Bolívia, tem o seu mandato usurpado com ameaças, com violências praticadas pelo poder financeiro, pela elite daquele país, que novamente não respeita a vontade do povo.\r\nHá algo que preciso ficar claro. Alguns dizem: \"Ele está há tanto tempo no poder e é um ditador!\" Ora, ganhou no voto. Na Alemanha, a Presidente da Alemanha tem mais tempo de mandato que o Evo. Por que um é tratado de uma maneira, e o outro é tratado de outra? Porque não respeitam isso e não conseguem conviver com líderes que venham das classes populares, que representam de fato o anseio das classes mais humildes e mais pobres, como Evo representa na Bolívia, da mesma maneira como a Presidente Dilma representava no País e o Presidente Lula ainda representa."
  }, {
    "dataHoraInicio" : "2019-11-19T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL TADEU, DEPUTADO FEDERAL, RACISMO, POLICIA, HOMICIDIO, NEGROS, EXPOSIÇÃO DE ARTE, CAMARA DOS DEPUTADOS, PROTESTO.",
    "sumario" : "Prática do crime de racismo pelo Deputado Coronel Tadeu, demonstrada no ataque à exposição comemorativa do Dia Nacional da Consciência Negra, realizada nas dependências da Casa.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, esta Câmara presenciou hoje um crime. Refiro-me ao que fez o Deputado Coronel Tadeu. \r\nA cada 15 dias, há uma exposição nova naquele corredor da Câmara. A que está ocorrendo agora, neste mês, é contra o racismo e em homenagem ao Dia da Consciência Negra, que será comemorado amanhã, e um Deputado desta Casa, do PSL de São Paulo, destruiu painéis que lá estavam expostos.\r\nSerá que existe prova maior de racismo? O que ele praticou é um crime contra um povo, contra uma história, contra a consciência de muita gente. O que ele praticou é também um crime contra esta Casa, porque é a Câmara Federal que expõe aquele material e o financia com recursos públicos, que são de todo o povo.\r\nA cada 15 dias, a exposição é de um tema diferente. Esta Câmara não pode deixar isso impune. Será uma omissão tremenda se nada for feito em relação a isso.\r\nO racismo tem que ser combatido, e a Câmara tem que dar o exemplo."
  }, {
    "dataHoraInicio" : "2019-11-27T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 905/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, CONTRATO DE TRABALHO VERDE E AMARELO, MERCADO DE TRABALHO, PRIMEIRO EMPREGO, GERAÇÃO DE EMPREGO, PREJUÍZO, CRÍTICA.\r\nDEMOCRACIA, PREJUÍZO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Inconsistência de declarações do Ministro da Economia, Paulo Guedes, sobre a recuperação da economia brasileira. Reajuste nos preços dos combustíveis, da carne bovina e de outros produtos. Inexistência no âmbito do Governo Federal de projeto de desenvolvimento econômico do País. Repúdio à Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo, e a alteração da legislação trabalhista brasileira.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, o Ministro fake da Economia, o Sr. Guedes, como tudo neste Governo é fake, no começo do ano, disse que a economia cresceria uns 2%. Depois, abaixou a expectativa ao longo do ano e disse que, depois de junho, depois do primeiro semestre, tudo iria melhorar. Mas será que melhorou? Será que o povo no dia a dia está sentindo a melhora? Pelo contrário, está sentindo o impacto do aumento das coisas diariamente: a gasolina, a carne, enfim, tudo, literalmente tudo.\r\nEste Governo não tem projeto para salvar a economia. Eles falam em AI-5 porque sabem que o povo vai se manifestar logo, logo porque não vai suportar tanta maldade, tanta crueldade, tanta retirada de direitos e uma economia que vai destruir a vida das pessoas.\r\nEntão, Sr. Guedes, equipe do Governo, Presidente Bolsonaro, lamentavelmente, vocês enganaram o povo e não têm plano de governo. \r\nA MP 905 é mais uma demonstração de que vocês querem um povo submisso, um povo tratado como se fosse escravo, sem direitos, sem receber salário e trabalhando inclusive aos domingos, da maneira como vocês querem. E quem paga a conta depois? O desempregado.\r\nAgora, senhores e senhoras, a culpa não é só do Bolsonaro. A culpa é dos Deputados que aqui apoiam essas medidas, que apoiaram a reforma da Previdência, que apoiam essa política econômica destrutiva. Nós temos que dar nome aos bois. Vários partidos e Deputados aqui apoiam essas medidas. Estejam certos de que o povo logo, logo dará o seu recado."
  }, {
    "dataHoraInicio" : "2019-12-02T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDAÇÃO PARA O REMÉDIO POPULAR (FURP), PRIVATIZAÇÃO, LABORATÓRIO, CONTRARIO.",
    "sumario" : "Contrariedade à pretendida privatização da Fundação para o Remédio Popular - FURP (laboratório público de produção de medicamentos). Aprovação, pela Assembleia Legislativa do Estado de São Paulo, de projeto de lei a favor dos laboratórios privados.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, colegas Deputados, o Governo de São Paulo, o Governador João Doria, quer privatizar o maior laboratório público do País, a Fundação para o Remédio Popular - FURP, laboratório importantíssimo, de qualidade, que fornece medicamentos a diversos Municípios. Com uma medida insana, quer acabar com ele, mandando trabalhadores embora, prejudicando o SUS.\r\nQual foi a surpresa? Hoje também, numa matéria de alguns jornais de São Paulo, o Líder do Governo Doria na Assembleia Legislativa do Estado de São Paulo, o Deputado Carlão Pignatari, conseguiu aprovar uma lei beneficiando o laboratório do qual ele é sócio e prejudicando o laboratório público, que deixou de produzir um medicamento. Somente esse laboratório do Deputado Carlão Pignatari forneceu durante 2018 e 2019 esse medicamento.\r\nIsso é lamentável, um absurdo, um crime!\r\nO Deputado apresentou uma lei que o favorece diretamente. Esse laboratório ganhou milhões, enquanto o laboratório público foi prejudicado, um outro laboratório, vinculado à Universidade de São Paulo. Isso demonstra o que está por trás da vontade e da iniciativa de se abrir mão, de se extinguir a FURP no País.\r\nLutaremos contra até o fim e impediremos essa atrocidade!"
  }, {
    "dataHoraInicio" : "2019-12-02T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLICIA MILITAR, HOMICIDIO, JOVEM, NEGROS,  FAVELA DE PARAISÓPOLIS, SÃO PAULO (SP).\r\nEXCLUDENTE DE ILICITUDE, CONTRARIO.",
    "sumario" : "Indignação do orador com o massacre de jovens negros pela Polícia Militar na favela de Paraisópolis, em São Paulo, Estado de São Paulo. Posicionamento do orador contrário à aprovação do projeto relativo à excludente de ilicitude, encaminhado à Casa pelo Ministério da Justiça e Segurança Pública.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero deixar manifesto nosso repúdio ao extermínio que ocorreu no Estado de São Paulo, em Paraisópolis, nesse fim de semana. Isso demonstra o perigo e o porquê não deve ser aprovado o excludente de ilicitude do Ministro Moro. Isso é um absurdo. Isso é autorização para matar.\r\nAs vítimas tinham entre 14 e 23 anos de idade, todos jovens, pobres, negros, encurralados numa viela sem saída. Pessoas foram pisoteadas, com medo do terror praticado por parte da PM. Nós não podemos continuar permitindo que a juventude negra e pobre seja massacrada e exterminada no nosso País. Queremos a devida justiça e a apuração dos fatos.\r\nVejam só o que ocorreu. Um delegado, em 7 horas, na data de hoje, disse que não tem qualquer envolvimento dos PMs. Ora, como ele pode dizer isso tão rapidamente sem colher prova? Isso demonstra o quanto a excludente de ilicitude é perigosa e vai ser uma autorização para matar muito mais jovens da comunidade pobre, negra, periférica deste País e com certeza também os movimentos populares.\r\nO nosso repúdio à política também assassina do Governador Doria."
  }, {
    "dataHoraInicio" : "2019-12-10T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PLN 51/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, CONTRARIO.",
    "sumario" : "Discussão do Projeto de Lei do Congresso Nacional nº 51, de 2019, sobre alteração da Lei nº 13.898, de 2019, acerca das diretrizes de elaboração e execução da Lei Orçamentária de 2020.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para discutir. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Senadores, estamos provavelmente na última semana de sessão deliberativa da Câmara - semana que vem, sessão do Congresso Nacional.\r\nVamos atentar muito bem ao que aconteceu durante este ano. Daqui a pouco, alguns Deputados votarão favoravelmente a alguns projetos, remanejando recursos, para pagar as emendas daqueles que votaram favoravelmente à malvada reforma da Previdência, um dos primeiros projetos que esse Governo mandou a esta Casa, retirando direitos dos trabalhadores. Agora, os Deputados que votaram favoravelmente a ela, com quem o Governo assumiu compromisso, precisam receber a fatura.\r\nVamos atentar também a como estava a economia no começo do ano: como estava o preço da carne, como estava o preço da gasolina. Havia promessas do Governo Bolsonaro, do Ministro Guedes, de melhora da situação do povo brasileiro. Será que melhorou a situação econômica? Será que o povo conseguiu trabalho? Será que, felizmente, diminuiu o número de pessoas que estão na miséria?\r\nCom certeza não, porque essa política é excludente, é uma política que não distribui renda, é uma política que não gera emprego, é uma política que retira direito, que retira recurso da área social.\r\nO ano está se encerrando, muitas pessoas querem confraternizar, querem celebrar o Natal, querem celebrar o ano em que todo mundo esteve junto trabalhando, e hoje não têm sequer condições de reunir os amigos para um churrasco. Esse é o País que nós estamos entregando para as pessoas. \r\nQuer este Governo, a equipe econômica, vender as nossas empresas. O presidente do Banco do Brasil tem a coragem de dizer - ele, presidente do banco - que tem que vender esse banco. Olhem a contradição com a função que ele ocupa! Se o presidente da Fundação Zumbi dos Palmares não pode continuar lá porque joga contra a política que devia defender, o presidente do Banco do Brasil também não pode continuar lá porque joga contra a instituição que ele tem que administrar. Essa é a política destrutiva do Governo Bolsonaro e seus aliados. \r\nAinda hoje querem aqui permitir a privatização do saneamento, na calada da noite, sem um debate amplo, para que a água seja privatizada e muito mais gente não tenha acesso aos seus direitos mínimos de saneamento básico, porque essas empresas vão tão somente visar ao lucro. \r\nConcluindo, Sr. Presidente, colegas Deputados, peço que reflitamos muito bem naquilo que queremos aprovar ainda esta noite e na política que muitos defendem do Governo Bolsonaro, que tem excluído milhares de pessoas."
  }, {
    "dataHoraInicio" : "2020-02-04T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2020&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), CRISE, ATENDIMENTO AO PÚBLICO, SETOR PÚBLICO, ATUAÇÃO PARLAMENTAR, ALENCAR SANTANA BRAGA, DEPUTADO FEDERAL, SERVIDOR PÚBLICO, BENEFÍCIO PREVIDENCIÁRIO.",
    "sumario" : "Atraso na concessão de benefícios previdenciários a trabalhadores, em decorrência da crise interna do Instituto Nacional do Seguro Social. Apelo às autoridades competentes por não fechamento de agências do INSS.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, a crise que se instala no INSS afeta milhões de pessoas, pessoas que têm seus benefícios represados, atrasados. Isso demonstra a importância do serviço público e do servidor público, porque foi a falta de pessoal e de investimento para que o INSS tivesse um atendimento adequado e mais ágil que prejudicou essas pessoas - e são prejudicadas justamente as pessoas mais humildes. \r\nAlguns acham que o serviço público não deveria existir ou que deveria ser fragilizado nas mais diferentes áreas. Mas aí está uma prova concreta de que, quando o serviço público não tem a devida atenção, o devido apoio do governante, quem sofre é a população mais pobre. \r\nEntão, esperamos ter a garantia de que as agências do INSS fiquem abertas, porque estão tentando, Sr. Presidente, fechar algumas agências, a exemplo da que se situa na Zona Leste, em São Paulo, e de outras situadas em diversas regiões do País, precarizando o atendimento à população. \r\nEntão, apelamos a V.Exa. no sentido de que aja como agiu ontem, quando recebeu uma comissão imensa de servidores do INSS em minha companhia, juntamente com o Deputado Paulo Pimenta, o Deputado Carlos Veras e o Deputado Padilha, que foi quem requereu aquela agenda, para defendermos o INSS e garantir o atendimento e a concessão dos benefícios às pessoas têm esse direito."
  }, {
    "dataHoraInicio" : "2020-02-11T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2020&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VALORIZAÇÃO, SERVIDOR PUBLICO, DEFESA.",
    "sumario" : "Defesa de valorização do funcionalismo público.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, cidadão que acompanha a Câmara hoje, quero destacar a importância do serviço público.\r\nO que está ocorrendo no INSS, com esse conjunto de benefícios represados, é por falta de servidor público, que é condenado, criticado, tratado como inimigo pelo Governo atual, chamado de parasita pelo Ministro da Economia. Parasitas são aqueles que estão na Esplanada e não resolvem os problemas do dia a dia do povo, seja gerando emprego, seja investindo na educação, no serviço público em geral.\r\nCidadão e cidadã que nos acompanham, o servidor público cumpre um papel fundamental: o servidor que está num posto de saúde, o professor e a professora que estão numa escola infantil, o policial militar, o médico, o servidor que limpa a cidade, o servidor que faz a manutenção da cidade, tapando buraco, asfaltando, cortando mato, o servidor que trabalha num fórum, o servidor que trabalha numa delegacia. Enfim, há um conjunto de áreas em que o servidor público tem sua importância.\r\nO servidor público precisa de mais apoio e valorização, não das medidas do Governo que desmantelam o serviço público e tiram direitos do servidor público. Quem perde é a população, que com certeza terá um serviço pior.\r\nPara melhorarmos o serviço público, nós precisamos não só melhorar a estrutura e o investimento, mas também garantir a devida valorização profissional de cada servidor."
  }, {
    "dataHoraInicio" : "2020-02-17T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE,  INSTITUTO NACIONAL DO SEGURO SOCIAL  (INSS), FALTA, SERVIDOR PUBLICO.",
    "sumario" : "Crise reinante no Instituto Nacional do Seguro Social - INSS por falta de servidores. Sucateamento do serviço público e do setor educacional pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, nós estamos vivenciando uma crise no INSS por falta de servidores. Houve uma medida tomada pelo Governo, uma decisão política de sucateamento do serviço público, e a mesma política está sendo levada à educação.\r\nComo disse o Deputado Solla, uma universidade na Bahia e também os institutos federais de São Paulo e do Paraná receberam comunicados do Ministério para que não contratem novos servidores, mesmo tendo sido aprovados em concursos anteriores. E o que é pior, disseram que o auxílio natalidade também não pode ser colocado como despesa de pessoal neste momento. Ora, são direitos. É um absurdo terem a pachorra de colocar num documento \"mesmo que sejam benefícios previstos em lei\".\r\nEsse é o Governo Bolsonaro, que desmonta o serviço público e desmonta também a educação brasileira."
  }, {
    "dataHoraInicio" : "2020-02-18T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, COMISSÃO DE DIREITOS HUMANOS E MINORIAS (CDHM), ANIVERSÁRIO DE FUNDAÇÃO, HOMENAGEM, ATUAÇÃO.\r\nGREVE, TRABALHADOR, PETRÓLEO BRASILEIRO (PETROBRAS).",
    "sumario" : "Transcurso do 25º aniversário de criação da Comissão de Direitos Humanos e Minorias da Câmara dos Deputados.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Cumprimento V.Exa., Presidente Helder Salomão, os componentes da Mesa e todos os demais presentes a esta sessão solene.\r\nPrimeiro quero parabenizá-lo, Presidente Helder, pelo ano que se passou com a sua Presidência na Comissão. Parece que falar em direito atualmente tem sido um problema. Alguns estão vendo o direito como obstáculo, e não como uma garantia, como uma proteção, como algo inerente a qualquer cidadão. Se a Comissão de Direitos Humanos, em qualquer período, tem sua importância, afinal de contas nós estamos tratando de algo essencial à vida de qualquer pessoa, no momento atual a importância dela é ainda maior. Infelizmente, ter direito ou não, exercer o direito ou não, não é ponto de divergência, eventualmente, com alguma pessoa, neste cenário; é ponto de divergência contra um governo e contra um pensamento político.\r\nNós temos que celebrar, sim, este momento. Temos que reforçar o papel da Comissão de Direitos Humanos num período em que grupos, comunidades, pessoas, a vida, a educação, o meio ambiente e comunidades tradicionais estão sendo fortemente atacados por um governo que não tem apreço sequer pela vida humana.\r\nQuero deixar nossa manifestação expressa num período em que, infelizmente, nós temos que reafirmar o papel dos direitos humanos e dizer que eles têm que ser, ou deveriam ser, respeitados por qualquer cidadão. Isso é obrigação de qualquer Governo e de qualquer Parlamentar, mas alguns veem isso, infelizmente, como retrocesso.\r\nSr. Presidente Helder, deixo registrado também os nossos parabéns e todo apoio à greve dos petroleiros.(Palmas.)\r\nAté magistrados se acham no direito de condenar uma greve com essa grandeza, dizendo que é uma greve política. Mas greve é, sim, um ato político. E fazer política é direito. \r\nDeixo todo nosso apoio, Presidente Helder e todos os demais companheiros e companheiras. Tenho certeza de que eles podem até tentar, mas os direitos à vida, à civilidade e à razão ainda vão prevalecer, e nós iremos novamente voltar a vencer.\r\nParabéns a todos."
  }, {
    "dataHoraInicio" : "2020-03-03T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPRESSÃO, SERVIDOR PÚBLICO, PROFESSOR, ASSEMBLEIA LEGISLATIVA, SÃO PAULO (ESTADO), MOVIMENTO DE PROTESTO, REFORMA PREVIDENCIÁRIA, JOÃO DORIA, GOVERNADOR, AUTORITARISMO, CRÍTICA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, BASE DE APOIO POLÍTICO, ORÇAMENTO IMPOSITIVO, ACORDO, ORÇAMENTO FEDERAL, CONVOCAÇÃO, MANIFESTAÇÃO PÚBLICA, INTIMIDAÇÃO, CONGRESSO NACIONAL, OPOSIÇÃO POLÍTICA, PARLAMENTO, SUPREMO TRIBUNAL FEDERAL (STF), CRÍTICA.",
    "sumario" : "Protesto contra a repressão policial contra professores e servidores públicos, durante manifestação realizada na Assembleia Legislativa do Estado de São Paulo ao ensejo da votação da proposta de reforma previdenciária. Incompetência e autoritarismo do Presidente Jair Bolsonaro. Necessidade de reação do Congresso Nacional aos ataques do Presidente da República às instituições democráticas.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, primeiramente, eu queria aqui manifestar o nosso apoio e nossa solidariedade às professoras, aos professores e demais servidores públicos do Estado de São Paulo que foram brutalmente reprimidos e agredidos hoje na Assembleia Legislativa.\r\nO Governo Doria usou de truculência e de autoritarismo, junto com seus Deputados na Assembleia, para impedir que os professores e demais servidores se manifestassem contra a cruel reforma da Previdência que ele mandou para a Assembleia Legislativa do Estado de São Paulo. Pessoas foram agredidas. Houve bomba, porrada. É lamentável, no espaço do Parlamento e da democracia, vivermos isso no Estado de São Paulo.\r\nMais uma vez, está provado que não há diferença entre o Governo Bolsonaro e o Governo João Doria. São crias da mesma coisa: do autoritarismo, da violência e da falta de respeito pela democracia. Então, reitero todo nosso apoio e solidariedade aos professores e professoras. Estamos com vocês na luta pelo serviço público e pela garantia de direitos.\r\nMudando de assunto, além da Oposição e dos partidos de esquerda, o Bolsonaro sabe e os Deputados que o apoiam e votam com ele nesta Casa também sabem que ele é incompetente, que não tem condições de dirigir o País, de resolver a crise econômica, de resolver o desemprego, de ter uma política educacional clara e que melhore a educação no País. É um desastre, e ele sabe disso.\r\nPor isso, ele atenta contra a democracia. Por isso, ele atenta contra o Parlamento, contra as instituições, ameaçando, tentando jogar o povo contra o Parlamento, contra aquilo que ele defendia quando era Deputado. E assim ele votou diversas vezes, como seus filhos também votam dessa maneira.\r\nDiante dessa incompetência e do caos que ele sabe que o Brasil infelizmente viverá, ele tenta jogar fumaça, esconder o problema, negar sua incompetência. O Parlamento tem de dar respostas diante disso, não pode submeter-se a ameaças, a intimidações. Temos de exercer o nosso poder, que é o poder democrático, legítimo, fruto do voto popular.\r\nSras. e Srs. Deputados que votaram com Bolsonaro na reforma da Previdência e receberam 40 milhões de reais por isso, Sras. e Srs. Deputados que apoiam o Governo Bolsonaro nas diferentes medidas, o Governo Bolsonaro encaminha e quer encaminhar para esta Casa muitas outras medidas restritivas de direitos.\r\nNós da Oposição não temos a maioria. Somos minoria nesta Casa. E a alteração no Orçamento passou pelo acordo da maioria, da base do Governo Bolsonaro porque ele já tinha mandado o Orçamento com essa possibilidade. O que houve foi troca de valores, aumento do valor.\r\nPor que a Câmara assim também agiu? Porque sabe que o Governo não tem condições, capacidade, conhecimento, poder de construção, que é fruto de debate popular, para fazer políticas públicas necessárias e de qualidade neste País.\r\nSe falta dinheiro para o INSS, se falta dinheiro no Programa Bolsa Família, se falta dinheiro no Programa Minha Casa, Minha Vida e em tantos outros programas essenciais, é porque o Governo não quer colocar esse dinheiro lá e quer colocá-lo em outro lugar. O Parlamento tomou uma medida diante disso. Agora, senhoras e senhores, a Oposição vai se manifestar e deixar aqui a sua crítica em relação a isso.\r\nE não é um acordo que vai resolver isso. Se for um acordo, o Governo está concordando com a posição da Câmara e, se for um acordo, a Câmara concorda com o ataque do Bolsonaro a este Parlamento. Não é dessa maneira que vamos resolver esse problema. Temos que respeitar e defender a autonomia do Parlamento, o poder do Parlamento, a legitimidade do Parlamento, e não nos submeter à intimidação e à ameaça. Não é com base em acordo que se vai resolver problema desse crime que o Bolsonaro fez, ao atacar o Congresso, ao atacar o STF, ao atacar as demais instituições. Não podemos responder de maneira indevida. \r\nNós só estamos no começo do segundo ano. Ou este Parlamento se posta diante de sua grandeza, respeitando o seu voto, ou vai abaixar a cabeça para um Governo autoritário e que sabe que é incompetente para resolver os problemas do Brasil."
  }, {
    "dataHoraInicio" : "2020-03-04T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, VETO 52/2019, VETO PARCIAL, PLN 51/2019. PROJETO DE LEI DO CONGRESSO NACIONAL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, ECONOMIA, COMPORTAMENTO, CRÍTICA.",
    "sumario" : "Repúdio à gestão do Presidente Jair Bolsonaro. Encaminhamento da votação do Veto Parcial nº 52, de 2019, aposto ao Projeto de Lei do Congresso Nacional nº 51, de 2019, acerca de alteração da Lei nº 13.898, de 2019, a respeito das diretrizes para elaboração e execução da Lei Orçamentária de 2020.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para encaminhar. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, nós temos um Presidente fake, e ele sabe disso. Tanto que ele mesmo levou um sósia - ele mesmo! Ele levou um Presidente fake - para dar entrevista sobre a economia.\r\nA entrevista seria sobre a economia cujo crescimento é fake. E só existe uma pessoa do Governo que sabe e admite isso: o próprio Bolsonaro, que sabe que, infelizmente, essa política econômica será um desastre. O Governo vai ter uma desculpa este ano: o coronavírus, que, infelizmente, tem atingido algumas pessoas no País. Essa vai ser a desculpa. Essa vai ser a desculpa para o não crescimento econômico. Mas o fracasso já aconteceu em 2019. Começaram 2019 dizendo que a economia ia crescer mais de 2%. Terminou com 1,1%. Começaram 2020 dizendo que a economia ia crescer mais de 2% e já estão revendo para baixo a previsão. \r\nO Presidente fake, que gosta de uma mentira, disse, quando era Deputado, ser favorável ao orçamento impositivo; mandou para esta Casa a LDO prevendo também a emenda de Relator. Depois disse ser contra; disse que não concordava, e chamou, inclusive, atos atacando o Congresso.\r\nPorém, mandou os PLNs para cá.\r\nE aí, Sras. e Srs. Parlamentares que ainda acreditam neste Governo, que ainda acreditam neste Presidente?\r\nA Deputada que me antecedeu disse que não pode haver emendas para a Câmara; que isso é um absurdo. Mas foi o Presidente que mandou o PLN, foi o Presidente que mandou o projeto do acordo!\r\nEste é o Presidente da mentira; é o Presidente fake; é o Presidente que não tem coragem de discutir sua política econômica; é o Presidente que, infelizmente, não tem coragem de ser transparente, de dar uma entrevista, de assumir as suas responsabilidades, de dar explicação ao povo - porque uma entrevista tem o caráter de informação pública. E ele não tem essa coragem porque sabe que não tem uma política clara para o País. É assim em todas as diferentes áreas.\r\nDo ponto de vista do funcionamento, o ideal seria, de fato, que o orçamento estivesse sob o controle do Executivo. Mas esse é um Executivo que não tem política; é um Executivo que não sabe o que quer; que não tem programa; que diz que não tem dinheiro para determinadas áreas.\r\nApesar disso, a disputa em torno da derrubada do veto e o próprio envio do PLN por parte do Presidente Bolsonaro à Câmara é uma demonstração de que o Governo tem os recursos. O que o Governo não tem é vontade política; o que não tem é disposição; o que não tem é compromisso de fazer uma política inclusiva, de geração de renda, de geração de empregos, de desenvolvimento econômico, como o Presidente Lula fez lá atrás, demonstrando que é possível fazer diferente. Não é à toa que ele está recebendo prêmios internacionais esta semana em Paris, sendo agraciado, recepcionado com calor, com emoção, com carinho por líderes mundiais, enquanto o Presidente atual é rechaçado por muitas pessoas não só no Brasil, mas mundo afora.\r\nEntão, Sr. Presidente, Sras. e Srs. Congressistas, diante do ataque do Governo Bolsonaro ao Congresso, diante do ataque do Governo Bolsonaro à democracia, diante do ataque do Governo Bolsonaro à Câmara, ao Parlamento, e com base em mentira - considerem aquilo que ele falava e aquilo que ele falou hoje... Ele teve a coragem de, hoje, negar o que fez ontem. Ele teve a coragem de dizer que não tem nada a ver com o acordo da Câmara. Ora, Sras. e Srs. Congressistas, quem assinou o projeto enviado para a Câmara? Quem enviou o projeto ontem, terça-feira, senão o Presidente Bolsonaro?\r\nEntão, diante dessas mentiras, diante desse ataque à democracia e ao Parlamento, nós votaremos defendendo a autonomia do Poder Legislativo, defendendo o veto, contra esse ataque absurdo e antidemocrático do Presidente Bolsonaro, para defender o valor do Parlamento. Ou nós nos manifestamos agora, ou, daqui para frente, ele vai pisar muito mais na Câmara."
  }, {
    "dataHoraInicio" : "2020-04-09T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2020&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 1006/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nMPV 905/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, CONTRATO DE TRABALHO VERDE E AMARELO, INCENTIVO, CONTRATAÇÃO, JOVEM, MERCADO DE TRABALHO, VOTAÇÃO, CONTRÁRIO.\r\nCORONAVÍRUS, PANDEMIA, COMBATE, PROVIDÊNCIAS, POPULAÇÃO, DEFESA.",
    "sumario" : "Discussão do Projeto de Lei nº 1.006, de 2020, sobre a prestação, pela União, de auxílio financeiro às Santas Casas de Misericórdia e hospitais filantrópicos diante da pandemia de coronavírus. Inoportunidade de votação da Medida Provisória nº 905, de 2019,  sobre a instituição do Contrato de Trabalho Verde e Amarelo e a alteração da legislação trabalhista brasileira. Expectativa de votação pela Casa de projetos de lei destinados à proteção da população brasileira diante da pandemia de coronavírus.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Participação por videoconferência. Sem revisão do orador.) - Quero cumprimentar todos os colegas e o Presidente da Câmara.\r\nRessalto o papel do Parlamento neste momento, a importância da política, do debate e da divergência, porque temos demonstrado que, quando a política quer, ela resolve.\r\nA Câmara, neste período, de maneira rápida e importante, deu alguns recados e tomou várias iniciativas atendendo às necessidades do povo, neste momento, como a da renda emergencial. Mas é nesse sentido que nós temos que construir e decidir.\r\nEste projeto a voto, que garante apoio às Santas Casas e a outras instituições de saúde no combate ao coronavírus, é importantíssimo neste momento para auxiliar essas instituições sérias. Mas nós temos que pensar em outras medidas, garantindo sempre o direito do nosso povo.\r\nNós não podemos permitir nenhum tipo de regressão, nenhum tipo de violação, nenhum tipo de violência contra os trabalhadores e as pessoas vulneráveis. É momento de o Estado brasileiro demonstrar sua grandeza, demonstrar sua capacidade, demonstrar sua riqueza e sua preocupação com o nosso povo.\r\nEu particularmente apresentei alguns projetos importantes, assim como outros colegas.\r\nHá um projeto da bancada que propõe que o Estado coloque dinheiro para garantir o emprego e, ao mesmo tempo, salvar as empresas, salvar a economia brasileira. E é nesse sentido que devemos tomar todas as nossas decisões.\r\nNão é hora de votar a MP 905, a do contrato verde e amarelo, que agride os trabalhadores que vão trabalhar sem direitos, expostos a riscos. Nós temos que fazer o inverso: uma política do Estado presente, do Estado forte, do Estado que intervém na economia para garantir que seu povo tenha condição de sobrevivência.\r\nApresentei outros projetos também, como, por exemplo, o da proibição de que haja qualquer tipo de suspensão por parte dos planos de saúde ou de corte do plano de eventual usuário inadimplente. Assim também sobre energia, Internet, telefone. As pessoas estão isoladas e precisam desses serviços essenciais. O Estado brasileiro tem que garantir o seu fornecimento e garantir também às pessoas que perderam renda a possibilidade de usarem desse serviço. Esperamos que a Casa vote-os em breve e também os aprove o mais rápido possível."
  }, {
    "dataHoraInicio" : "2020-04-16T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  EMENDA DE PLENÁRIO, PL 873/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.\r\nCEZINHA DE MADUREIRA, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 24, apresentada ao Projeto de Lei nº 873, de 2020, sobre alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19. Agradecimento ao Relator da matéria, Deputado Cezinha de Madureira, pelo acatamento de emenda do orador. Repúdio aos ataques do Presidente Jair Bolsonaro ao Congresso Nacional e à democracia.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, votaremos favoravelmente ao destaque. \r\nEntendemos que é uma medida importante para os estudantes dar mais benefício para quem hoje está eventualmente inadimplente no FIES ou já terminou os estudos. Ela amplia o prazo. Esse tem que ser o sentido dessa lei, dessa proposição. Por isso, nós somos favoráveis a ela.\r\nEu queria aproveitar para manifestar repúdio à declaração do Presidente Bolsonaro, que ataca o Parlamento, que ataca a democracia. É importante termos isto claro: hoje ele ataca um, amanhã ele ataca outro. Portanto, a defesa da democracia tem que ser o princípio básico.\r\nTambém queria dizer que votamos a favor do relatório geral, aprovado hoje. \r\nQuero parabenizar o Deputado Cezinha, que incluiu também uma emenda nossa para proibir os bancos de reterem o dinheiro dos beneficiários. É uma vergonha o sistema financeiro, o sistema bancário querer se apropriar de uma renda necessária à sobrevivência de muita gente no País!"
  }, {
    "dataHoraInicio" : "2020-04-23T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2020&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 1389/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL, CONGRATULAÇÃO, FLÁVIA ARRUDA, AUTORA, SHÉRIDAN, RELATORA.\r\nSÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EXONERAÇÃO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, SÉRGIO MORO,  MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, ATUAÇÃO, PERSEGUIÇÃO POLÍTICA.",
    "sumario" : "Discussão do Projeto de Lei nº 1.389, de 2020, sobre a transposição e a transferência de saldos financeiros constantes dos Fundos de Assistência Social dos Estados, do Distrito Federal e dos Municípios, provenientes de repasses federais, apurados até dezembro de 2019. Possibilidade de exoneração do Ministro da Justiça e Segurança Pública, Sérgio Moro. Perseguição de adversários políticos pelo Presidente Jair Bolsonaro e pelo Ministro Sérgio Moro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, quero primeiramente parabenizar a autora do projeto, Deputada Flávia Arruda, e a Relatora, Deputada Shéridan. Trata-se de mais uma medida importante da Câmara, do Parlamento, na área de assistência social. Ela permite mais recursos aos Municípios e Estados, que poderão usá-los nas suas redes, neste momento difícil de crise, de calamidade, de emergência que vivemos. Isso, com certeza, tem prejudicado a vida de muita gente e deixado algumas pessoas em situação vulnerável.\r\nPortanto, é o apoio do poder público, através de políticas de proteção. Para isso serve o Estado brasileiro: para proteger o seu povo, em especial num momento como este. Por isso, votaremos favoravelmente.\r\nMas não poderia deixar de comentar o que foi noticiado há pouco: a possibilidade de demissão do Ministro Moro. Apesar do autoritarismo e da gana de perseguir os seus adversários políticos, em especial o Presidente Lula, Moro também não aguentou a convivência com o Presidente Bolsonaro, que é autoritário ao extremo. E o que é pior: é um Presidente que não consegue dialogar. Agora, derrota também o seu Ministro da Economia e, neste momento, o Ministro da Justiça, assim como fez com seu próprio Ministro da Saúde.\r\nE nós temos que alertar que a briga não é porque Moro esteja discordando da linha política, não é porque Moro esteja discordando de Bolsonaro, da ameaça que ele representa para o País e para a democracia, mas, sim, pelo comando da Polícia Federal. Moro comandou a Polícia Federal em Curitiba, quando era juiz, e a utilizou para perseguir. E agora como Ministro continua usando-a para perseguição e para proteger a família Bolsonaro.\r\nAgora, diante da interferência mais dura - e o Moro não critica, em nenhum momento, as condutas equivocadas do Presidente, nem coloca a Polícia para investigar quem deve, por exemplo, os familiares envolvidos num conjunto de falcatruas -, o Bolsonaro quer ter o controle absoluto, ainda maior, da Polícia, com certeza para interferir nela muito mais. Fazendo isso, o Ministro coloca o seu cargo à disposição.\r\nOs dois são autoritários, os dois perseguem, perseguem seus adversários, mas isso demonstra que a convivência com o Presidente Bolsonaro é insuportável até para os seus aliados."
  }, {
    "dataHoraInicio" : "2020-04-27T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2020&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, EQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 8/2020, PROJETO DE LEI DE CONVERSÃO, MPV 907/2019, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão da Medida Provisória nº 907, de 2019, sobre a alteração das Leis de nºs 11.371, de 2006, e 12.249, de 2010, com vista ao estabelecimento das alíquotas do imposto sobre a renda incidentes nas operações especificadas; a alteração das Leis de nºs 9.825, de 1999, 11.356, de 2006, e 12.462, de 2011; a instituição da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR; a extinção do Instituto Brasileiro de Turismo - EMBRATUR; e a revogação da Lei nº 8.181, de 1991.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente Marcelo Ramos, somos favoráveis ao destaque e contra o texto.\r\nTodos aqui falaram da importância do turismo para a economia. Trata-se de um setor que precisa ser incentivado. A geração de emprego precisa ser fortalecida. Porém, manter o texto original do jeito que está vai na contramão disso.\r\nEstamos abrindo mão da EMBRATUR, uma autarquia, uma empresa pública indireta, para transformá-la em órgão praticamente privado, longe da gestão pública, da definição da política e de outras ações importantes para fomentarmos o turismo no País.\r\nPor isso, pedimos o voto \"não\" aos demais colegas. Votemos \"não\" ao texto original para garantirmos a proposta no destaque da bancada do PT."
  }, {
    "dataHoraInicio" : "2020-05-05T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F5%2F2020&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, DISPOSITIVO LEGAL, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, PARTIDO DOS TRABALHADORES (PT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo do art. 7º do Projeto de Lei Complementar nº 39, de 2020, do Senado Federal, referente à instituição do Programa Federativo de Enfrentamento ao Coronavírus.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, demais colegas, somos favoráveis ao destaque e contra o texto. Agora é o momento de aprovarmos a ajuda aos Estados, aos Municípios, às pessoas, ao povo brasileiro, que sofrem com esta crise.\r\nO texto do Senado não é o ideal, pois apresenta uma chantagem à Câmara, como se fosse uma coisa contrária: ajudar os Estados e prejudicar os trabalhadores. Ao contrário, ajuda os Estados e os Municípios, já que quem presta o serviço são os servidores públicos. Esta alteração é permanente na Lei de Responsabilidade Fiscal, o que prejudica os trabalhadores e os servidores públicos.\r\nPor isso, pedimos apoio. Nós já alteramos, e o texto voltará ao Senado. \r\nVamos votar favoravelmente a este destaque e contra o texto.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-05-06T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F5%2F2020&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, SEGUNDO TURNO, PEC 10/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONTRÁRIO.\r\nPANDEMIA, CORONAVÍRUS, COMBATE, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, REPÚDIO.",
    "sumario" : "Menosprezo do Presidente Jair Bolsonaro à população pobre. Discussão, em segundo turno, da Proposta de Emenda à Constituição nº 10, de 2020, relativa ao estabelecimento do regime extraordinário fiscal, financeiro e de contratações, para enfrentamento da calamidade pública nacional decorrente da pandemia de coronavírus.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, ontem, a declaração de um executivo da empresa XP demonstra o pensamento de uma parte da sociedade brasileira que sintetiza também o pensamento de boa parte do Governo Bolsonaro em relação à COVID-19. Ele disse que já havia passado os efeitos sobre a classe média alta, a elite brasileira, e que agora iria atingir os pobres, desmerecendo isso. É um absurdo! E é assim que o Governo Bolsonaro tem agido, com total desrespeito à população mais pobre, à população mais humilde.\r\nA PEC 10 salva um conjunto de empresas, em especial o setor financeiro, e vai garantir aporte de até 1 trilhão de reais, um recurso significativo. E o Governo fica tentando economizar justamente em cima dos trabalhadores, como ocorreu ontem com a aprovação de uma ajuda a Estados e Municípios, aquém do necessário e aquém daquilo que a Câmara tinha aprovado anteriormente. Condicionou a isso um arrocho salarial em cima dos servidores públicos, justamente aqueles que atendem o povo lá na ponta, aqueles que prestam o serviço. Nós não podemos aceitar isso.\r\nÉ verdade que tivemos uma vitória excluindo os servidores da educação também desse arrocho, mas a Câmara tem que dar o exemplo de preocupação com o País como um todo e em especial com quem mais precisa.\r\nO Presidente Bolsonaro está brincando com a vida das pessoas, tem se comportado e agido como um genocida. Por isso, eu representei à Procuradoria-Geral da República. Ele tem atacado o Parlamento e a democracia, Presidente. Nós não podemos aceitar, nós não podemos admitir, nós não podemos nos curvar, nós não podemos fraquejar, porque, se o Parlamento submeter-se a essa atitude autoritária, a essa atitude absurda, a essa atitude fascista do Governo Federal, o povo ficará desprotegido.\r\nComo disse aqui o meu amigo Deputado Solla, as filas na Caixa são intermináveis em todas e quaisquer cidades, e parece que não é com o Governo Federal o problema - parece que não é com ele. Parece que é um favor, mas aquilo é direito, e as pessoas merecem o devido respeito, a devida atenção, o devido cuidado e o devido zelo.\r\nQueremos que o sistema econômico como um todo seja salvo, mas queremos também que os trabalhadores mais humildes e que as pequenas e as microempresas sejam salvas de maneira adequada, de maneira rápida e de maneira ágil, porque estão todos precisando. As pessoas estão precisando sobreviver. O pequeno empreendedor está precisando garantir o seu negócio, que ele saia vivo após essa crise que está, infelizmente, assolando a sociedade brasileira e assolando o mundo."
  }, {
    "dataHoraInicio" : "2020-05-12T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F5%2F2020&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 909/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.\r\nDIA DO ENFERMEIRO, HOMENAGEM, APROVAÇÃO, PROPOSIÇÃO LEGISLATIVA, APOSENTADORIA, REMUNERAÇÃO, GRATIFICAÇÃO, PANDEMIA, CORONAVÍRUS.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, PANDEMIA, CORONAVÍRUS, CRÍTICA.",
    "sumario" : "Saudações aos profissionais da enfermagem. Defesa de aprovação pela Casa de proposições em benefício da categoria. Descumprimento, pelo Presidente Jair Bolsonaro, do dever constitucional de proteção à saúde dos cidadãos brasileiros. Discussão da  Medida Provisória nº 909, de 2019, sobre a extinção do fundo formado pelas reservas monetárias constante no art. 12 da  Lei nº 5.143, de 1966, bem como a destinação dos recursos remanescentes e a revogação do dispositivo mencionado.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Participação por videoconferência. Sem revisão do orador.) - Presidente, colegas Deputados, quero começar fazendo uma homenagem às enfermeiras e aos enfermeiros, trabalhadores essenciais ao sistema de saúde e que estão dando um exemplo de compromisso, de comprometimento com as pessoas afetadas, contaminadas, que estão sob seus cuidados.\r\nÉ importante que a enfermagem seja valorizada a todo momento, sempre, e não somente em momentos como este. O olhar do Governo e do Parlamento a esses profissionais é fundamental. Há pautas importantes que estão tramitando na Câmara Federal. Nesta crise, há projetos, inclusive, que os valorizam, que concedem a eles tratamento especial, remuneração, prêmios e aposentadoria caso eventualmente sejam contaminados. Então, seria importante também o Parlamento olhá-los com carinho e nós aprovarmos medidas que beneficiem diretamente essa carreira. \r\nAs enfermeiras e os enfermeiros são os responsáveis pelo cuidado, pela atenção e pelo carinho, que dão a seus pacientes. Também seguram a unidade hospitalar, porque são eles que atendem os diversos pacientes que estão sob sua responsabilidade. \r\nNesse sentido, que nós possamos ter como exemplo o trabalho do enfermeiro e da enfermeira, todos nós, o mundo político, a sociedade brasileira, os Deputados e as Deputadas, os Senadores e as Senadoras, os Prefeitos, os Governadores e o Governo Federal. Assim como a enfermagem é uma profissão bela, que tem como compromisso o cuidado, o Estado brasileiro também tem que ter esse cuidado, também tem que ter esse zelo, também tem que ter essa responsabilidade sobre todos os brasileiros e brasileiras.\r\nImaginem, senhoras e senhores, se algum enfermeiro ou enfermeira, por não concordar com a pandemia ou com as medidas tomadas, agisse de maneira diferente dentro da sua função?! E o que nós vemos hoje é um Presidente, que tem a responsabilidade de cuidar de seu povo, de prevenir, de fazer políticas públicas, de dar apoio, não fazer aquilo que a sua obrigação determina. Ele está fazendo o oposto, colocando em risco os brasileiros e as brasileiras, fazendo o Governo, infelizmente, da morte, genocida. \r\nE este Parlamento tem que tomar uma atitude. Este Parlamento tem que agir. Este Parlamento tem que cumprir o seu papel. Ele não pode aceitar isso. Bolsonaro é um risco à sociedade brasileira, pois não toma nenhuma medida de cuidado, o que deveria fazer como autoridade máxima do Poder Executivo.\r\nVotarei favoravelmente à emenda a partir do novo relatório."
  }, {
    "dataHoraInicio" : "2020-05-13T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=14%2F5%2F2020&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PLN 1/2020, PROJETO DE LEI DO CONGRESSO NACIONAL, FAVORÁVEL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, VETO PARCIAL, PLP 39/2020, PROJETO DE LEI COMPLEMENTAR, REAJUSTE, REMUNERAÇÃO, SERVIDOR PÚBLICO, PROGRAMA FEDERATIVO DE ENFRENTAMENTO AO CORONAVÍRUS SARS-COV-2 COVID-19, AUXÍLIO FINANCEIRO, ESTADO (ENTE FEDERADO), MUNICÍPIO, PANDEMIA, SUSPENSÃO, PAGAMENTO, DÍVIDA PÚBLICA, UNIÃO, CONTRIBUIÇÃO PREVIDENCIÁRIA, DESPESA PESSOAL, DESPESA PÚBLICA, OPERAÇÃO DE CRÉDITO, DERRUBADA DE VETO.",
    "sumario" : "Discussão do Projeto de Lei do Congresso Nacional nº 1, de 2020, relativo à alteração da Lei de Diretrizes Orçamentárias - LDO 2020, com vista à recomposição salarial das carreiras custeadas pelo Fundo Constitucional do Distrito Federal.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Para discutir. Sem revisão do orador.) - Presidente, colegas Deputados, este Congresso e o Governo têm que ter uma coerência política. Não dá para o Governo continuar com sua hipocrisia, falando uma coisa para determinado setor, e falando outra para outro setor, agindo de acordo com seus interesses exclusivos, políticos.\r\nNós, toda a bancada do PT, defendemos que haja valorização dos servidores, que esse arrocho não atinja os servidores públicos. Porém, na semana passada, foi este Congresso que não votou a emenda que excluía os servidores públicos do arrocho. Aprovou-se uma ajuda aos Estados e Municípios, necessária, somos favoráveis a ela nesse período de pandemia, de crise econômica que assola o País. Mas, a pedido do Guedes e de uma proposta que veio originariamente do Senado, congelou-se qualquer tipo de aumento, promoção, progressão na carreira, novos concursos para servidores públicos até o final de 2021.\r\nQueríamos excluir, alterar, revogar essa lei, para que tal maldade não fosse feita. A Câmara conseguiu aprovar, é verdade, a exclusão dos servidores da educação dessa medida, mas o Senado não revogou também todos os demais servidores.\r\nE agora o Presidente disse que vai vetar essa medida, inclusive a parte referente àqueles que foram incluídos como os servidores da segurança e servidores da área da saúde. E o Presidente agora, num acordo político para satisfazer seus interesses, para satisfazer os interesses também de uma parte da Câmara e do Senado, quer aprovar esse PLN.\r\nÉ justa a reivindicação dos servidores do Distrito Federal da área da segurança pública, é correta. Mas não é justo que este Congresso trate servidores públicos de maneiras diferentes. Se alguém lá atrás foi penalizado, não é justo que todos hoje paguem essa conta.\r\nVamos alterar nossa posição.\r\nVamos votar favoravelmente ao PLN, porque nós queremos respeitar o direito dos trabalhadores. Mas queremos pedir a esta Câmara, ao Senado, ao Congresso Nacional que, se o Presidente Bolsonaro atender aos interesses do Guedes, do sistema financeiro e vetar o artigo que beneficia os servidores públicos, derrubem esse veto, demonstrem a sua independência, demonstrem a sua coerência e seu compromisso com o serviço púbico e com os servidores públicos do nosso País."
  }, {
    "dataHoraInicio" : "2020-05-14T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 1179/2020, PROJETO DE LEI ORDINARIA, SUSPENSÃO, REINTEGRAÇÃO DE POSSE, USO CONTÍNUO, DEFESA.",
    "sumario" : "Discussão do Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018. Apelo ao Relator Enrico Misasi de inclusão, no parecer apresentado à propositura, da suspensão de ações de reintegração de posse, bem como de contratos de financiamentos e de serviços de uso contínuo.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, este projeto é importante, mas falta conteúdo para que fique bem melhor e mais correto.\r\nNão é justo, por exemplo - há proposta e emendas nesse sentido, como particularmente o Projeto de Lei nº 1.684, de 2020, de minha autoria, que trata disto -, permitir que reintegrações de posse ocorram nesse período. Não é justo! Estamos num período de calamidade, num período problemático, grave, que aflige muita gente. Se as pessoas estão ocupando uma área, seja pública, seja privada, é por necessidade. Essas áreas estavam desocupadas, não utilizadas, e essas pessoas ficam sob o risco da reintegração, como ocorreu recentemente na cidade de Piracicaba pela polícia do Governador João Doria.\r\nFaço um apelo ao Relator: pondere, reveja o seu relatório e também inclua a suspensão das ações de reintegração de posse. Fazer isso é dar atenção e garantir um direito a todas as famílias que estão nessas áreas. Ao mesmo tempo, dialogamos com os movimentos de moradia, que cumprem um papel essencial na sociedade, lutando pela terra, lutando pelo direito a um teto.\r\nEu queria também abordar outra situação. Refiro-me à suspensão de contratos de financiamento, de contratos escolares, de contratos de plano de saúde. Com a Medida Provisória nº 936, de 2020 - eu apresentei emendas para tratar disto -, pessoas podem ter suspenso o contrato de trabalho, algo sagrado e importante, e podem ter redução salarial.\r\nImaginem a situação: a pessoa tem uma diminuição da renda, mas os seus contratos continuam vigorando normalmente. A pessoa tem uma redução da renda, mas os juros, as dívidas do cartão de crédito e as dívidas de um financiamento continuam aumentando. Não é justo! Se houve diminuição de renda devido à situação atual, é preciso que haja também a suspensão dos contratos de financiamento, dos contratos de uso contínuo de serviços públicos, de energia, de água, de Internet, de telefone, principalmente os contratos bancários, os contratos com as instituições de ensino e os contratos com os planos de saúde.\r\nDá tempo de alterar. Basta termos vontade política e sensibilidade neste Parlamento."
  }, {
    "dataHoraInicio" : "2020-05-14T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2020&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PL 1179/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT),VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão inclusive nas áreas de propriedade exclusiva dos condôminos, constante do inciso II, art. 11, do substitutivo oferecido ao Projeto de Lei nº 1.179, de 2020, sobre a instituição de normas de caráter transitório e emergencial para a regulação de relações jurídicas de direito privado, diante da pandemia de coronavírus, e a alteração da Lei nº 13.709, de 2018.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - O PT vota \"sim\" ao texto, contra o destaque, porque esse destaque vem na linha política daquilo que o genocida Bolsonaro tem feito, esse incentivo infelizmente irresponsável, que pode levar as pessoas à morte.\r\nO destaque permitirá aglomerações, reuniões amplas de pessoas em áreas comuns de condomínios. Nós somos totalmente contrários a essa política. A preocupação primeira do mundo político brasileiro tem que ser a saúde das pessoas, a vida, o compromisso social e humanitário com elas. Então, toda política de contenção e de prevenção é necessária.\r\nPor isso, votaremos \"sim\". Votar \"sim\" significa ser contra o destaque e favorável ao texto."
  }, {
    "dataHoraInicio" : "2020-05-28T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2020&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 936/2020, MEDIDA PROVISÓRIA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, CRÍTICA.\r\nDEMOCRACIA, DEFESA.",
    "sumario" : "Discussão da Medida Provisória nº 936, de 2020, acerca da instituição do Programa Emergencial de Manutenção do Emprego e da Renda, e de medidas trabalhistas complementares para enfrentamento do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020. Congratulações ao Relator Orlando Silva pelo empenho no aprimoramento da proposição. Autoritarismo e despreparo do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidente, colegas Deputados, está é mais uma MP do Governo Bolsonaro, que demonstra seu despreparo para conduzir o País, seja durante a pandemia, seja, não tenho dúvida, após a pandemia.\r\nNeste momento os trabalhadores precisam de proteção. É preciso que seja protegida a sua vida, e também sua renda, seus empregos, além do próprio setor econômico. A medida provisória faz com que a renda do trabalhador sofra uma perda significativa. A MP suspende contratos e autoriza redução salarial. O mundo liberal diz que contrato é sagrado, mas o do trabalhador pode ser rompido...\r\nO Governo não quer tratar de desconto para que o trabalhador, eventualmente, consiga redução do seu financiamento, do seu empréstimo bancário, da sua conta de luz, de água, de Internet, de telefone. O Governo fragiliza a relação trabalhista e pune os trabalhadores num momento como este. Isso é cruel, muito cruel.\r\nÉ um Governo altamente despreparado. Aquela reunião ministerial que foi divulgada revelou que não está preocupado com a economia e menos ainda com a saúde. Não trataram disso para valer naquela reunião.\r\nEste é um Governo com feições autoritárias, com gestos autoritários, não respeita os demais Poderes. Num dia, celebra a decisão da Justiça contra um adversário; no outro, reclama dessa mesma Justiça quando ela vai atrás de aliados governistas.\r\nNós não podemos brincar. Eu me refiro a todos que estamos neste Parlamento, a todos que estão nas instituições, a todos que respeitam a democracia. Está mais do que na hora de entendermos a gravidade do momento que vivemos. Devemos, juntos, reagir. Devemos, juntos, dar um basta ao autoritarismo, ao fascismo e a um Governo que não respeita este País e que não tem condições de governá-lo.\r\nEu ia manifestar o nosso voto contrário a essa emenda.\r\nParabenizo o Relator, o Deputado Orlando Silva, que realizou enormes esforços. Sabemos que o texto ainda não é o ideal, mas avançou muito, por exemplo, ao considerar como base de cálculo para redução salarial não o seguro-desemprego e sim a média salarial dos últimos 3 anos.\r\nCom base nesse critério, o Relator aponta que vamos nos manifestar de maneira diferente. Nós poderíamos avançar muito mais. Basta vontade política. Basta que queiramos um País grande que esteja preocupado, em primeiro lugar, com o seu povo, em especial com os trabalhadores e as trabalhadoras."
  }, {
    "dataHoraInicio" : "2020-06-24T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, COMPROMETIMENTO, MILÍCIA PRIVADA. \r\nINSTITUIÇÃO FINANCEIRA MULTILATERAL, REEXAME, POLÍTICAS PÚBLICAS, PRESERVAÇÃO AMBIENTAL. \r\nGOVENRO, PRORROGAÇÃO, MPV 936/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA EMERGENCIAL DE MANUTENÇÃO DO EMPREGO E DA RENDA, ENFRENTAMENTO, CALAMIDADE PÚBLICA, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, CRISE ECONÔMICA, MERCADO DE TRABALHO.",
    "sumario" : "Militarização e incompetência do Governo Jair Bolsonaro. Alerta ao Governo brasileiro, por organizações financeiras internacionais, sobre a necessidade de reexame da política agressiva ao meio ambiente em vigência no País. Envolvimento do clã Bolsonaro com milicianos. Caráter genocida do Presidente da República demonstrado na prorrogação da Medida Provisória nº 936, de 2020, a respeito da instituição do Programa Emergencial de Manutenção do Emprego e da Renda, e da adoção de medidas trabalhistas complementares para enfrentamento do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020.",
    "transcricao" : "O SR. ALENCAR SANTANA BRAGA (PT - SP. Sem revisão do orador.) - Presidenta, Deputada Soraya Santos, demais colegas, Deputados e Deputadas, este Governo disse que seria o governo da segurança, mas só se for segurança dos amigos, dos parceiros e dos próprios membros do Governo. \r\nTrata-se de um Governo tomado por militares, que permite um Ministro demitido publicamente fugir do País, como disse o próprio Ministro. De duas, uma: ou há uma ineficiência enorme, gritante, por parte do Governo, ou há conivência por parte dele. As duas situações são graves. Acho que, de fato, há uma incompetência gigantesca nas mais diferentes áreas em que o Presidente do País atua, porque é um Governo que não consegue resolver os problemas, e Bolsonaro sabe disso. \r\nQuando ele disse que não nasceu para ser Presidente, admite que não sabe governar o País. Infelizmente, nosso povo mais pobre está sofrendo, e o País está sendo destruído, de ponta a ponta, nas mais diferentes áreas. Agora, há um recado que nos chega de organizações financeiras internacionais, dizendo claramente para se mudar a política ambiental devastadora, agressiva, que atinge o País e o mundo como um todo. \r\nÉ um Governo sujo, de fato, de milicianos, que estão nas suas entranhas, defendendo, acobertando, escondendo pessoas investigadas. O laço familiar com a milícia fica cada vez mais claro, mais nítido. Só não vê isso quem não quer. Só não vê isso também quem tem acordo, quem aceita e quem permite que nós possamos ter um Governo de tamanha crueldade, de tanta desumanidade à frente do País. \r\nEsperamos, o mais rapidamente possível, que outras instituições e outros Poderes deem a resposta devida do Presidente Bolsonaro, que está levando o País a milhares de mortes, e sequer há um lamento. É a conduta criminosa dele que tem levado, infelizmente, mais pessoas à morte. Mas o Brasil, pela experiência que tem na área de saúde, pelo Sistema Único de Saúde que tem, poderia muito bem ter dado o exemplo de bom combate à pandemia. Mas fez o inverso. Não sei que estratégia militar nós temos, no Governo, que não se consegue conter um vírus como deveria. \r\nLamento que a responsabilidade pelas mortes que nós estamos tendo seja do Governo. O Presidente Bolsonaro é genocida, porque prorroga, por exemplo, a MP 936, para que mais salários sejam reduzidos."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204501/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204501/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204501/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204501/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=5&itens=100"
  } ]
}