{
  "dados" : [ {
    "dataHoraInicio" : "2019-02-12T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DAVID SOARES, DEPUTADO FEDERAL, ORADOR, ELEIÇÃO, SÃO PAULO (ESTADO), AGRADECIMENTO.\r\nBR-116, RODOVIA, PEDÁGIO, CONTRÁRIO.",
    "sumario" : "Agradecimento aos eleitores do Estado de São Paulo pela eleição do orador. Contrariedade à flexibilização das normas estabelecidas para a cobrança de pedágio na BR-116, no Estado.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Congressistas, primeiramente quero agradecer a Deus os 100 mil votos que recebi para ser um dos representantes do Estado de São Paulo. É por este Estado que venho lutar, pelos próximos 4 anos, principalmente por uma região que carece muito de investimentos e precisa de maior atenção, o Vale do Ribeira.\r\nRecebemos a notícia hoje de que o Governo pretende flexibilizar as regras para as concessionárias de pedágio, principalmente na BR-116 sul. Isso vai ser uma verdadeira afronta a essa região tão carente, que praticamente tem no cultivo da banana o seu modo de sobrevivência. Que o Governo não caia nessa falácia, que não aceite isso!\r\nVamos, desde já, pedir esclarecimentos ao Ministério para que as concessionárias enviem suas planilhas de custos, porque reclamar de prejuízo é muito fácil. Vários setores da economia fazem isso como moeda de troca para pressionar o Governo, a fim de obter maiores ganhos. Outras regiões também precisam de maiores investimentos.\r\nEra o que eu tinha a dizer.\r\nPeço que meu discurso seja enviado ao programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-14T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLÍTICA NACIONAL DE RESÍDUOS SÓLIDOS, ATUALIZAÇÃO, RECICLAGEM, PLÁSTICO, EMPREGO.",
    "sumario" : "Necessidade de atualização da Política Nacional de Resíduos Sólidos.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Primeiramente, eu gostaria de pedir que o meu discurso fosse divulgado no programa A Voz do Brasil.\r\nSr. Presidente, nós debatemos hoje no Brasil a questão da volta dos empregos. São Paulo, assim como todo o País, ainda sofre também com problemas de gargalo na infraestrutura. Um dos problemas mais sérios e que hoje tem sido deixado de lado, um assunto da maior importância, é a questão dos rejeitos sólidos.\r\nA lei que institui a Política Nacional de Resíduos Sólidos, promulgada no Governo do PT, em tese é muito boa, mas é impraticável. E essa lei precisa ser atualizada no ano de 2019. Ainda hoje, na indústria da reciclagem, emprega-se muito pouco, recicla-se muito pouco, usa-se muito pouco lixo como fonte geradora de produtos. Tentam hoje demonizar o plástico, mas muito pior que o plástico é uma cultura em que a população não tem participação não somente no lucro, mas também no emprego.\r\nEntão, este será um dos elementos que nortearão o meu mandato: o combate para que a Lei de Resíduos Sólidos seja efetiva."
  }, {
    "dataHoraInicio" : "2019-02-25T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F2%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VACINA, CONTRA, GRIPE, AUMENTO, SÃO PAULO (ESTADO), INSTITUTO BUTANTAN, ANIVERSÁRIO DE FUNDAÇÃO, SANTA CASA DE MISERICÓRDIA.",
    "sumario" : "Congratulações ao Governo do Estado de São Paulo pela ampliação da produção de vacinas contra a gripe. Transcurso do 118º aniversário de criação do Instituto Butantã. Compromisso de atuação parlamentar em prol do fortalecimento das Santas Casas de Misericórdia.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sra. Presidente, senhores que assistem neste momento à TV Câmara, nós vimos aqui primeiramente parabenizar o Governo do Estado de São Paulo, porque sábado inauguramos, junto ao Instituto Butantã, a ampliação da fábrica de vacinas contra a gripe. Nós vamos chegar hoje à fabricação de, aproximadamente, 2 milhões de doses diárias de vacinas. São Paulo está se tornando referência nesse assunto.\r\nQuero também parabenizar o Instituto Butantã pelos seus 118 anos de existência. Provavelmente, em outubro, o Instituto conseguirá todos os mecanismos necessários para fazer a exportação dessas vacinas e se tornar uma referência mundial no assunto.\r\nAlém de atender o Instituto Butantã, São Paulo também tem que dar passos fortes na questão do atendimento à saúde, principalmente nas Santas Casas, que passam hoje por uma situação de penúria. Peço atenção para isso. O meu mandado será focado na luta para que as Santas Casas tenham autonomia e direito de também prover outros serviços que, pela sua constituição em si, podem prover.\r\nSra. Presidente, peço que divulgue o meu discurso no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-03-27T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DAVID SOARES, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR PREGRESSA, EX-VEREADOR, SÃO PAULO (SP), INVESTIMENTO PÚBLICO, SAÚDE, TRANSPORTE URBANO, FROTA, ÔNIBUS, VEÍCULO HÍBRIDO, CONSERVAÇÃO AMBIENTAL.",
    "sumario" : "Investimentos realizados pelo orador nas áreas de saúde e mobilidade urbana, na condição de Vereador da Câmara Municipal de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, muito obrigado pela concessão da palavra. \r\nSrs. Deputados, povo que me ouve, munícipes da cidade de São Paulo e cidadãos de todo o Estado, nos últimos 8 anos, foram investidos mais de 12 milhões na área da saúde paulista, e uma das marcas que eu deixei, enquanto Vereador na cidade de São Paulo, tem reflexos até hoje, através do fornecimento de um transporte melhor, com adoção de sinal wi-fi de Internet e ar-condicionado em quase toda a frota da cidade de São Paulo, já chegando a 80% do total - em breve estará na totalidade da frota paulista.\r\nOutra questão muito importante é preocupação ecológica e ambiental. Hoje, São Paulo tem uma lei que obriga a nova frota de ônibus a adotar a propulsão elétrico-híbrida. Tudo isso foi conquista de um mandato. Mais nós faremos para conquistar um transporte decente para toda a população do Brasil.\r\nSra. Presidente, peço que envie meu discurso para ser divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-04-25T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), GOVERNO FEDERAL, DIÁLOGO POLÍTICO, DEPUTADO FEDERAL, CRÍTICA.\r\nREFORMA TRIBUTÁRIA, ANTEPROJETO, ECONOMIA, COMBATE, DESEMPREGO, INVESTIMENTO PÚBLICO, OBRA DE ENGENHARIA, INFRAESTRUTURA, DEFESA.",
    "sumario" : "Defesa de aperfeiçoamento da proposta de reforma previdenciária, encaminhada à Casa pelo Poder Executivo. Necessidade de elaboração de pauta econômica para o País.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, povo que nos acompanha pela TV Câmara, volto a este plenário com uma insatisfação. Estamos chegando a maio, 5 meses do novo Governo, que se propôs a fazer uma mudança completa no nosso País. Toda semana é uma fofoca aqui, uma contestação de lá, Fulano falando e os outros se ofendendo.\r\nOra bola! Eu não me importo com uma pessoa quando ela discorda de mim, se gosta ou não de mim, se acha que sou feio, gordo, alto, magro. Isso pouco importa. Em que isso afeta o nosso País? Nós estamos perdendo tempo com ladainhas, conversinhas, e, com isso, o País está perdendo.\r\nColocaram a reforma da Previdência como verdadeiro calvário, a tal ponto de governantes afirmarem que, se não houver a reforma da Previdência, o Brasil vai cair nas trevas. Não vai cair nas trevas nada! A reforma da Previdência é importante. Mas qual reforma da Previdência? \r\nEste texto que está aí precisa ser ajustado. Ele não é bom. Grande parte de nós Parlamentares estamos insatisfeitos. Isso não pode ficar deste jeito. Precisamos, sim, conversar. É preciso ouvir os Parlamentares, trazê-los para a conversa. Isso não pode ficar como está.\r\nSe o filho do Presidente critica, é problema dele. Ele tem direito, pois é um cidadão brasileiro. Ele que cuide do seu mandato; nós cuidamos do nosso. Nós temos que nos preocupar com a pauta que temos aqui. A pauta econômica que esperamos do Governo ainda não chegou. Onde está o pré-projeto da reforma tributária? Eu tenho participado de algumas frentes, vários Deputados estão lutando para apresentar até um substitutivo de reforma tributária ao Governo. \r\nNão podemos ficar somente na reforma da Previdência. O Brasil não é só a Previdência. O Brasil é muito mais. Nós estamos perdendo tempo com ladainhas e conversas fiadas, em vez de nos preocuparmos em atacar o problema principal: os 14 milhões de desempregados. Ainda não vi uma política atacar verdadeiramente este problema. É preciso pegar um pouco das reservas de mais de 400 bilhões de dólares e começar a aplicá-las nas obras estruturais de que o Brasil precisa. Esta, creio, é uma boa saída. Não adiantam 400 bilhões na conta, e o povo morrer de fome. Tiram-se 50, põe no Brasil, começa a aplicar em obras e, consequentemente, isso vai gerar um boom no Brasil. \r\nEsta é a minha opinião, meu desabafo.\r\nSra. Presidente, solicito que meu discurso seja divulgado pelo programa A Voz do Brasil.\r\nMuito obrigado pelo tempo."
  }, {
    "dataHoraInicio" : "2019-05-21T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA TRIBUTÁRIA, DEFESA.",
    "sumario" : "Urgente necessidade de realização da reforma tributária.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o debate que hoje tivemos, na Comissão de Constituição e Justiça e Cidadania, sobre a audiência pública em prol da reforma tributária, na minha opinião, é o tema mais importante hoje no Brasil. Por que é o tema mais importante? Porque empresas estão quebrando todo santo dia. São dezenas, para não dizer centenas, de comerciantes que estão indo à falência.\r\nO debate da reforma da Previdência é necessário, mas o da reforma tributária é urgente. Não podemos perder mais nenhum momento - seja na simplificação, seja no fatiamento, seja na eliminação - para começar um verdadeiro debate sobre o tamanho que ficou o Estado brasileiro, ou para começar verdadeiramente a fazer uma análise e a extinção daqueles órgãos que pouco têm servido à sociedade brasileira ou que têm sido verdadeiros cabides de emprego. É dessa forma que vamos trabalhar, para que nós, a União, façamos a nossa parte, e para que os Estados sejam compelidos a fazer o mesmo.\r\nO que aconteceu no Rio de Janeiro, no Rio Grande do Sul, em Goiás e em tantos outros - já são sete Estados - vai acontecer em outros Estados até o fim do ano se não tomarmos uma decisão. É preciso que esta Casa tome a decisão de colocar a reforma tributária como a prioridade número zero! Não há de ser nem prioridade número 1, mas zero, porque vem antes de tudo! Depois de feita a reforma tributária, nós teremos verdadeiramente a noção para darmos um recado aos investidores no País e no mundo que o Brasil está fazendo o dever de casa.\r\nVoltei agora de uma viagem ao exterior, à Eurásia, Mongólia e Coreia do Sul. Estive com dezenas de empresários e todos eles cobraram a mesma atitude, a mesma postura: o que o Brasil vai fazer? O que vocês estão fazendo? Com a condição do País hoje, em termos de encargos tributários, torna-se insustentável para o empresariado investir. Isso precisa ser mudado - e será mudado com a nossa atitude.\r\nPortanto, Sr. Presidente, a reforma tributária é um dever de casa, é uma obrigação de todos nós. Ainda que votemos contra, nós devemos colocá-la em debate urgentemente nesta Casa, se possível ainda no primeiro semestre, a fim de tomarmos uma atitude verdadeira, para darmos a lição ao Brasil de que o Congresso não vai se omitir, mas vai agir e vai colocar na mão do Presidente a tomada de decisões mais sérias, porque o nosso dever de casa será feito por aqui.\r\nSr. Presidente, solicito que meu discurso seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICIDIO, MARIDO, FLORDELIS, DEPUTADO FEDERAL, HOMENAGEM POSTUMA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARECER, SAMUEL MOREIRA, DEPUTADO FEDERAL, COMISSÃO ESPECIAL.",
    "sumario" : "Solidariedade à Deputada Flordelis diante do assassinato do seu esposo. Contrariedade às concessões preconizadas no parecer oferecido pelo Relator Samuel Moreira à proposta de reforma previdenciária. Apoio ao texto da proposta de reformulação da Previdência Social, encaminhada à Casa pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, mais uma vez agradeço a Deus a oportunidade de poder voltar a esta Casa.\r\nPrimeiro, quero me solidarizar com a Deputada Flordelis, pela perda irreparável do seu esposo, que foi executado covardemente. Que a polícia venha a elucidar este caso rapidamente.\r\nSra. Presidente, a questão mais séria aqui agora é a reforma da Previdência. Passei este fim de semana lendo o relatório proferido pelo Relator Samuel Moreira e estou surpreso com o que eu vi. Eu acho que foi feito uma colcha de retalhos. O relatório não está bom, houve muita concessão. É preciso realmente focarmos, senão a economia será menor. Eu não sei se há algum plano por trás para prejudicar o Governo, mas sei o seguinte: apoio a proposta do Governo para a reforma da Previdência.\r\nPeço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-08-06T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=271&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, FAVORÁVEL.",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma previdenciária.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu venho à tribuna, com muita satisfação, por estar tomando a decisão certa pelo País. Na verdade, trata-se de uma matéria difícil. Nós fizemos um sacrifício porque somos conscientes de que essa é a primeira reforma, o pilar entre as diversas reformas que faremos no nosso País.\r\nO nosso País precisa da reforma previdenciária e também da reforma tributária, da reforma política, da reforma do Judiciário e da revisão do pacto federativo. Precisamos de todas elas e as enfrentamos de forma positiva.\r\nO Governo Bolsonaro foi eleito por isso, por prometer fazer as reformas de base de que o Brasil precisa. Estamos cumprindo com essa promessa. Eu posso citar algumas razões pelas quais fizemos um bom trabalho e devemos reiterar o mesmo resultado da primeira votação. Alguns fatos se tornaram comuns a partir do momento em que encaramos a aposentadoria dos políticos e a colocarmos no mesmo patamar do Regime Geral.\r\nA partir do momento em que fizemos isso, nós demos uma demonstração de sensibilidade diante do problema econômico da sociedade brasileira. Dessa forma, corrigimos uma discrepância que havia entre o discurso frente à população e a prática no Congresso.\r\nEu faço parte dessa mudança. É por isso que eu falo, com satisfação, que estamos tomando a decisão correta.\r\nAlém disso, Sr. Presidente, os mais pobres hoje poderão ter a garantia de que pagarão menos. A alíquota é menor, foi reduzida para 7,5%, com a garantia de que todos os trabalhadores, no mínimo, terão direito a um salário na sua aposentadoria.\r\nEntre essas e outras, Sr. Presidente, nós tomamos a decisão certa. Estamos tomando o caminho certo para dar condições ao Governo de fazer as reformas de base. Em pouco tempo veremos os dados que hoje apontam que o nosso País está em condição de extrema pobreza indicando que, com essa decisão que se está tomando, o País está indo no caminho correto, saindo da insolvência para a prosperidade nos próximos 3, 4 anos.\r\nPor isso, Sr. Presidente, eu voto \"sim\", com muita satisfação."
  }, {
    "dataHoraInicio" : "2019-08-14T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=9&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ATLETA, JOGOS PAN_AMERICANOS, PERU (PAÍS), COMITÊ OLÍMPICO BRASILEIRO (COB), CONGRATULAÇÃO.\r\nELEIÇÕES, ARGENTINA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, PARALISAÇÃO, PROGRAMA MINHA CASA, MINHA VIDA (PMCMV), CRÍTICA.",
    "sumario" : "Regozijo com o desempenho dos atletas brasileiros nos recentes Jogos Pan-Americanos realizados em Lima, Peru. Defesa de retomada dos incentivos governamentais ao esporte nacional. Razões da derrota do Presidente da Argentina, Mauricio Macri, nas eleições primárias à sucessão presidencial. Conveniência de utilização, pelo Governo Jair Bolsonaro, de reservas cambiais na geração em massa de novos empregos. Defesa de ampliação e melhoria do Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna, primeiro, para reconhecer o esforço dos nossos atletas nos Jogos Pan-Americanos de Lima, cuja performance foi uma das melhores em todos os tempos. Tivemos um recorde de medalhas. Parabéns ao Comitê Olímpico Brasileiro pelo trabalho e, principalmente, pela participação de militares, que correspondeu a praticamente 50% dos atletas presentes.\r\nPorém, restringir esta participação apenas aos militares é deixar uma política. O Governo não está sendo feliz. Deveria, sim, voltar a incentivar o esporte de maneira geral, como modo de produzir empregos e cidadãos de valores.\r\nMinha outra ponderação, Sr. Presidente, diz respeito ao que está acontecendo no nosso vizinho, a Argentina. Eu creio que o povo argentino deu uma resposta de insatisfação nas urnas. O Presidente Macri vem com ideias muito boas, mas retirou o subsídio concedido à energia elétrica e aumentou a conta - eu conheço muito bem a Argentina - em 300% de um mês para o outro. Esta iniciativa começa a inviabilizar seu mandato.\r\nHoje nós temos reservas. Onde estão essas reservas? Usem uma parte das reservas e comecem a empregá-la na produção em massa de empregos, de casas populares. Por aqui, o Programa Minha Casa, Minha Vida está parado. É preciso verdadeiramente voltar a ampliá-lo e a melhorá-lo, porque se trata de cidadãos, e se vão produzir empregos, fazendo com que a cadeia econômica volte a produzir no Brasil.\r\nPresidente Bolsonaro, Ministro Paulo Guedes, acordem! O Brasil precisa movimentar ainda mais a economia!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-20T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=14&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3369/2015, PROJETO DE LEI ORDINÁRIA, CRIAÇÃO, ESTATUTO, FAMÍLIA, RECONHECIMENTO, PRINCÍPIOS, ATUAÇÃO, PODER PÚBLICO, DIVERSIDADE, GÊNERO, ORIENTAÇÃO SEXUAL, PARENTESCO CONSANGUÍNEO, NACIONALIDADE,  GRUPO RAÇA, FILHO.\r\nGOVERNO ESTADUAL, SÃO PAULO (SP), INVESTIMENTO, DESPOLUIÇÃO, RIO TIETÊ.",
    "sumario" : "Associação aos pronunciamentos contrários à aprovação do Projeto de Lei nº 3.369, de 2015, sobre a instituição do Estatuto das Famílias do Século XXI. Ineficácia dos investimentos realizados pelo Governo do Estado de São Paulo para despoluição do Rio Tietê.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, faço coro com os colegas que me antecederam acerca do absurdo que foi proposto pelo nobre Deputado Orlando Silva, que admiro, pessoa inteligentíssima, brilhante. Mas S.Exa. foi totalmente infeliz na concepção de um projeto que permite a criação da família do século XXI. O que é a família do século XXI? É a família de todos os séculos, porque é assim que se reproduz: homem e mulher se juntam e produzem uma criança.\r\nDeputado Orlando Silva, reconsidere, a sua colocação foi infeliz. Vamos lutar com todas as forças para que esse projeto seja completamente abandonado nesta Casa.\r\nSr. Presidente, também faço coro com as matérias que dizem respeito à questão ambiental em São Paulo. \r\nO Governo do Estado de São Paulo gastou, nos últimos 30 anos, 30 bilhões de reais, e o Rio Tietê continua tão morto quanto era, ou seja, a política adotada pelo PSDB não está funcionando. É preciso que se dê a pessoas competentes a incumbência de tratar do lixo, de tratar do esgoto como devem ser tratados, ou seja, como prioridade no nosso Estado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-21T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FENÔMENO METEOROLÓGICO, SÃO PAULO (SP),  DESMATAMENTO ILEGAL, QUEIMADA, FLORESTA AMAZÔNICA, PRESERVAÇÃO AMBIENTAL, DEFESA, GOVERNO FEDERAL.\r\nLEI MUNICIPAL, PARQUE, EQUIPAMENTO, ACESSIBILIDADE, PESSOA COM DEFICIÊNCIA, SÃO PAULO (SP), DAVID SOARES, DEPUTADO FEDERAL, AUTOR (PROPOSIÇÃO LEGISLATIVA), VEÍCULO HÍBRIDO, VEÍCULO ELÉTRICO, FROTA, ÔNIBUS.",
    "sumario" : "Reflexo do desmatamento da região amazônica sobre São Paulo, Estado de São Paulo. Anúncio de implantação, em São Paulo, de lei sobre a obrigatoriedade de instalação em parques municipais de equipamentos de acessibilidade destinados aos portadores de deficiência, originária de projeto de lei apresentado pelo orador na condição de Edil. Aprovação, pela Câmara de Vereadores de São Paulo, de projeto de lei de autoria do Parlamentar sobre a obrigatoriedade de utilização de motores elétrico-híbridos por 80% da frota de ônibus na Capital paulistana.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, público que assiste à TV Câmara, novamente aqui na tribuna e com a consciência tranquila por estar trabalhando em prol do desenvolvimento de que o Brasil precisa, quero dar algumas satisfações a respeito de afirmações que foram feitas pela grande mídia - e o faço inclusive por ser morador da cidade de São Paulo por mais de 20 anos - sobre um fenômeno que houve nesta semana.\r\nAparentemente, o fenômeno que houve em São Paulo foi decorrente do desmatamento na Floresta Amazônica, o que fez com que na parte da tarde o céu de São Paulo ficasse escuro como a noite e tal. Tudo bem. Quem mora lá sabe que isso não foi um fenômeno que aconteceu pela primeira vez. Ninguém aqui desconhece que existe o desmatamento na Floresta Amazônica e que ele tem que ser combatido. Também vamos deixar bem claro que isso não é fenômeno do Governo Bolsonaro. Desde os Governos petistas, até mesmo no Governo FHC, nós debatemos isso. É óbvio que temos que trabalhar, é óbvio que temos que incentivar o crédito de carbono, é óbvio que temos que tornar interessante para as pessoas manter a floresta, e não desmatá-la.\r\nPor outro lado, Sra. Presidente, eu vim aqui dar uma satisfação aos milhares de pessoas que nos assistem, aos milhões de brasileiros que possuem algum tipo de deficiência, de que já se encontra em fase de implantação uma lei de minha autoria, aprovada quando eu era Vereador na cidade de São Paulo, que exige que todos os parques municipais disponham de equipamentos de acessibilidade para pessoas com deficiência. Eu vou apresentar um projeto para que isso venha a ser uma normativa no País.\r\nNo nosso País, 10% das pessoas possuem algum tipo de deficiência. Em média, de 10 a 17 pessoas ingressam, todos os dias, na cidade de São Paulo, no infeliz número de pessoas que acabam se tornando deficientes por causa de acidentes com motocicletas. Nós temos que fazer algo para que essas pessoas tenham ainda mais direitos, para que tenham a capacidade de vencer na vida e usufruir aquilo que um acidente tirou delas, que é a mobilidade.\r\nSra. Presidente, aproveitando os meus segundos finais e voltando ao tema do desmatamento, à questão do meio ambiente, é bom lembrar que uma lei de minha autoria, aprovada também quando eu era Vereador na cidade de São Paulo, obriga que 80% da nova frota de ônibus de São Paulo seja movida a combustão elétrica-híbrida.\r\nNós estamos dando, sim, um passo para salvar o meio ambiente, mas precisamos ser mais agressivos, precisamos ser mais incisivos. Precisamos, com certeza, não somente em São Paulo, mas também no Brasil, fazer com que se torne uma normativa abandonar o combustível fóssil e incentivar o uso de veículo elétrico. Se o uso de veículo movido a combustível fóssil permanecer, que ele tenha motor com menor cilindrada, como existe no Japão, onde grande parte da frota tem 500 ou 600 cilindradas, no máximo 800 cilindradas, e funciona muito bem num país exíguo de recursos minerais, mas que também está fazendo a sua parte.\r\nEra isso.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-25T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, GESTÃO, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), CONTRA, FERNANDO HADDAD, EX-PREFEITO, SÃO PAULO (SP), OPINIÃO, REPÚDIO.",
    "sumario" : "Repúdio às acusações do ex-Prefeito de São Paulo, Fernando Haddad, contra o Governador do Estado do Rio de Janeiro, Wilson Witzel.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem, na grande mídia, foi divulgada uma afirmação do ex-Prefeito de São Paulo Fernando Haddad, em que ele supostamente acusa o Governador do Rio de Janeiro e o denomina de criminoso.\r\nEu não sou uma pessoa que faz comentários ou fala mal dos outros. Vivo em São Paulo há 20 anos e por lá fui eleito, mas sou carioca e tenho notado uma melhora expressiva nos índices de violência, tanto na cidade quanto no Estado, que estão diminuindo. Gostar ou não do modo, das palavras ou dos meios de que se utiliza o Governador é uma coisa discutível, mas não é o caso de acusá-lo de criminoso. Acho que criminosa é a falsa acusação que se está fazendo a um Governador. \r\n Aliás, ele foi um dos piores Prefeitos que São Paulo já teve, não gostava de trabalhar, não deixou herança nenhuma. São Paulo lhe deu adeus para que nunca mais volte a ser Prefeito, se Deus quiser!\r\nSr. Presidente, aqui fica a minha nota de repúdio a essa afirmação ridícula feita por esse senhor."
  }, {
    "dataHoraInicio" : "2019-10-08T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ÔNIBUS, TRANSPORTE ESCOLAR, MUNICIPIO, SÃO PAULO (ESTADO).\r\nPEDAGIO, DRACENA (SP), PROTESTO.",
    "sumario" : "Agradecimento ao Ministro da Educação pela aquisição de ônibus escolares para Municípios no Estado de São Paulo. Protesto contra a implantação, pelo Governo João Dória, de praças de pedágio na região do Município de Dracena.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um agradecimento ao Ministro da Educação, porque ontem foi liberada a primeira etapa de mais de uma centena de ônibus para diversos Municípios do Estado de São Paulo.\r\nSó quem vive nos pequenos Municípios - V.Exa. bem sabe disso - sabe da escassez, da dificuldade com o transporte público e principalmente com o transporte escolar. Muitas são as pessoas que estão longe dos grandes centros, e as escolas muitas vezes estão longe, impossibilitando o acesso. Então, esses ônibus escolares vieram no momento certo.\r\nE eu quero fazer uma reclamação contra o Governo do Estado de São Paulo. Eu e vários Deputados fizemos um trabalho pedindo a consideração de não se colocarem praças de pedágio na região de Dracena. E a comunicação que nós recebemos é que três praças de pedágios serão colocadas lá. Isso só atrapalha a economia local. É um gol contra do Governo Doria."
  }, {
    "dataHoraInicio" : "2019-10-08T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PLN 6/2019, PROJETO DE LEI DO CONGRESSO NACIONAL, CONTRÁRIO.",
    "sumario" : "Discussão do Projeto de Lei do Congresso Nacional nº 6, de 2019, sobre a abertura do Orçamento Fiscal da União, em favor das Justiças Federal, Eleitoral, do Trabalho e do Distrito Federal e dos Territórios, do Ministério Público da União e do Conselho Nacional do Ministério Público, crédito suplementar no valor de R$ 236.566.628,00,  para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Para discutir. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para fazer uma explanação contrária ao PLN 6, pelo simples motivo - e vou ser bem objetivo aqui - de que a contração econômica por que nosso País passa não dá direito, não dá margem a luxos, muitas vezes até necessários. Eu entendo que pode haver deterioração dos prédios da Justiça e que sejam necessárias reformas.\r\nMas, se não for por urgência, por que a necessidade, agora, desses recursos extras para a Justiça, para a construção de prédios da Justiça Eleitoral, do Ministério Público, para auxílio de diárias, para auxílio de moradias?\r\nVejam: já houve um aumento no ano passado, o Supremo, com muita pressão, deu um aumento. Hoje, os juízes ganham muito mais do que qualquer servidor público! E já foi dado o aumento com a contrapartida de ser afastada qualquer remuneração, qualquer envio de custos para a questão de habitação.\r\nPortanto, Sr. Presidente, é inoportuno esse PLN. Não devemos aceitar. Se o País hoje conta com 12 milhões, nós temos que dar o exemplo, mostrando que o dinheiro público tem que ser bem gasto. E não dá para conceder esses excessos, embora possam ser importantes, num País que está com déficit há mais de 5 anos, que já está chegando a 80% do PIB, que está com uma dívida interna pesada.\r\nEntão, que a Justiça, que o Poder Judiciário tenha consciência, reflita para que nunca mais mande um projeto desses, enquanto o País estiver nessa restrição econômica.\r\nMeu voto é contrário, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-09T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FUNDAÇÃO PARA O REMÉDIO POPULAR (FURP), FALÊNCIA, REEXAME, JOÃO DÓRIA, GOVERNADOR, SÃO PAULO (ESTADO), SOLICITAÇÃO.",
    "sumario" : "Apelo ao Governador do Estado de São Paulo, João Dória, de reexame da decretação de falência da Fundação para o Remédio Popular - FURP.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, muito obrigado.\r\nQuero fazer um atestado de uma ação do Governo do Estado de São Paulo que julgo ser das piores possíveis. Ele está pretendendo decretar a falência da Fundação para o Remédio Popular - FURP, a fábrica de remédios populares, que presta um serviço muito importante tanto para o Estado quanto para todo o País, com remédios de qualidade que são até 30% mais baratos do que no mercado. Não há justificativa para essa ação unilateral.\r\nEu venho pedir bom senso ao Governador João Doria para que reveja essa decisão de levar à falência a FURP, assim como já teve o bom senso, no passado, de rever a extinção do Projeto Guri. Nós Deputados do Estado de São Paulo de todas as bancadas fizemos pressão para que esse projeto, que estava em ponto de extinção, não ocorresse. Graças à intervenção política, o projeto foi mantido.\r\nPortanto, extinguir a FURP é um prejuízo não simplesmente para o Estado de São Paulo, mas para o Brasil.\r\n\"Não\" à falência da FURP!"
  }, {
    "dataHoraInicio" : "2019-10-09T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2019&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ECONOMIA, ESTÍMULO, RESERVAS INTERNACIONAIS, UTILIZAÇÃO, DEFESA.\r\nPROGRAMA MINHA CASA, MINHA VIDA (PMCMV), ANÁLISE.\r\nGERAÇÃO DE EMPREGO, ANÁLISE.",
    "sumario" : "Defesa da utilização de reservas cambiais do País para estímulo à economia brasileira.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Pela ordem. Sem revisão do orador.) - Sra. Presidente, os resultados econômicos, que ainda são muito tímidos, precisam de energia por parte do Governo Federal. Fui o primeiro a defender aqui desta tribuna - e outros têm falado desta questão - a utilização das reservas do País de uma forma inteligente. Ainda possuímos em torno de 380 bilhões de dólares, que servem, claro, como estabilidade, como garantia da moeda, mas que podem ser, de uma maneira calculada, dosada, um fator estimulante para economia. \r\nUm exemplo é a construção civil, que verdadeiramente dá um boom na questão das construções populares. O Minha Casa, Minha Vida ainda está com passos tímidos, tentando retomar um espaço que ainda precisa ter na sociedade. Isso não vai ser um prejuízo. Isso será um catalisador da economia, porque a indústria da construção civil se torna o princípio de outros que vão ser ativados. E o emprego em massa é aquilo que vai dar a salvação econômica para o Brasil."
  }, {
    "dataHoraInicio" : "2019-10-15T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 886/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Discussão da Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nem precisarei dos 3 minutos.\r\nA Medida Provisória nº 886 vem dar a liberdade que o Governo Bolsonaro precisa para fazer seus encaminhamentos, para trabalhar a sua política, pela qual foi eleito por 57 milhões de brasileiros, eu inclusive.\r\nPortanto, nada mais justo, nada mais próprio do que facilitar a divisão de atribuições tanto da Secretaria da Casa Civil quanto da Secretaria de Governo. \r\nA mudança da questão fundiária e de demarcação de terras indígenas do Ministério da Agricultura para o Ministério da Justiça é algo que precisa ser realizado. Devido aos desdobramentos da crise amazônica, essa discussão é mais do que apropriada e espera-se desta Casa a aprovação desta MP.\r\nO Governo está propondo a discussão de assunto jurídico no Ministério da Justiça, que é exatamente onde ocorre a demarcação de terras, enquanto que os assuntos técnicos da agricultura poderão ser tratados predominantemente no Ministério da Agricultura.\r\nPortanto, a medida provisória é propícia, é simples e objetiva. Está escrita em 11 artigos, sem muita demora, com muita objetividade. O Governo se propõe a trabalhar de forma objetiva, diminuindo os prazos, diminuindo a burocracia e permitindo a aceleração nos trâmites, que hoje ocorrem com muita lerdeza e com muita burocracia. Essa mudança trará o dinamismo de que o Governo precisa.\r\nPortanto, este Deputado encaminha o voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-16T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, HEVRIN KHALAF, POLÍTICA, SÍRIA, GOVERNO, TURQUIA, PÊSAMES.",
    "sumario" : "Assassinato da líder do partido Síria do Futuro, engenheira Hevrin Khalaf, na Síria.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, com muita tristeza, hoje venho anunciar a morte da política e líder do Partido Síria do Futuro, a engenheira Hevrin Khalaf. Ela era uma voz que conseguia ouvir cristãos, muçulmanos e curdos e conseguia ser um ponte. Hevrin Khalaf foi covardemente assassinada no dia de hoje, segundo o relatório de direitos humanos da Síria, enquanto estava numa área que sofreu um ataque covarde de forças turcas.\r\nA Turquia é um país que nós apoiamos, mas a ação dela na Síria é uma ação covarde, que está atacando os curdos. Não é assim que se faz política, não é assim que se faz diplomacia. A diplomacia do canhão e do fuzil já ficou no passado.\r\nHoje, infelizmente, a vida perde, a política perde, a paz mundial perde.\r\nNós como cristãos queremos enfatizar a nossa tristeza e dar os pêsames a essa população e à família que perde o seu ente querido.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-11T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, VIAGEM OFICIAL, ASIA, ORIENTE MEDIO.\r\nREFORMULAÇÃO, CÓDIGO PENAL, CÓDIGO DE PROCESSO PENAL.",
    "sumario" : "Participação na comitiva oficial do Presidente Jair Bolsonaro em visita ao continente asiático e ao Oriente Médio. Contestação a reportagens da imprensa contra o Presidente da República. Necessidade de reformulação do Código Penal e do Código de Processo Penal.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nSras. e Srs. Deputados, público que nos assiste pela TV Câmara, farei um pequeno resumo da viagem de cuja comitiva fiz parte, durante 11 dias. Viajamos pela Ásia e pelo Oriente Médio, junto com o nosso Presidente Jair Bolsonaro. \r\nMuito se falou da viagem, a imprensa a acompanhou. É impressionante a maldade de uma imprensa que acompanhou a viagem, viu as tratativas sendo assinadas e os acordos comerciais, e relata exatamente o oposto!\r\nEu estava presente a uma dessas reuniões com o príncipe herdeiro da Arábia Saudita, Mohammad bin Salman. Numa daquelas reuniões, trouxeram os maiores investidores do seu país. Ele disse: \"Sr. Presidente, este investidor tem a carteira X, esse tem a carteira Y e aquele outro a carteira Z. Nós estamos ouvindo que o senhor tem em torno de 400 bilhões de dólares que podem ser auferidos através de licitações, de compras, etc., e nos interessa estar em todos esses projetos. Uma demonstração bem clara do nosso interesse é que nós vamos fazer no Brasil, desde já, um investimento - e estou anunciando isto ao senhor, aqui na frente de todos - de 10 bilhões de dólares\". \r\nIsso não é brincadeira! Como recebemos uma informação como essa, em um país que está combalido, que tem uma dívida tremenda e tem um déficit horroroso? Qual é a reportagem que vemos na imprensa? Que o Presidente é um idiota, que não conhece nada. Idiotas são eles, que não acompanham, não sabem ler ou não querem fazer a leitura das coisas que estão funcionando.\r\nAs notícias são as mesmas em relação ao Catar, aos Emirados Árabes e, principalmente, à China, que já mostrou que o Presidente está no caminho certo, quando o Presidente Xi Jinping, no jantar, falou: \"A China estará presente no leilão do pré-sal\". E quem ganhou o leilão do pré-sal? A PETROBRAS, junto com as empresas chinesas. Já deu uma demonstração de que o Brasil está fazendo seu dever de casa e de que o mundo reconhece a liderança do Presidente Bolsonaro.\r\nQuanto aos problemas que estamos vendo na Justiça, acho que este é um momento em que devemos refletir, no Congresso. Eu vi um vídeo do nosso Ministro Barroso relatando um caso em que uma pessoa foi acusada de assassinato em 1991, mas o processo dela só chegou ao STF em 2016, ou seja, 25 anos depois, com mais de vinte recursos impetrados.\r\nPortanto, esta Casa tem que fazer o seu dever e reformar o Código Penal e o Código de Processo Penal, para dar objetividade ao juiz.\r\nQuanto à discussão sobre quem deve ou não estar na prisão, quero dizer que nada tenho a ver com o Presidente Lula, mas entendo o seguinte: a lei tem que ser cumprida e deve ser para todos.\r\nEra o que eu tinha a dizer.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "POLUIÇÃO AMBIENTAL, PRAIA GRANDE (SP), MUTIRÃO, LIMPEZA.\r\nJOÃO DORIA, GOVERNADOR, SÃO PAULO (ESTADO), PRESIDENTE PRUDENTE (SP), PRESIDENTE VENCESLAU (SP), AGRONEGÓCIO, FRIGORÍFICO, PRIVATIZAÇÃO, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), REDE FERROVIÁRIA FEDERAL (RFFSA), BANANAL (SP), TURISMO, CRÍTICA.",
    "sumario" : "Conclamação aos moradores da Baixada Santista para participação em ação de limpeza da Praia Grande, no Estado de São Paulo. Descaso do Governador João Doria com as regiões de Presidente Prudente e de Presidente Venceslau. Protesto contra a desativação da agência da Empresa Brasileira de Correios e Telégrafos - ECT do Município de Bananal, no Estado.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, primeiramente, peço que meu discurso seja divulgado pelo programa A Voz do Brasil.\r\nSras. e Srs. Deputados, público que nos assiste pela TV Câmara, no dia 7 de dezembro nós faremos uma ação de impacto na Praia Grande, uma ação de limpeza e eu quero conclamar todos da Baixada Santista - Guarujá, São Vicente, Cubatão - para estar conosco na Praia Guilhermina, a partir das 9 horas da manhã, para uma grande ação de limpeza na Praia Grande, que recebe milhões e turistas - mas o estado de suas praias não é bom.\r\nSr. Presidente, outro assunto que me preocupa é o descaso do Governo de São Paulo com duas regiões do extremo do Estado, de Presidente Prudente e de Presidente Venceslau, que estão abandonadas.\r\nO Governador João Doria ainda não adotou decisões firmes quanto ao funcionamento do frigorífico, setor essencial de Presidente Venceslau. Essa região hoje é foco de emigração para outras regiões do Estado, porque não existe política voltada para incentivar empresas, principalmente as do agronegócio.\r\nPor outro lado, no outro extremo, a leste, no Vale do Paraíba, em Bananal, São José do Barreiro, Cunha, Cruzeiro, estão lutando com todas as forças para reerguer Municípios que passam por uma penúria econômica. E vemos hoje a retirada da agência dos Correios, pela Rede Ferroviária Federal, da cidade de Bananal, simplesmente por processos de privatização ou por outros motivos.\r\nOras bolas, precisamos entender que existem a lei e o espírito. Montesquieu falava do espírito das leis. Para que isso? É verdade que o patrimônio é público. Mas o que vai ganhar a Rede Ferroviária Federal utilizando um imóvel onde funcionam os Correios da cidade, a única agência, e retirar esse serviço que atende mais de 10 mil pessoas da região? Por que não fazer negociações para ceder o imóvel à municipalidade de São José do Barreiro e de Bananal, que são regiões belíssimas mal exploradas e às quais os Governos Estadual e Federal não estão dando atenção?\r\nEste Deputado está levantando a voz dizendo que vamos batalhar para manter não só os Correios na cidade, mas também para que o turismo volte a ser a principal atividade dessa região. Ela merece, é belíssima, mas está mal explorada. Podemos fazer melhor.\r\nContem com este Deputado! Juntos vamos chegar lá!"
  }, {
    "dataHoraInicio" : "2019-12-03T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CANABIDIOL, MEDICAMENTO, AUTORIZAÇÃO, AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA), CONGRATULAÇÃO.",
    "sumario" : "Congratulações à Agência Nacional de Vigilância Sanitária - ANVISA pela autorização do registro, importação e comercialização de medicamentos à base de canabidiol.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Para uma breve comunicação. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, hoje a ANVISA tomou uma medida muito importante: a autorização para importação e comercialização de medicamentos à base de canabidiol. Aparentemente, isso é algo polêmico, mas, se a mesma planta com a qual se fazem drogas, alucinógenos e outras coisas contestáveis tem algo bom, nós podemos, sim, aproveitá-la, porque o interesse maior é a cura das pessoas, é o alívio dos seus sintomas. Porém, a ANVISA foi feliz em proibir o plantio.\r\nParece um paradoxo o que eu estou falando, mas, se um País não consegue controlar seu número de aves, não sabe seu número exato de queimadas e nem sequer sabe controlar onde estão os outros problemas, como vai controlar o número de pés autorizados?\r\nPortanto, parabéns para a ANVISA, porque foi sensata neste momento que o País atravessa.\r\nEra isso, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-16T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2019&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, EXÉRCITO, OBRA PÚBLICA.\r\nCONSTRUÇÃO CIVIL, REDUÇÃO, DESEMPREGO. \r\nTARCÍSIO GOMES DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA, REUNIÃO, RECUPERAÇÃO, ROVOVIA FEDERAL, BR 116.\r\nJOÃO DÓRIA, GOVERNADOR, SÃO PAULO (ESTADO), CRONOGRAMA, TREM DE ALTA VELOCIDADE (TAV), RIO DE JANEIRO (ESTADO).",
    "sumario" : "Realização, pelo Exército brasileiro, de obras de fundamental importância para o Brasil. Importância de retomada da construção civil para redução dos índices de desemprego no País. Expectativa quanto à concessão pelo Ministro da Infraestrutura, Tarcísio Gomes de Freitas, de audiência ao orador para debate da situação da BR-116 (Rodovia Presidente Dutra). Necessidade de apresentação, pelo Governador João Doria, de cronograma das obras de implantação do trem-bala entre os Estados de São Paulo e Rio Janeiro.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Peço primeiramente a V.Exa. que autorize a divulgação de meu pronunciamento no programa A Voz do Brasil.\r\nSr. Presidente, eu venho aqui hoje para fazer uma pequena análise de algumas coisas boas que estão sendo feitas no Governo Jair Bolsonaro. Uma delas é a utilização das tropas do Exército em obras que são de fundamental importância para o Brasil. No Rio Grande do Sul, Estado do meu nobre colega, em Mato Grosso e em tantos outros excelentes projetos o Exército está dando uma contribuição ímpar. Porém, isso não é suficiente.\r\nEstá na hora de se fazer um projeto para trazer de volta, através de compliance, as empreiteiras, os grupos que querem investir para o setor acelerar. Enquanto a retomada da construção civil não for feita de maneira mais forte, o número de desempregados não vai diminuir substancialmente.\r\nAqui vai um recado ao nosso querido Ministro Tarcísio Freitas. Ressalto que estou esperando há 6 meses para ser recebido por S.Exa., e espero que em 2020 consiga receber-me para eu falar um pouco do Estado de São Paulo, que parece estar um pouco esquecido, um pouco abandonado pelo Governo Jair Bolsonaro. Eu tenho certeza de que o Presidente talvez não sabe dessa questão. Inclusive nós falamos, na audiência pública sobre a renovação da BR-116, a Via Dutra, no trecho entre São Paulo e Rio de Janeiro, sobre as reclamações que recebemos de lá.\r\nA Via Dutra, no curso dos seus 70 anos, tornou-se uma rodovia velha, antiquada, em que se gasta muito combustível. Inclusive, se ela já tivesse sido duplicada há muito tempo, até no período militar, talvez o Presidente JK estivesse hoje aqui para testemunhar isso e não tivesse sofrido aquela colisão fatal em 1976, assim como milhares de pessoas já perderam a vida ali. Deu uma melhorada? Deu, mas a CCR não cumpriu aquilo que foi ordenado quando ganhou a concessão da Via Dutra, que era fazer a duplicação do trecho da Serra das Araras, desde a Baixada Fluminense, em Seropédica, até Barra Mansa. Não o fez! Deveria apresentar-se agora, Sr. Ministro Tarcísio, a quadruplicação do trecho entre São José dos Campos e Taubaté, e não simplesmente a duplicação existente - é preciso que dobre de tamanho.\r\nVenho aqui fazer um clamor ao Governo para reconsiderar a licitação do trem-bala entre São Paulo e Rio de janeiro. Não adianta, não vai resolver a curto prazo a ponte aérea, dominada por três grupos que se dividem entre si e não se abrem para ninguém. Infelizmente, até agora não tenho visto nenhuma empresa atuar nesse sentido, apesar de o Congresso Nacional ter feito o seu trabalho em relação ao mercado doméstico local. Nós temos passagens com preços variando entre mil e 2 mil reais em uma ponte área, um voo de 30 minutos, praticamente o mesmo preço que custa uma passagem de Rio Branco, no Acre, para Brasília. É um verdadeiro absurdo, um roubo que fazem sobre os nossos bolsos.\r\nEntão, Ministro Tarcísio, reconsidere a ideia de implementar urgentemente o projeto do trem-bala entre São Paulo e Rio de Janeiro, e não aquela brincadeira que foi feita há 10 anos no Governo Lula. Em 2007, Brasil e China lançaram-se simultaneamente no projeto do trem-bala. A China hoje está com 1.000 quilômetros de trem-bala, já chegando ao Tibete. O trecho entre Xangai e Pequim é feito em 4 horas, mais de 1.000 quilômetros de distância. O Brasil não tem 1 quilômetro feito - 1 quilômetro!\r\nO Governador João Doria está pensando em implementar o projeto de um trem regional - \"meio bala\", vamos dizer assim - entre São Paulo e Campinas. Até agora não sabemos o cronograma dessa obra. Parece a casa da bagunça, ninguém sabe nada. Está na hora de o Governo vir aqui e dizer: \"Olhem, esse é o cronograma\". Isso até para a população ter um conforto e saber que o Governo está fazendo algo também pelo Estado de São Paulo.\r\nNão se esqueça, Presidente Bolsonaro, do Estado de São Paulo. Nós somos a matriz econômica do Brasil; nós somos a locomotiva do Brasil. Queremos ser tratados...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2020-02-04T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2020&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ALTERÇÃO, PRAZO PROCESSUAL, MINISTÉRIO PÚBLICO, ADVOCACIA PÚBLICA, BANCO DE DADOS, EXAME GENÉTICO.",
    "sumario" : "Anúncio da apresentação de projetos de lei sobre a alteração dos prazos processuais do Ministério Público e da Advocacia Pública e sobre a criação do Banco Nacional de Identidade por DNA.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje vou fazer o resumo de algumas ações que estamos propondo para este ano, as quais creio serem da maior envergadura. Uma delas é a questão do Judiciário.\r\nReclama-se muito da morosidade do Judiciário, com certeza. Com razão as pessoas reclamam dessa questão. Um dos projetos de lei que agora se encontra nesta Casa é para que a defensoria e a promotoria tratem no mesmo patamar qualquer cidadão. Sabemos que o poder público e todas as entidades que o compõem no Judiciário têm o prazo em dobro. Não há por que ter isso, visto que eles têm capacidade orgânica para estarem presentes nos mais de 5 mil Municípios, onde quer que a Justiça esteja. Portanto, não há por que ter um prazo diferenciado para eles. Então, esse projeto de lei vem dar equilíbrio a todo cidadão, Sr. Presidente.\r\nAntes de encerrar, eu quero comunicar uma questão que nós já apresentamos ao Ministério da Justiça, que é algo que precisa ser debatido. O Ministério da Justiça, no projeto anticrime que nos enviou, propõe a criação de uma base de dados de DNA dos criminosos. Acho que devemos ter uma base de dados de DNA para toda a população. Pensa-se muito no crime, e não é errado pensar em evitá-lo, mas temos que pensar nas dezenas de pessoas que todos os dias desaparecem do nosso País, cujas famílias ficam destroçadas.\r\nEntão, eu proponho no projeto a criação do Banco Nacional de Identidade por DNA. Todo brasileiro que for tirar seu sangue deve ter o seu DNA codificado para que, nesses casos e tantos outros, se facilite a questão médica e a identificação. Questões como essas vão trazer justiça ao cidadão e à população brasileira.\r\nSr. Presidente, solicito que meu discurso seja divulgado no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-02-05T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOÃO DORIA, GOVERNADOR, SÃO PAULO (ESTADO), ESCOLA PÚBLICA, ADESÃO, ESCOLA CÍVICO-MILITAR, CRÍTICA.",
    "sumario" : "Não adesão do Governador do Estado de São Paulo, João Doria, ao Programa Nacional das Escolas Cívico-Militares. Inconformismo do orador com a decisão do gestor estadual.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com a devida vênia, venho aqui hoje lamentar atitude do Governo do Estado de São Paulo acerca de não aderir ao programa de escolas cívico-militares. No último dia da adesão, veio o comunicado da Secretaria de Educação pedindo explicações sobre o processo. Obviamente, entendo eu, é uma medida protelatória, uma desculpa para não assumir isso.\r\nVemos claramente que os alunos que fazem parte das escolas cívico-militares têm tido desempenho muito maior do que a grande maioria que está em colégio público. Eu sou estudante de escola pública, Sr. Presidente, passei toda a minha vida estudantil, com exceção do último ano do ensino médio, em escola pública, e sei a diferença gritante do que existe, sei o que o Governo está apresentando quando propõe a escola cívico-militar.\r\nO Governo João Doria, portanto, tirou nota zero ao protelar a adesão a essa grande proposta."
  }, {
    "dataHoraInicio" : "2020-02-18T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CULTO RELIGIOSO, ANIVERSÁRIO DE FUNDAÇÃO, IGREJA EVANGÉLICA.",
    "sumario" : "Comemoração do 40º aniversário de fundação da Igreja Internacional da Graça de Deus.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Obrigado, Presidente Charles Fernandes.\r\nSr. Presidente, Srs. Deputados, nesse último sábado nós fizemos um grande culto evangélico na enseada de Botafogo. Entre 100 e 150 mil pessoas estiveram presentes, celebrando os 40 anos da Igreja Internacional da Graça de Deus, à qual desde criança eu pertenço.\r\nE o importante é o clima de paz com que as pessoas foram lá. Em comparação aos blocos de carnaval - e aqui não é uma crítica, participa do carnaval quem quer -, em que mais de 250 pessoas foram presas no Estado de São Paulo, nesse evento nenhuma pessoa foi presa. Não há relatos de pessoas que foram furtadas nem assaltadas.\r\nQuando a pessoa celebra Deus, a pessoa está em paz. E esta é a mensagem que nós viemos trazer: queremos que todas as pessoas tenham uma fé ativa, participativa e pessoal com Deus. Essa é a mensagem da Igreja Internacional da Graça de Deus.\r\nSr. Presidente, por favor, eu peço que encaminhe esse discurso para o programa A Voz do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-03-03T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO DE PESAR, BAIXADA SANTISTA, DESASTRE AMBIENTAL, CHUVA, VÍTIMA, SÃO PAULO (ESTADO), GOVERNO ESTADUAL, CRÍTICA.",
    "sumario" : "Tragédia ocorrida na Baixada Santista em decorrência das fortes chuvas, no Estado de São Paulo.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, venho aqui hoje manifestar meu pesar pelas fortes chuvas que atingiram a Baixada Santista. Até o momento, já são 12 mortos e aproximadamente 50 desaparecidos. É uma verdadeira tragédia, uma tragédia anunciada.\r\nTemos falado aqui da questão do lixo, da questão do assoreamento dos rios, da questão, principalmente, do trato da máquina pública quanto à conservação, à ampliação dos rios e das calhas. Infelizmente, pouco tem sido feito. E hoje vimos com essa triste notícia da Baixada Santista, de Santos, Cubatão, Praia Grande, que foi duramente atingida. Aliás, as chuvas têm atingido a cidade de São Paulo, tem atingido a Grande São Paulo. Infelizmente, a resposta do poder público tem sido mínima.\r\nDeixo aqui os meus votos de protesto e de pesar.\r\nSr. Presidente, peço que esse meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2020-03-12T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2020&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMBUSTÍVEL, PREÇO, PETRÓLEO BRASILEIRO (PETROBRAS), INVESTIGAÇÃO, CONSELHO ADMINISTRATIVO DE DEFESA ECONÔMICA (CADE), SECRETARIA NACIONAL DO CONSUMIDOR (SENACON), MINISTÉRIO PÚBLICO FEDERAL (MPF), SOLICITAÇÃO.\r\nDESAPROPRIAÇÃO, REEXAME, EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), BANANAL (SP), SOLICITAÇÃO.",
    "sumario" : "Solicitação ao Conselho Administrativo de Defesa Econômica - CADE, à Secretaria Nacional do Consumidor e ao Ministério Público Federal, de investigação das razões da manutenção, pela empresa Petróleo Brasileiro S/A - PETROBRAS, dos preços de combustíveis ao consumidor final tendo em vista à redução do valor do barril de petróleo no mercado internacional. Pedido ao presidente da Empresa Brasileira de Correios e Telégrafos - ECT de reexame a desapropriação de imóvel no Município de Bananal, Estado de São Paulo.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero fazer um esclarecimento a respeito de uma fala minha nesta semana a respeito dos combustíveis. \r\nDe forma surpreendente, a PETROBRAS ainda não baixou 1 centavo no valor da gasolina que chega às refinarias. Sr. Presidente, de 2 semanas para cá, o valor do barril do petróleo desceu praticamente a níveis de quase 30 anos atrás. O barril do petróleo está custando, em média, 30 dólares. Antes custava entre 50 dólares e 60 dólares. Não existe justificativa para a PETROBRAS manter o preço da gasolina no nível em que está.\r\nEu já encaminhei um pedido de investigação ao Conselho Administrativo de Defesa Econômica - CADE, à Secretaria Nacional do Consumidor e ao Ministério Público Federal, para que iniciem um procedimento investigatório, a fim de saber o porquê desse procedimento da PETROBRAS, que disse que acompanharia os preços do mercado internacional. Na prática, quando abaixa o preço do petróleo, infelizmente isso não está sendo aplicado da mesma forma ao consumidor brasileiro.\r\nSr. Presidente, eu gostaria também de fazer um apelo ao Presidente dos Correios, relativo à cidade de Bananal, localizada no nosso Vale do Paraíba. Pedimos encarecidamente que reveja a proposta de retomar o imóvel pertencente aos Correios em que havia uma estação, que é um cartão postal dessa linda cidade, que é uma instância turística, um local de fazendas seculares, uma coisa belíssima.\r\nInclusive, convido todos os Deputados a conhecerem a região de Bananal, Arapeí, São José do Barreiro, uma região de trilhas, para onde vão milhares de turistas todos os anos.\r\nEste é o único cartão postal, e os Correios querem desapropriar o imóvel, querem tirá-lo do comando da cidade e vendê-lo. Há limite para tudo na vida! Eu acho que chegamos ao limite.\r\nPortanto, eu peço sensibilidade à Presidência dos Correios para que avalie esse meu pedido e deixe a Prefeitura continuar no imóvel, onde está a antiga estação de trens.\r\nEra isso, Sr. Presidente.\r\nPeço a V.Exa. que encaminhe o meu discurso para o programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2020-07-07T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO.\r\nASSIS CARVALHO, DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 13, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020. Votos de pronta recuperação da saúde ao Presidente Jair Bolsonaro, acometido pela COVID-19. Falecimento do Deputado Assis Carvalho.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Democratas acompanha o relatório e vota \"não\" à emenda. \r\nAnexo a esta declaração de voto, trazemos os meus votos de estima à recuperação da saúde do nosso Presidente, que foi diagnosticado, infelizmente, com a COVID-19. \r\nExpresso, mais uma vez, os meus votos de pesar pela perda do nosso colega lá do Piauí. Que Deus conforte a sua família!\r\nMais uma vez, o Democratas vota \"não\"."
  }, {
    "dataHoraInicio" : "2020-07-07T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 18, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de a emenda ser extremamente meritória, o Democratas pensa que deixar a unidade de ensino decidir a respeito disso vai dar especificidade na questão dos Municípios. Portanto, nós somos contrários à emenda."
  }, {
    "dataHoraInicio" : "2020-07-07T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 934/2020, MEDIDA PROVISÓRIA, DEMOCRATAS (DEM), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na  votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada à Medida Provisória nº 934, de 2020, acerca do estabelecimento de normas excepcionais relativas ao ano letivo da educação básica e do ensino superior, decorrentes das medidas de enfrentamento da situação de emergência de saúde  pública constantes na Lei nº 13.979, de 2020.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o DEM encaminha \"não\", sabendo que cada coisa tem o seu devido momento. O MEC vai se organizar, o Governo vai se organizar. Portanto, deixemos o Governo definir a questão dessas datas."
  }, {
    "dataHoraInicio" : "2020-07-15T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1581/2020, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, ACORDO, PAGAMENTO, PRECATÓRIO, DESCONTO, RECURSOS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, EMENDA, ORGANIZAÇÃO RELIGIOSA.",
    "sumario" : "Pedido à Casa de aprovação de emendas de interesse das instituições religiosas, oferecidas pelo orador ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, já estamos chegando à conclusão desta matéria, à qual foram apresentados pela minha pessoa dois destaques.\r\n Por que apresentei esses dois destaques? Há mais de 5 anos, estamos vendo uma repetição, de forma indevida, de lançamentos fiscais por parte do órgão fiscalizador do Governo, desrespeitando regramento aprovado nesta Casa e não interpretando aquilo que a Lei Maior do nosso País estabelece no art. 150.\r\nPara corrigir esse problema, para fazer justiça às instituições que fazem o maior trabalho social do Brasil, para não dizer do mundo, a recuperação de milhares de pessoas, mesmo fazendo esse trabalho, nós estamos sendo tratados como empresas com fins lucrativos, sendo que quase 90% de todas as instituições religiosas no Brasil mal sobrevivem.\r\nPortanto, eu quero, antes de mais nada, agradecer ao Relator, Deputado Fábio Trad, que entendeu a constitucionalidade dessas emendas apresentadas pela minha pessoa; agradecer a todos que estão nos apoiando, principalmente ao nosso Presidente da Frente Parlamentar Evangélica do Congresso Nacional, Deputado Silas Câmara, ao Deputado Cesinha, ao Deputado Luis Miranda e a tantos outros, que entenderam que é justo, que é digno, que é preciso corrigir uma injustiça feita há muito tempo.\r\nPara V.Exa. ter uma ideia, Sr. Presidente, as igrejas evangélicas no Brasil hoje estão presentes em locais muito perigosos, como a Líbia, a própria Síria, onde há dezenas de missionários trabalhando até de forma subterrânea, mas estamos sendo agravados, de forma fiscal, por enviar recursos para aqueles coitados que estão lá sacrificando suas vidas para tentar ajudar milhares de pessoas oprimidas por questões políticas.\r\nO que estou fazendo aqui é sinal de justiça. Ninguém está criando benefício algum. Nós estamos executando a lei aprovada por esta Casa, mas que a casa fiscal maior do Brasil recusa-se a cumprir. Ela rasga a Constituição, interpreta-a do seu próprio jeito. E não é a primeira vez que isso foi feito, já foi feito de forma repetida. Foram elencados aqui fatos relacionados ao CARF, casos em que nós fazemos as leis e eles as reescrevem. Está na hora de dar um basta nisso. Está na hora de praticar a lei e cumprir a Constituição da República Federativa do Brasil.\r\nÉ por isso que apresentei essas duas emendas. E peço a compreensão de todos os 512 colegas para juntos aprovarmos essas emendas.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-15T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENÁRIO, PL 1581/2020, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, ACORDO, PAGAMENTO, PRECATÓRIO, DESCONTO, RECURSOS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, VOTAÇÃO.",
    "sumario" : "Alcance do número regimental exigido para a admissibilidade da Emenda de Plenário nº 13, apresentada pelo orador ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de fazer uma questão de ordem exatamente sobre essa questão que V.Exa. já suscitou: a Emenda nº 13 tem apoiamento, sim, inclusive o Deputado Luis Miranda a assinou, confirmando o número de apoiamentos necessários para que ela seja admitida.\r\nEra isso, Presidente. \r\nO SR. PRESIDENTE (Hildo Rocha. Bloco/MDB - MA) - V.Exa. se refere à Emenda nº 13?\r\nO SR. DAVID SOARES (Bloco/DEM - SP) - Sim, Presidente."
  }, {
    "dataHoraInicio" : "2020-07-15T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBSTITUTIVO, PL 1581/2020, PROJETO DE LEI ORDINÁRIA, DEMOCRATAS  (DEM), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do substitutivo adotado pela Comissão de Finanças e Tributação ao Projeto de Lei nº 1.581, de 2020, a respeito do disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais; do acordo terminativo de litígio contra a Fazenda Pública; da destinação dos recursos oriundos para o combate à Covid-19 durante a vigência do estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6, de 2020; e da alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991, ressalvados os destaques.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sr. Relator, o DEM vem se posicionar favoravelmente ao projeto, vem corrigir uma série de injustiças que havia muito tempo precisavam ser atacadas. Os destaques também vêm dar, digamos assim, um coroamento a um projeto bem feito.\r\nMais uma vez, parabéns ao nobre Relator Fábio Trad pela relatoria, embora não tenha acatado uma emenda minha, que entendo era plausível. Isso nós discutiremos depois.\r\nO projeto em si está muito bem trabalhado. Portanto, o DEM se posiciona favoravelmente."
  }, {
    "dataHoraInicio" : "2020-07-15T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO , PL 1581/2020, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 1, apresentada ao Projeto de Lei nº 1.581, de 2020, sobre o disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais, bem como do acordo terminativo de litígio contra a Fazenda Pública; e sobre a destinação dos recursos oriundos para o combate à Covid-19, durante a vigência do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020; e a alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sr. Presidente, encaminho \"sim\". \r\nConvido os colegas a me acompanharem. Já foi plenamente explicada a necessidade, a injustiça, a questão humanitária, técnica e constitucional que estamos defendendo, de que o Governo, até então, não estava ciente. Mas, agora, eu creio que o Governo entendeu a necessidade. Juntos, vamos chegar a isso.\r\nPortanto, o encaminhamento é \"sim\" à emenda, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-07-15T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F7%2F2020&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA DE PLENÁRIO , PL 1581/2020, PROJETO DE LEI ORDINÁRIA, REGULAMENTAÇÃO, ACORDO, PAGAMENTO, PRECATÓRIO, DESCONTO, RECURSOS, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, FAVORÁVEL.",
    "sumario" : "Agradecimento a Casa pelo apoio à aprovação da Emenda de Plenário nº 1, oferecida ao Projeto de Lei nº 1.581, de 2020, sobre o disciplinamento do acordo com credores para o pagamento com desconto de precatórios federais, bem como do acordo terminativo de litígio contra a Fazenda Pública; e sobre a destinação dos recursos oriundos para o combate à Covid-19, durante a vigência do estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 2020; e a alteração das Leis de nºs 7.689, de 1988, e 8.212, de 1991.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, quero expressar o meu agradecimento, independentemente do resultado desta votação, a todos pelo esforço: agradeço ao Deputado Marcelo Ramos, ao Líder, ao Presidente Rodrigo Maia, ao Deputado Silas Câmara, ao Deputado Cezinha, à bancada feminina, em especial às Deputadas Dorinha, Joenia e Rosangela, enfim, são tantos que eu não consigo citar todos os nomes. Obrigado pelo esforço.\r\nEu acho que nós não estamos trabalhando em prol de uma pessoa ou de uma instituição. Estamos trabalhando por uma causa que há anos está sendo injustiçada. A Câmara está reconhecendo que é aqui que se fazem as leis, que é aqui que se decide como as leis vão ser cumpridas, e não lá fora. Ninguém tem o poder de fazer lei a não ser o Congresso Nacional, que não vai abrir mão de suas prerrogativas. Àquele que tentar fazer diferente, nós vamos mostrar que nós temos mandato, que nos foi dado pelo povo, que temos representação para isso. Fomos eleitos democraticamente e, de forma democrática, estamos provando qual é a vontade do povo, por meio do nosso voto.\r\nObrigado, Sr. Presidente, pela condução dos trabalhos. Obrigado a todos que me apoiaram. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2020-08-04T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2020&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PORTO, BEIRUTE, LÍBANO, EXPLOSÃO.",
    "sumario" : "Solidariedade ao povo libanês diante da recente tragédia ocorrida na capital Beirute.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje recebemos uma triste notícia.\r\nEu, como Presidente do Grupo Parlamentar Brasil/Países Árabes, venho manifestar minhas condolências ao povo do Líbano, devido ao ocorrido hoje à tarde em Beirute. Houve uma explosão de grandes proporções, que destruiu grande parte da cidade. Já se contam centenas e caminha-se para milhares de pessoas feridas e dezenas de mortos, que continuam se acumulando. Beirute virou uma cidade completamente arrasada, que volta praticamente aos tempos da guerra civil.\r\nVenho manifestar minhas condolências a essa cidade belíssima, que tive a oportunidade de conhecer no ano passado. \r\nO Brasil se coloca à disposição, assim como o Congresso Nacional, que, de forma tão propositiva, com a visita de V.Exa. no ano passado, Sr. Presidente, tem colaborado para o fortalecimento das relações entre duas nações amigas."
  }, {
    "dataHoraInicio" : "2020-08-11T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F8%2F2020&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 983/2020, MEDIDA PROVISÓRIA, ASSINATURA ELETRÔNICA, DOCUMENTO, ADMINISTRAÇÃO PÚBLICA, COMUNICAÇÃO DIGITAL, CIDADÃO, PODER PÚBLICO, CRITÉRIO, UTILIZAÇÃO, PANDEMIA, CORONAVÍRUS, APRECIAÇÃO DE PROPOSIÇÃO.\r\nMPV 952/2020, MEDIDA PROVISÓRIA, PRORROGAÇÃO, PRAZO, EMPRESA, TELECOMUNICAÇÕES, PAGAMENTO, TRIBUTO, TAXA DE FISCALIZAÇÃO DE FUNCIONAMENTO (TFF), CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA (CFRP), CONTRIBUIÇÃO PARA O FOMENTO DA RADIODIFUSÃO PÚBLICA (CFRP), SERVIÇOS DE TELECOMUNICAÇÕES, CRISE, PANDEMIA, CORONAVÍRUS, TRIBUTAÇÃO, DISCUSSÃO, NECESSIDADE.",
    "sumario" : "Apreciação da Medida Provisória nº 983, de 2020, sobre as assinaturas eletrônicas em comunicações com entes públicos e em questões de saúde, e sobre as licenças de softwares  por eles desenvolvidos. Protesto contra a não discussão da Medida Provisória nº 952, de 2020, relativa à prorrogação do prazo de pagamento de tributos incidentes sobre a prestação de serviços de telecomunicações.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje estamos fazendo um importante debate sobre a Medida Provisória nº 983, de 2020, que dá ao poder público rapidez de que ele precisa.\r\nMas venho aqui expressar um pouco da minha tristeza pela não discussão da MP 952/20, que trata de um tema de extrema importância, principalmente para o setor de comunicações, que, neste período de pandemia, está enfrentando gravíssimas situações. É importante dizer que esse setor emprega milhares de pessoas, e está sobrevivendo neste momento tão crítico.\r\nExige-se do Governo uma resposta rápida para resolver as relevantes questões concernentes a esse caso, a fim de que continue a ser oferecida ao público brasileiro uma variedade de informações de qualidade e não a simples fala supostamente verdadeira de alguém, em que muitas vezes há manipulação, de forma a levar o povo a uma negatividade.\r\nAqui fica o meu protesto, Sr. Presidente.\r\nDesejo a todos bom trabalho no dia de hoje."
  }, {
    "dataHoraInicio" : "2020-12-07T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO ESTADUAL, SÃO PAULO (ESTADO), VACINAÇÃO, VACINA, ELOGIO.\r\nAPROVAÇÃO, MPV 996/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, PROGRAMA CASA VERDE E AMARELA, ELOGIO.\r\nGOVERNO FEDERAL, BOLSA FAMÍLIA, INCLUSÃO DIGITAL, MERCADO DE TRABALHO, EDUCAÇÃO E FORMAÇÃO PROFISSIONAL.",
    "sumario" : "Aprovação pela Casa da Medida Provisória nº 996, de 2020, sobre a instituição do Programa Casa Verde e Amarela, destinado à aquisição da casa própria para famílias residentes nas áreas rural e urbana. Estabelecimento de diálogo com o Governo Federal para incrementação do Programa Bolsa Família. Necessidade de inclusão digital dos trabalhadores brasileiros, com vista ao novo mercado de trabalho pós-pandemia. Elogio ao Governo do Estado de São Paulo pela iniciativa de vacinação da população contra a Covid-19.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, quero fazer um comunicado. Acabou de ser votado o PL que cria o Casa Verde e Amarela, que é um projeto muito bom e nós o estamos ampliando. E também estamos conversando com o Governo sobre turbinar o Bolsa Família. Tudo isso é muito bom. Mas se nós não fizermos esses projetos de forma que nós preparemos a nossa população para a inclusão digital e também para o novo mercado de trabalho que surgirá após a pandemia, nós vamos simplesmente jogar dinheiro no ralo, dar dinheiro para birita, dar dinheiro para as pessoas se divertirem em festinhas, e não para o essencial, que é a formação profissional, a atualização que precisa ser feita.\r\nQuanto à questão das vacinas, que o Estado de São Paulo já está apresentando, devemos, sim, elogiar a iniciativa, porque as vacinas, venham de onde vierem, têm que trazer a imunização para termos de volta a normalidade que a vida tanto merece.\r\nAgradeço a V.Exa. por este minuto, Presidente.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2021-03-02T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AUXÍLIO EMERGENCIAL, SÃO PAULO (ESTADO), CONTRÁRIO, LOCKDOWN, COMÉRCIO, JOÃO DORIA, GOVERNADOR, POLÍCIA MILITAR, PERIFERIA URBANA, PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA.",
    "sumario" : "Urgente retomada do pagamento do auxílio emergencial a famílias e trabalhadores atingidos pela epidemia de coronavírus. Prejuízos causados aos comerciantes pela decretação de lockdown  em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Presidente, senhores que nos escutam, toda a população, nós somos unânimes em afirmar que o Brasil precisa do auxílio emergencial. As minhas andanças pelas cidades do interior de São Paulo mostram claramente isso. A população clama por isso. Por outro lado, precisa haver razoabilidade também dos Governadores.\r\nTenho apelado para que não se decrete o lockdown. O lockdown é uma medida que vai destruir para sempre o comércio. Estamos falando de uma classe de pessoas que já estão sangrando e não têm mais o luxo.\r\nSe quiserem, apertem, dificultem, limitem os horários, façam o que for. Mas, Srs. Governadores, e, especialmente, Sr. Governador João Doria, não decrete o lockdown no Estado de São Paulo. São Paulo precisa trabalhar. Decrete, sim, o fim dos pancadões. Ponha a Polícia Militar nas periferias, porque lá, realmente, as pessoas estão desantenadas em relação ao que acontece no Brasil.\r\nSr. Presidente, peço que encaminhe o meu discurso, por favor, para ser divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2021-05-20T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SOLIDARIEDADE, ISRAEL, AGRESSÃO, LANÇA-FOGUETE, PALESTINA, GUERRA.",
    "sumario" : "Solidariedade ao Estado de Israel diante de ataques bélicos da  Palestina.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Parlamentares, venho, no dia de hoje, assim como vários colegas também virão, fazer uma nota de desagravo à questão que está sucedendo no Oriente Médio. Muito se falou da agressão de Israel, mas, na verdade, esqueceu-se que Israel foi atingido por mais de 4 mil foguetes. Obviamente o sistema militar do país foi bem sucedido e repeliu quase todos eles.\r\nAli existe uma questão muito antiga, e não acho que nós estejamos preparados para julgar nem um, nem outro. Aquele é um Estado soberano, tem as suas leis e deve se haver com elas. É óbvio que isso não é um aval para se cometer violência, de forma nenhuma, mas culpar Israel da infeliz morte de centenas de pessoas é também ter um olhar míope.\r\nEntão, Sra. Presidente, deixo aqui a minha nota de desagravo. O Estado de Israel tem o direito de se defender das agressões. Israel não começou atacando Gaza com foguetes. Gaza foi quem começou a jogar foguetes sobre Israel.\r\nDesde 1948, Israel cumpre a promessa bíblica do seu restabelecimento. Portanto, tem o direito legal internacional de se defender. Há leis no país, há tribunais, há sistema judiciário, onde cada um pode pelear. Nenhum outro Estado ou região autônoma tem o direito de intervir numa nação próspera e soberana que cumpre o mandato de Deus sobre esta terra.\r\nQue Deus abençoe Israel e que a paz reine não somente para Israel, mas para a Palestina e para todo o Oriente Médio. Que Deus os abençoe!\r\nSra. Presidente, peço que encaminhe meu discurso para o programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-05-26T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2021&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, DEBATE, CONTRÁRIO, SUBSTITUTIVO, RELATOR, LEGALIZAÇÃO, DESCRIMINALIZAÇÃO, PLANTIO, PL 399/2015, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI ANTIDROGAS (2006), CRITÉRIO, COMERCIALIZAÇÃO, MEDICAMENTO, PRINCÍPIO ATIVO, SUBSTÂNCIA, MACONHA, CANABIDIOL, SAÚDE PÚBLICA, TRATAMENTO MÉDICO, PORTUGAL, HAXIXE, AGÊNCIA NACIONAL DE VIGILÂNCIA SANITÁRIA (ANVISA), SÃO PAULO (ESTADO), RIO DE JANEIRO (ESTADO), CORONAVAC, LABORATÓRIO, GRATUIDADE, IMPORTAÇÃO.",
    "sumario" : "Debate do Projeto de Lei nº 399, de 2015, sobre a comercialização de medicamentos formulados com a planta Cannabis sativa.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/DEM - SP) - Sr. Presidente, Srs. Parlamentares, finalmente estamos tendo a oportunidade de trazer a verdade dos fatos sobre o PL 399. É um PL meritório na sua gênese, mas, na sua evolução, vamos dizer assim, na linguagem darwiniana, ele começou a trazer uma série de equívocos e se tornou um projeto comercial, potencialmente comercial, e exponencialmente perigoso para o Brasil.\r\nDe todos os países hoje que estão com essa liberalidade, eu posso citar Portugal. Eu vivi em Portugal há 20 anos. Portugal onde eu vivi há 20 anos era totalmente diferente de hoje. Você vai à Praça do Comércio, hoje, virou a Praça do Haxixe, onde negociantes, na sua maioria marroquinos, vendem abertamente haxixe. Isso é uma das questões que se abre quando se permite o plantio.\r\nNão há ninguém nesta Comissão que seja contrário ao remédio, ao canabidiol, mas nós não temos condições, num País em que há evidência de falta de fiscalização, de controlar a possível liberação desse plantio.\r\nO canabidiol, quando mal processado, contendo mais de 0,3% de THC, torna-se viciante. Essa é a questão. Essa instituição, que já foi mencionada como referência no Brasil, teve a sua liminar cassada na Justiça a pedido da própria ANVISA, sob o argumento de que não tem como controlar o plantio.\r\nNa verdade, há grupos criminosos do Rio e de São Paulo - não preciso mencionar o nome deles, porque todos já conhecem - que estão ávidos, ávidos - essa é a palavra - pela liberação do plantio, porque vão fazer um estrago. Nós vemos no centro de São Paulo notícias de que se vendem vacinas da CoronaVac obviamente falsas.\r\nImaginem que agora começarão a vender, entre aspas, \"medicamentos\" à base de canabidiol. Não há como controlar.\r\nE, por último, já falei ene vezes e volto a falar: já se consegue sintetizar em laboratório o canabidiol. A Universidade de Berkeley já fez com sucesso. Pesquisadores aqui no Brasil já estão desenvolvendo, e no próximo ano já o terão disponível.\r\nEntão, a minha sugestão é: precisamos do medicamento? Precisamos. Isso é ponto pacífico aqui entre todos. Que liberemos, como a ANVISA já liberou, sem custo nenhum, sem nenhuma taxa de importação, sem ICMS. Que venhamos a fazer este acordo, para que essas pessoas possam adquirir o canabidiol a preços decentes, não pagando 2 mil reais, que, sim, concordo, é uma imoralidade. E essas pessoas precisam? Precisam. Os efeitos são positivos? São. Com certeza são. Ninguém aqui está discutindo isso. Eu não sou médico para discutir sobre isso. Mas já temos sinalizações positivas da medicina de que será possível produzir em laboratório.\r\nOra, abram-se os laboratórios brasileiros, abram-se até o Vital Brasil, a FIOCRUZ, o Butantan e tantos outros que possam entrar nisso aí para uma produção verdadeira, sem riscos e sem, principalmente, abrir para que o plantio se generalize no Brasil, porque aí, sim, vamos ver o que a potencialização dessa droga faz na vida das pessoas. Eu cresci numa localidade onde vizinhos meus usavam narcóticos, e eu via, por várias vezes, os surtos que eles tinham. Desculpem-me dizer isso.\r\nMaconha faz bem? A maconha acaba com a vida das pessoas. Nas igrejas, recebemos diariamente pessoas vítimas dessa destruição, e nós estamos ajudando a curá-las, ajudando a libertá-las, dando-lhes uma perspectiva diferente.\r\nAqui eu não vou falar de religião, mas falo, sim, da potencialização que esse problema causa às pessoas. Portanto, a permissão para importar sem custo é a melhor solução hoje. E a própria medicina, em curto prazo, oferecerá a solução para o laboratório.\r\nSr. Presidente, termino advogando que o melhor para o Brasil é deixar a ANVISA cuidar disso, e ela cuida muito bem da nossa população.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-07-07T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA DOMÉSTICA, MULHER, VÍTIMA, MORTALIDADE.\r\nPL 5872/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, MEDIDA PROTETIVA DE URGÊNCIA, VÍTIMA, VIOLÊNCIA DOMÉSTICA, VIOLÊNCIA CONTRA A MULHER, INFORMAÇÃO, ATO PROCESSUAL, AGRESSOR, ENTRADA, SAÍDA, PRISÃO, CUMPRIMENTO, EXTINÇÃO, PENA, PROGRESSÃO DE REGIME PRISIONAL, ANÁLISE.",
    "sumario" : "Superação da marca de 517 mil mulheres vítimas de violência doméstica no País entre 2018 e 2019. Tramitação na Casa do Projeto de Lei nº 5.872, de 2019, de autoria do orador, a respeito da obrigatoriedade de notificação prévia e pessoal da ofendida acerca dos atos processuais relativos ao agressor, notadamente àqueles relativos à saída da prisão, ao cumprimento ou à extinção da pena, ou à concessão de qualquer benefício ou progressão de regime de cumprimento de pena privativa de liberdade, nos casos de prática de violência doméstica e familiar contra a mulher.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Deputados e todos os amigos que nos acompanham, os números não deixam de assustar-nos. Entre 2018 e 2019, mais de 517 mil mulheres foram vítimas da violência, violência essa que deveria estar caindo, e está aumentando.\r\nO problema é que essas pessoas em situação de violências domésticas se encontram desamparadas, Presidente. Precisamos imediatamente tomarmos atitudes com projetos de leis que venham dar curso, formação, auxílio, subsistência a essas oprimidas dentro do lar que precisam de um escape.\r\nA violência precisa parar. O estupro precisa encerrar. Essa cultura maligna precisa ser encerrada de uma vez por todas. Para tanto, o meu projeto de lei que está em curso nesta Casa vem combater isso.\r\nPara isso, nós vamos vencer com a ajuda de Deus...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2021-07-07T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLÊNCIA DOMÉSTICA, MULHER, VÍTIMA, MORTALIDADE, ESTUPRO, ANÁLISE.\r\nPL 5872/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI MARIA DA PENHA, MEDIDA PROTETIVA DE URGÊNCIA, VÍTIMA, VIOLÊNCIA DOMÉSTICA, VIOLÊNCIA CONTRA A MULHER, INFORMAÇÃO, ATO PROCESSUAL, AGRESSOR, ENTRADA, SAÍDA, PRISÃO, CUMPRIMENTO, EXTINÇÃO, PENA, PROGRESSÃO DE REGIME PRISIONAL, ANÁLISE.",
    "sumario" : "Superação da marca de 500 mil mulheres vítimas de violência doméstica no País nos últimos dois anos. Inexistência de programa de assistência às mulheres vítimas de violência, especialmente com elação às vítimas de estupro. Tramitação na Casa do Projeto de Lei nº 5.872, de 2019, de autoria do orador, a respeito da obrigatoriedade de notificação prévia e pessoal da ofendida acerca dos atos processuais relativos ao agressor, notadamente àqueles relativos à saída da prisão, ao cumprimento ou à extinção da pena, ou à concessão de qualquer benefício ou progressão de regime de cumprimento de pena privativa de liberdade, nos casos de prática de violência doméstica e familiar contra a mulher.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, volto aqui hoje, embora eu tenha feito um breve discurso anteriormente sobre o tema, para falar da gravidade do problema da violência doméstica contra as mulheres, não somente no Estado de São Paulo, mas também em todo o Brasil. \r\nMais de 500 mil mulheres, nos últimos 2 anos, passaram por essa situação que não se tem palavras para descrever. Não existe um programa assistencial que vai tirar a marca da gravidade da dor, dos traumas subsequentes, do choro, que vão perdurar pelo resto da vida.\r\nMas, enquanto legisladores, podemos criar artifícios, benefícios ou políticas que venham dar condições para o Estado verdadeiramente ir ao cerne dessa situação a que muitas senhoras se submetem.\r\nHoje, grande parte das mulheres que têm gravidez indesejada, após o seu filho nascer, se encontram completamente desamparadas, não conseguindo voltar para o sistema educacional, tampouco ser inseridas no mercado de trabalho. São pessoas que não vão ter condições de contribuir para a nossa Nação. Assim como os deficientes físicos, elas se tornam deficientes sociais, porque não conseguem, por falta de habilidade e de cultura, buscar um emprego que venha a dar dignificação, pois também não têm a porta aberta.\r\nO Estado precisa criar benefício verdadeiramente, nem que seja através de cotas. Pessoas vítimas de violência precisam e podem ter um espaço, seja no Sistema S, seja no mercado privado, que deve ser incentivado a ter uma nova visão dessas pessoas, para que se dê dignidade àqueles que, por algum motivo social, antropológico, religioso, seja qual for, ficaram com traumas por causa dessa violência.\r\nO ciclo de violência não é tão simples como estou falando. Talvez eu esteja só tocando na ponta do iceberg. Contudo, seguramente, através dessa política de reinserção daqueles que foram violentados, verdadeiramente, podemos fazer com que sorriam e digam: \"Existe esperança para mim\".\r\nExiste esperança para qualquer pessoa que busca a Deus. Nós temos visto todos os dias nas igrejas saídas para pessoas que são adictas ou que passaram por muita violência. Também pode haver saída social, com proposições como a que eu propus para criar benefícios para as pessoas que sofrem violência doméstica.\r\nQuero agradecer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-09-15T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REAJUSTE DE PREÇOS, COMBUSTÍVEL, TARIFA DE ENERGIA ELÉTRICA, INFLAÇÃO, POPULAÇÃO DE BAIXA RENDA, ANALISE.\r\nREFORMA TRIBUTÁRIA, GOVERNO ESTADUAL, SAO PAULO (ESTADO), CRÍTICA.",
    "sumario" : "Reflexo dos reajustes nos preços de combustíveis e nas tarifas de energia elétrica sobre as populações de baixa renda. Inconsistência da reforma tributária realizada pelo Governo do Estado de São Paulo.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, senhores brasileiros e brasileiras, o tema hoje que nós temos debatido aqui é o que afeta a nossa população de mais baixa renda. Falo do alto preço da energia, devido à estiagem e devido também - pasmem! - a ações do Governo anterior, que não permitiu mais contratação de energias renováveis, como a energia solar, entre tantas. Infelizmente, agora o Governo está carregando mais esse fardo. É importante fazer justiça sobre os fatos na sua realidade.\r\nHá a questão do litro da gasolina, a absurdos 7 reais. Em São Paulo, o litro já está beirando, em alguns postos, a 6 reais ou um pouco mais. Dessa forma, vai. O valor é absolutamente alto e pesa no bolso de todos, de nós Deputados, que temos um salário em dia, um bom salário, e daquele que vive de fazer corrida de Uber, que praticamente hoje está pagando para trabalhar.\r\nA PETROBRAS veio aqui, expôs e jogou a culpa na alta carga tributária. Faço, aliás, as minhas críticas ao que já foi votado em relação ao Imposto de Renda, que, em minha opinião, vai fazer do Brasil um país de nanicos empresários. Aquele que ousar crescer vai pagar caro no seu bolso. Não é assim que se faz incentivação de economia, Sr. Paulo Guedes!\r\nVoltando ao tema PETROBRAS, deixaram bem claro que é em torno de 2 reais o que eles entregam. Então, para os 4 reais, existe um bolo de agentes que são os culpados. Portanto, Sr. Ministro Paulo Guedes, a quem eu respeito, traga os Srs. Secretários de Fazenda dos 27 Estados e do Distrito Federal, sentem-se e façam um acordo para o bem do Brasil.\r\nÉ a inflação, é o custo alto, e ninguém ganha com isso. Daqui a pouco, vamos ter que fazer o reajuste da perda da inflação. Está-se perdendo! Foi a carne, que aumentou 30%, é a gasolina, que vai a quase 40%, entre tantos outros. É preciso, verdadeiramente, parar com as vaidades, vestir a sandália da humildade, sentar-se e dizer: \"Podemos abaixar xis\". O Brasil vai agradecer, a população vai agradecer, o consumo vai agradecer.\r\nNão se deve fazer reforma tributária fake news, como o Estado de São Paulo fez. Aumentaram no ano passado o ICMS, e agora o Sr. Henrique Meirelles diz: \"Nós vamos baixar para restaurantes...\" Não baixou! Voltou para aquilo que era. Isso é uma fake news. Faça uma reforma tributária de verdade. Abaixe, para o consumo aumentar.\r\nPeço que o meu discurso seja registrado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2021-09-28T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INFLAÇÃO, PREÇO, COMBUSTÍVEL, PRESIDENTE, PETRÓLEO BRASILEIRO (PETROBRAS), CAMADA PRÉ-SAL, GÁS LIQUEFEITO DE PETRÓLEO (GLP), REFINARIA, MOTORISTA DE APLICATIVO, ÔNIBUS, TRANSPORTE PÚBLICO, CONSUMIDOR, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Necessidade da contenção de reajustes desenfreados nos preços de combustíveis e do gás de cozinha. Conveniência de intervenção do Presidente Jair Bolsonaro na empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, peço que este discurso seja divulgado pelo programa A Voz do Brasil.\r\nEu volto à temática que tem sido tratada pelos meus colegas, pelos meus pares: os combustíveis, que, mais uma vez, chegam a preços exorbitantes. Nós, obviamente, temos visto cada uma das autoridades tentar justificar para um lado e para outro por que o preço dos combustíveis tem aumentado dessa forma.\r\nHoje o Presidente da Câmara teve um posicionamento correto, quando pediu que parassem de dar desculpas e oferecessem soluções ao Sr. Presidente da PETROBRAS. Nós sabemos muito bem que há condições para se aumentar, e muito, a oferta de petróleo, por meio de uma negociação séria. Eu tenho certeza de que o Itamaraty é sério, mas o Governo precisa colocar o dedo na ferida e dizer que está determinado e que precisa aprofundar a parceria com os parceiros no Oriente Médio. Além disso, precisa abrir o jogo quanto ao pré-sal, se a dívida já foi paga ou não, porque até hoje os números não estão abertos. Se estão, eu os desconheço. Se a dívida ainda não foi paga, não vamos criar mais dívidas! \r\nA segurança energética do Brasil, obviamente, depende do desenvolvimento dessas áreas, mas este processo tem que se dar de maneira consistente, de maneira séria, sem ficar jogando a culpa nos Municípios ou nos Estados.\r\nVoltemos ao gás. A cada mês, o preço do botijão de gás aumenta, já passa de 100 reais, e todos sentem esse peso no bolso. Está na hora de trabalhar verdadeiramente no envase, que também precisa ter redução nos preços. Nós precisamos, de fato, chegar a uma condição. Se a PETROBRAS não consegue baixar para menos de 2 reais o preço vendido para as refinarias, nós temos que nos socorrer da tecnologia. Por que até hoje não se levou tecnologia para as refinarias processarem nosso petróleo pesado? Por que continuamos dependendo do petróleo leve trazido, preferencialmente, pela Arábia Saudita, Iraque, Kuwait e outros? Qual a dificuldade em se fazer isso? \r\nOs acionistas da PETROBRAS estão muito felizes, pois vão ganhar com o grau de investimento hoje! Todos eles estão batendo palmas! Que bom! Os acionistas estão felizes da vida, mas a população não está! Aqueles que hoje trabalham com Uber estão pagando para trabalhar. Hoje a população que depende do transporte público terá uma \"surpresinha\" no fim do ano, quando os Prefeitos serão obrigados, a contragosto, a aumentar o preço das passagens de ônibus.\r\nPresidente Bolsonaro, tenha postura! Se a PETROBRAS não consegue fazer o seu papel, intervenha na PETROBRAS! Isso é simples, é bem claro!\r\nComo a PETROBRAS é uma empresa pública, ela deve servir ao público. Quem é o seu consumidor maior? Seu consumidor maior é o povo brasileiro, que exige uma resposta rápida, precisa. O povo brasileiro exige uma resposta que funcione. Nós não aceitamos pagar mais de 6 reais pelo litro da gasolina. Isso é imoral, é absurdo, e deve ser revertido o quanto antes! \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-09-29T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F9%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PASSAPORTE SANITÁRIO DE COVID-19, CERIMÔNIA RELIGIOSA, DECRETO ESTADUAL, PAULO CÂMARA, GOVERNADOR, PERNAMBUCO, SUSPENSÃO, AUGUSTO ARAS, PROCURADOR-GERAL DA REPÚBLICA, SOLICITAÇÃO, GILBERTO NASCIMENTO, DEPUTADO FEDERAL, CONGRATULAÇÃO.\r\nPASSAPORTE SANITÁRIO DE COVID-19, CRIAÇÃO, EDUARDO PAES, PREFEITO, RIO DE JANEIRO (RJ), TURISMO, ATRAÇÃO TURÍSTICA, PREJUÍZO, CONTRA.",
    "sumario" : "Associação ao pronunciamento do Deputado Otoni de Paula   sobre o pedido ao Procurador-Geral da República, Augusto Aras, pelo Deputado Gilberto Nascimento, de suspensão do decreto do Governador do Estado de Pernambuco, Paulo Câmara, acerca de exigência da apresentação de passaporte sanitário para a participação de fiéis em celebrações religiosas nas igrejas e templos. Contrariedade à criação de passaporte sanitário pelo Prefeito Municipal do Rio de Janeiro, Eduardo Paes.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero fazer coro com o Deputado Otoni, parabenizando V.Exa. por essa atitude inteligente, sensata de cobrar providência à Procuradoria-Geral da República. \r\nO que está acontecendo em Pernambuco é um excesso que começou no Rio de Janeiro. O Prefeito Eduardo Paes simplesmente criou o passaporte sanitário. Houve casos de turistas que chegaram neste fim de semana para visitar os pontos turísticos do Rio de Janeiro e foram proibidos de fazê-lo - estou falando do Pão de Açúcar, do Cristo Redentor, locais abertos - simplesmente porque não tinham o seu comprovante de vacina. \r\nNós estamos vencendo, e não é com exclusão que nós vamos fazer as coisas caminharem. Parabéns, Sr. Presidente. Fica aqui a fala de que aquele que se rebelou contra as igrejas nunca permaneceu. Os episódios bíblicos mostram bem claramente que aqueles que se rebelam contra quem faz o bem não vão permanecer. \r\nQue o Sr. Governador Paulo Câmara tenha bom senso para desfazer esse ato iníquo e dar aos cristãos e às pessoas de qualquer religião a possibilidade de cultuar."
  }, {
    "dataHoraInicio" : "2021-10-26T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2021&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, NEGOCIAÇÃO, ORGANIZAÇÃO DOS PAÍSES EXPORTADORES DE PETRÓLEO (OPEP), TRATADO NORTE-AMERICANO DO LIVRE COMÉRCIO (NAFTA), COMBUSTÍVEL, PREÇO.",
    "sumario" : "Defesa de abertura, pelo Governo brasileiro, de negociações com a Organização dos Países Exportadores de Petróleo - OPEP e com o Tratado Norte-Americano de Livre Comércio - NAFTA, com vista à redução dos preços de combustíveis.",
    "transcricao" : "O SR. DAVID SOARES (DEM - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, é importante enfatizar que a alta dos combustíveis não é simplesmente a questão de ICMS, é uma questão política de negociação com parceiros, com a OPEP. Com certeza, precisamos de uma boa negociação com a NAFTA, para tantos outros subsídios que precisamos para o nosso mercado, como o fosfato, a ureia, com a nossa vizinha a Venezuela. O Brasil tem o agronegócio, sim, como alternativa para oferecer aos países árabes. \r\nJá está na hora de termos uma distensão. A distensão é importante, Sr. Presidente Jair Bolsonaro, Sr. Ministro Carlos França, tão competente que é. Está na hora de trazermos todos os atores à mesa, porque isso trará benefícios à nossa população e ao nosso País.\r\nQue Deus abençoe a nossa Pátria.\r\nPresidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2022-03-23T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2022&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ELOGIO, GOVERNO FEDERAL, PRIVATIZAÇÃO, PORTO DE SANTOS, TÚNEL, SANTOS (SP), GUARUJÁ (SP), TARCISIO GOMES DE FREITAS, MINISTRO DE ESTADO DA INFRAESTRUTURA.\r\nBR-101, RODOVIA FEDERAL, UBATUBA (SP), BAIXADA SANTISTA.",
    "sumario" : "Privatização do Complexo Portuário de Santos, no Estado de São Paulo. Realização de investimentos na BR-101, trecho Ubatuba-Baixada Santista.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje é muito importante nós estarmos atentos aos movimentos que estão sendo feitos.\r\nO Governo Federal tem feito um plano de privatizações muito inteligente, principalmente no que se refere ao Porto de Santos. Foi definido que será construído um túnel ligando Santos a Guarujá, segundo palavras do Sr. Tarcísio, nosso Ministro da Infraestrutura. \r\nIsso é importantíssimo para o povo da Baixada Santista, que há muito tempo procura essa saída. Não é possível mais continuarmos com um serviço de balsas, um serviço antiquado, que verdadeiramente atrapalha o fluxo do Porto de Santos. \r\nEntão, eu venho aqui cumprimentar os responsáveis por essa decisão.\r\nAlém disso, é importante ressaltar que a nossa BR-101, na ligação entre Ubatuba e a Baixada Santista, precisa de aprimoramento e não pode ser esquecida."
  }, {
    "dataHoraInicio" : "2022-04-11T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2022&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PESSOA COM TRANSTORNO DO ESPECTRO AUTISTA, INCLUSÃO SOCIAL, POLÍTICA PÚBLICA, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, GOVERNO FEDERAL, SOLICITAÇÃO.\r\nAUTISMO, TRATAMENTO, ESTADOS UNIDOS, METODOLOGIA, ANALISE.",
    "sumario" : "Apelo ao Governo Federal de implantação de política pública destinada à inclusão social dos portadores do Transtorno do Espectro Autista. Relevância da Applied Behavior Analysis - ABA, metodologia norte-americana adotada no tratamento do autismo.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, público que nos assiste, é importante nós vermos a seriedade do tema autismo no Brasil. Segundo o Ministério dos Direitos Humanos, em cada 64 nascimentos hoje, uma pessoa terá o diagnóstico do transtorno do espectro autista. E quais têm sido as políticas que o País está aplicando em relação a isso?\r\nInfelizmente, trago a minha crítica ao Governo, que eu apoio. Nós temos tentado pleitear, não somente junto ao Ministério da Educação, mas também ao Ministério da Saúde, falar sobre a segunda pandemia, que virá muito em breve, infelizmente. O tema é sério, e isso precisa ser equalizado.\r\nNós temos uma metodologia nova, que os Estados Unidos já está aplicando, nos últimos 10 anos, chamada de ABA - Applied Behavior Analysis, de que o Governo simplesmente se tem esquecido. E quem erra com isso? Quem sofre com isso? Os pais, as pessoas que na ponta têm de lidar diretamente com esse ser humano incapaz de fazer as mínimas ações, porque o autismo faz exatamente isso.\r\nE o que nós queremos? Que o Governo gaste bilhões? Se houver previsibilidade orçamentária, é óbvio que sim. Mas, em situações como essa da qual estamos falando, nós estamos precisando é de autorizações, de uma canetada. O que o Estado do Paraná fez hoje? No Paraná, tornou-se política pública e implementou-se hoje o ABA. Hoje nós estamos vendo recuperação, nós estamos vendo inserção de novas pessoas na vida normal, porque é a única metodologia hoje, entre tantas que estão se desenvolvendo, que permite que haja a recuperação de 50% dos casos; ou essas crianças se tornarão adultos dependentes do sistema público.\r\nPortanto, vem aqui o meu apelo até ao próprio Presidente, que deve estar me assistindo, e aos Ministros, para que considerem isso. Está na hora de nós formarmos profissionais, darmos equiparação para eles.\r\nPodemos desenvolver até mesmo uma nova profissão, a de auxiliar do psicólogo, e tantas outras que poderão, na ponta, diariamente, oferecer esse tratamento. Podemos dar-lhes essa oportunidade, essas pessoas precisam de oportunidade. \r\nNovamente, eu não estou pedindo bilhões, eu estou pedindo autorizações, permissões, porque a capacidade eles já têm. Há profissionais preparados, mas é preciso vencer a burocracia, e o Estado brasileiro precisa reconhecer esses cidadãos, que merecem também ser incluídos."
  }, {
    "dataHoraInicio" : "2022-04-19T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2022&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENARIO, MPV 1077/2021, MEDIDA PROVISORIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6, apresentada à Medida Provisória nº 1.077, de 2021, sobre a instituição do Programa Internet Brasil.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, a emenda proposta pelo PSD vem simplesmente dar justiça a um setor que compreende mais de 9.500 emissoras de rádio e de televisão, mas estou falando especificamente do setor de rádio, de AMs e FMs, que hoje está em situação de frangalhos completa, em uma situação de penúria, e que depende desta afirmação, desta votação, para continuar, muitas das rádios, as suas atividades.\r\nHoje, pelo volume de impostos, pela queda de popularidade e de audiência, pela condição do mercado financeiro e das contas, as emissoras estão numa situação muito difícil, muito temerária. \r\nO que a emenda propõe é o parcelamento da outorga. Estamos dilatando o prazo de recebimento do valor que o Governo iria auferir de uma vez só. Mas haverá prejuízo para o Governo? De forma nenhuma, porque esse parcelamento, obviamente, será corrigido pela SELIC - hoje, de 12,5%, muito superior à inflação prevista para o ano. Ou seja, o Governo não vai perder. É a possibilidade de as emissoras continuarem, de uma forma saudável, o seu funcionamento, sem que haja prejuízo para o Governo Federal.\r\nIsso é, mais uma vez - repito e encerro a minha fala -, sinal de justiça para um setor que está totalmente fragilizado e que precisa desse ato de nossa parte. Por isso, eu peço aos nobres colegas aqui presentes e aos que estão participando da sessão de forma virtual o voto favorável a essa emenda. \r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2022-05-26T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F5%2F2022&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 18/2022, PROJETO DE LEI COMPLEMENTAR, ALTERAÇÃO, INCIDÊNCIA TRIBUTARIA, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), COMBUSTIVEL, TARIFA DE ENERGIA ELETRICA, APROVAÇÃO, ELOGIO.\r\nREFORMA TRIBUTÁRIA, DEFESA.",
    "sumario" : "Congratulações aos Deputados pela aprovação do Projeto de Lei Complementar nº 18, de 2022, sobre a inclusão de combustíveis, energia elétrica, comunicações e transporte coletivo no rol de bens e serviços essenciais. Defesa de abertura, pelo Governo brasileiro, de negociações com países vizinhos a respeito da questão energética. Realização da reforma tributária.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, ontem, nós fizemos algo importante para o nosso País, criamos essa trava do ICMS. É o primeiro passo para colocar decência na questão tributária no nosso País.\r\nOra, o Governo está se esforçando. Eu reconheço que o Governo tem feito esforços para desburocratizar a economia, mas erra em procedimentos muitas vezes com os vizinhos, que poderiam estar nos ajudando nessa questão energética, independentemente da questão ideológica. Isso tem de ser colocado de lado. Como o Presidente disse, ele negociaria com todos, faria comércio com todos, quando foi eleito. Eu o aplaudi por isso, e espero que cumpra isso.\r\nO Brasil precisa se aproximar dos seus vizinhos. Podemos ter o alívio energético de que precisamos e, finalmente, dar ao nosso País a possibilidade de caminhar.\r\nParabéns aos Deputados, a todos que votaram a favor da matéria.\r\nAinda há mais para ser feito, em que sentido? Não adianta os Governadores reclamarem, porque já arrecadaram demais.\r\nA partir do momento em que você restringe a atividade econômica, o pouco que você arrecada impede que sua base seja alargada. Então, a partir do momento em que o dinheiro volta para o bolso do contribuinte, ele pode investir e o comércio vai se desenvolver.\r\nEntão, que se comece essa obra e que se continue a favor de uma reforma tributária mais justa.\r\nPeço, Sr. Presidente, que encaminhe para divulgação no programa A Voz do Brasil o meu discurso.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2022-06-07T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2022&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DAVID SOARES, DEPUTADO FEDERAL, REUNIÃO, COMUNIDADE DOS PAÍSES DE LÍNGUA PORTUGUESA (CPLP), CARLOS FRANÇA, MINISTRO DE ESTADO DAS RELAÇÕES EXTERIORES. \r\nPROPOSTA DE EMENDA À CONSTITUÇÃO, REDUÇÃO, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), COMBUSTÍVEL, DEFESA.",
    "sumario" : "Integração pelo orador da comitiva do Ministro das Relações Exteriores, Carlos França, em viagem a Luanda, na Angola, para participação em reunião da Comunidade dos Países de Língua Portuguesa - CPLP. Apoio à proposta de emenda à Constituição sobre exclusão da incidência de ICMS na composição dos preços dos combustíveis.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente e Srs. Deputados, regresso agora de uma reunião da CPLP - Comunidade dos Países de Língua Portuguesa, em que estivemos presentes junto com o Chanceler Carlos França. Dezenas de acordos foram firmados, para uma reaproximação do Brasil com a África. Esta é uma oportunidade única para incentivarmos ainda mais uma parceria estratégica que tinha sido esquecida e, digamos, que tinha sido até mesmo desprezada. Mas o Governo a retomou.\r\nAproveito para parabenizar nosso chanceler pelo trabalho à frente desta reunião exitosa, que trará resultados para o Brasil. Manifesto, de antemão, apoio à PEC para zerar o ICMS. Nós precisamos baixar o preço dos combustíveis. Não é privatizando a PETROBRAS, mas colocando ordem na casa e colocando-a para servir aos interesses do povo brasileiro, que nós daremos condições ao brasileiro para que possa novamente investir seu dinheiro. \r\nSr. Presidente, peço a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-13T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2022&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, DECISÃO JUDICIAL, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), ROL DE PROCEDIMENTOS E EVENTOS EM SAÚDE, CARÁTER TAXATIVO, PLANO DE SAÚDE, CONSUMIDOR, PACIENTE, DIREITO À SAÚDE, AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR (ANS).\r\nDEFESA, METODOLOGIA, ANÁLISE DO COMPORTAMENTO APLICADA (ABA), TRATAMENTO MÉDICO, AUTISMO, MINISTÉRIO DA SAÚDE.",
    "sumario" : "Crítica a decisão do Superior Tribunal de Justiça sobre o chamado rol taxativo de procedimentos para os planos de saúde. Urgente introdução no País da Metodologia ABA, referente ao tratamento, prevenção e diagnóstico do autismo.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero fazer coro às falas em relação à decisão errônea do STJ, na questão desse rol taxativo. Verdadeiramente, isso traz prejuízo à população, precisa ser revisto e tem todo o meu apoio para ser revisto. \r\nFazendo coro com relação a isso, eu venho tratar de outra questão derivativa, para a qual eu tenho batalhado há 3 anos e meio nesta Casa: a questão da introdução da Metodologia ABA no tratamento, na prevenção e no diagnóstico do autismo. Faço coro, junto com o nosso querido Vereador Ronaldo Onishi, de Taboão da Serra, que começou toda essa luta lá atrás e nela me introduziu. E hoje nós vemos resultados práticos acontecendo nos Estados Unidos, na Europa. E o Brasil, atrasado. Já estamos caminhando para quase 4 milhões de crianças que sofrem com esse problema. Os números estão aumentando, e o Governo não toma posição. \r\nAtenção, Ministério da Saúde! Se não tomarem providências agora, o preço vai chegar, e vai chegar inflacionado, alto, como a nossa inflação está agora. \r\nSr. Presidente, eu peço que encaminhe este discurso para os veículos de comunicação oficiais.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-20T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2022&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1703/2022, PROJETO DE LEI ORDINARIA, ALTERAÇÃO, LEI DE TRANSPLANTES, AMPLIAÇÃO, GRAU DE PARENTESCO, AUTORIZAÇÃO, TRANSPLANTE DE ÓRGÃO OU TECIDO, APROVAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Pedido à Casa de apoio para aprovação do Projeto de Lei nº 1.703, de 2022, de autoria do orador, sobre a remoção de órgãos, tecidos e partes do corpo humano para fins de transplante e tratamento.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, público que nos assiste pela TV Câmara e por todos os meios de comunicação deste País, estamos enfrentando uma outra batalha que parece um tanto perdida.\r\nHoje, reportagem do Portal Terra mostrou que a fila de pessoas para receber transplantes já ultrapassa 50 mil - 50 mil pessoas. No passado, milhares de brasileiros perderam a vida em virtude de filas que não andam, de burocracias, de limitações na lei, que não permite a doação de órgãos para um parente além do quarto grau, ou seja, a família não vai poder doar os órgãos de um ente que faleceu para um parente caso ultrapasse esse grau.\r\nIsso cria uma verdadeira tragédia: primeiro, na vida das pessoas que perderam alguém; segundo, na vida daqueles que poderiam ser beneficiados pela doação de órgãos. Precisamos tomar uma atitude em relação a isso. São mortes das quais a imprensa não fala, mortes silenciosas.\r\nLembro-me de uma pessoa com quem eu trabalhei que lutou anos para conseguir um fígado para sua esposa. Esse rapaz, da área empresarial, mesmo com todos os recursos que possuía, com toda a habilidade e contatos tinha, não conseguiu salvar sua amada esposa.\r\nQuantas pessoas hoje estão clamando? Cadê a velocidade disso? Qual é a possibilidade de essa fila ser diminuída?\r\nEstamos dando entrada a um projeto de lei, Sr. Presidente, que visa a permitir ao receptor, caso ele tenha além do quarto grau, receber o órgão. Até o quarto grau é o que a lei permite hoje. Estou propondo permissão além do quarto grau. Quando a família está passando por uma situação de morte, a última coisa em que ela vai pensar é ajudar a salvar vidas.\r\nQuando nós tivemos o caso, um tempo atrás, lá em São Paulo, do Victor Gabriel, que era jogador de futebol - ele sofreu uma queda, teve traumatismo craniano e não conseguia voltar mais à vida, foi decretada a sua falência cerebral e a sua morte -, a sua família, na imensidão daquela dor, tomou uma decisão linda: doou sete órgãos do Victor Gabriel. Todas as sete pessoas hoje estão vivas, em processo de recuperação. Talvez pessoas hoje estejam, infelizmente, falecendo, e a família não se atenta para isso ou não há condições de o órgão que pode ser doado chegar à ponta para aquele que pode ser beneficiado.\r\nPortanto, peço o apoio dos colegas ao projeto que hoje nós estamos dando entrada nesta Casa.\r\nSr. Presidente, solicito que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-28T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F6%2F2022&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BANCO CENTRAL DO BRASIL (BACEN), UTILIZAÇÃO, RESERVAS INTERNACIONAIS, GOVERNO FEDERAL, PROJETO (ADMINISTRAÇÃO), INFRAESTRUTURA, AGRICULTURA, COMUNIDADE, DEFESA.",
    "sumario" : "Defesa da utilização das reservas internacionais do Brasil em projetos de infraestrutura.  Sugestão ao Governo Federal de apoio à produção de lavouras comunitárias no País, com base na experiência japonesa.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, público que nos assiste pelos mais diversos meios de comunicação, volto a esta tribuna para fazer uma análise de algumas contas do País. As atuais reservas, segundo o site do Banco Central, de janeiro deste ano, agora, até o final deste mês, baixaram praticamente 17 bilhões de dólares. Ora bolas, sabemos que há pagamentos e obrigações que o Estado brasileiro precisa cumprir, principalmente com seus tratados.\r\nMas a pergunta que eu faço - e volto a fazer a pergunta que fiz uma vez, ao encontrar o Presidente do Banco Central - é: por que um pouco das nossas reservas não podem ser dedicadas a projetos de infraestrutura, seja turbinando o BNDES, ou mesmo com aplicação direta? Um exemplo claro é o projeto do Minha Casa, Minha Vida, atualizado pelo Governo Federal, e que verdadeiramente não ganhou a pujança dos Governos anteriores, o que seria, no meu entender, o marco para a economia voltar a subir a níveis altos, a níveis que vão verdadeiramente fazer o desemprego no País retroceder ainda mais, não simplesmente comemorarmos por que baixou de dois dígitos para somente um dígito.\r\nA segunda reflexão que eu faço em relação a esses temas é a utilização da terra no nosso País. Há conflitos entre esquerda e direita, entre grupos que querem tomar áreas que julgam como suas; os silvícolas, em qualquer situação, reivindicam o seu direito e é um País continental que ainda tem grande parte das terras ociosas e que poderiam ser ocupadas. \r\nQuando falo sobre esse tema, volto ao Japão, país que conheço há quase 20 anos, já estive diversas vezes lá, e me lembro da utilização inteligente da terra que faz aquele povo e que é uma reflexão para nós. Lá não existe simplesmente terra desprezada. Em qualquer parte da cidade, você vê pequenas hortas sendo plantadas, de tomate, de hortaliças, de pequenos frutos, que são preservadas como verdadeiramente um bem do Estado. Sabemos que, pela nossa questão de sociedade, isso seria, digamos, inaplicável no País, mas serve para a reflexão de que projetos de infraestrutura do Governo devem ter uma parte dedicada às lavouras comunitárias.\r\nUm país que incentiva as lavouras é um país que não depende de uma meia dúzia que pode ditar os preços das commodities de que o Brasil tanto se orgulha. Mas hoje o País está preso a elas e não vê uma saída para diminuir os preços. E é a população que, no final, paga o pato.\r\nSr. Presidente, peço que esse discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2022-11-08T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2022&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Prazo,Resposta,Fazenda pública,Contestação,Contribuinte,Projeto de lei complementar,disciplinamento,Poder de tributar",
    "sumario" : "Defesa da aprovação da Emenda de Plenário nº 14 apresentada ao Projeto de Lei Complementar nº 17, de 2022, sobre o estabelecimento de normas gerais relativas a direitos, garantias e deveres do contribuinte, principalmente quanto a sua interação perante a Fazenda Pública e sobre a disposição de critérios para a responsabilidade tributária.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, serei um tanto sucinto na defesa da minha Emenda de Plenário nº 14. É muito importante que, na eficiência da máquina pública, nós estabeleçamos prazos e que estes sejam cumpridos. O que acontece quando um contribuinte contesta alguma questão tributária? Fica estabelecido o prazo de até 1 ano para a resposta, mas, após 1 ano, não se exige nenhuma resposta do Fisco. Com isso, o contribuinte fica, muitas vezes, no caso do CARF, esperando uma deliberação por 3, 4 ou 5 anos. Hoje, milhares de processos estão engarrafados  eu estou dando um exemplo claro , sem nenhuma expectativa de julgamento. A minha proposta é reduzir o prazo de 1 ano para, no máximo, 120 dias. Também proponho que no julgamento feito no silêncio da administração pública, seja ele positivo, seja ele negativo, decida-se em prol do contribuinte. O projeto é muito bom, mas, no meu entender, para ser completamente justo com o contribuinte, precisa desses aprimoramentos que vão trazer justiça, celeridade e eficiência à máquina pública. Por isso, peço aos meus pares que considerem a votação favorável dessa emenda. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-11-10T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2022&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fome,Política habitacional,Política social,Construção civil,Política pública,Plano diretor,Cidade,População em situação de rua,População em situação de vulnerabilidade social,São Paulo (SP),Rio de Janeiro (RJ)",
    "sumario" : "Necessidade de prioridade à redução do déficit habitacional do Brasil pelo Governo Federal na próxima gestão, especialmente nas capitais e grandes Municípios.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, público que nos assiste pela TV Câmara, independentemente do nosso voto contra ou a favor do novo Governo, que assume em 1º de janeiro, os problemas permanecem os mesmos e o déficit habitacional do País não para de crescer. A Grande São Paulo, com 22 milhões de habitantes, e o Rio de Janeiro, com 10 milhões de habitantes, são exemplos. Ambas as cidades não têm para onde crescer mais. O resultado é invasão de áreas de mananciais, de propriedade privada. Este País, de dimensões continentais, tem disponibilidade de terra livre para fazermos verdadeiramente o plano habitacional dos sonhos de nossa população. Minha Casa, Minha Vida, Casa Verde e Amarela, tenha o nome que tiver, o importante é que seja a prioridade número dois. A prioridade número um é matar a fome das pessoas que estão em situação de vulnerabilidade e gerar emprego pleno. A prioridade número dois é um teto para elas morarem. Agora, eu pergunto: \"Que teto?\" Seria uma casa de 50 metros, que, desculpem-me a expressão, parece uma casa de pombo, onde três, quatro pessoas se dividem, há um banheirinho, não há um espaço de convivência? Por que não desenvolvemos um projeto verdadeiramente habitacional, como havia na época do BNH, que não serve de referência, mas os apartamentos chegavam a 70 metros quadrados? Os apartamentos foram diminuindo, diminuindo, diminuindo. Ora, nós podemos trabalhar nos planos diretores para que as cidades se orientem, seja na verticalização, seja mesmo por baixo da terra, enfim, devemos utilizar o potencial da construção do País, que está subutilizado. Se não fizermos isso, não traremos dignidade e continuaremos a frustrar uma população adulta e de jovens que estão sendo colocados sem preparação no mercado. Enfim, é uma gleba, é um invólucro de problemas que o País tem, mas entende este Deputado que essa prioridade habitacional deve ser trabalhada com afinco, seja com parcerias, seja na majoração dos projetos do Casa Verde e Amarela, do Minha Casa, Minha Vida, sabe-se lá o termo que será usado. Mas o que não pode acontecer é ficarmos nesse estado de inércia. A população continua a crescer. Vê-se claramente no centro de São Paulo uma população em estado de mendicância que não diminui. Muito embora o Governo Municipal advogue que está dando certo, está longe de ter dado certo. Ainda há muita gente em situação de vulnerabilidade, pessoas que moram, em minha opinião, em uma sub-habitação na favela. Aqui não podemos admitir que essas pessoas já têm um teto. Elas têm um subteto. Um teto de verdade pressupõe decência, conforto, o que nós podemos trabalhar seja com a dilação de prazo de financiamentos, seja com a diminuição da taxa de juro especial, para que o Governo, por exemplo, torne o BNDES o catalizador dos projetos habitacionais que o País precisa. Eu mencionei Rio de Janeiro e São Paulo para não mencionar as Capitais do Brasil e todas as grandes cidades, por exemplo, do interior de São Paulo, que estão sofrendo o mesmo problema. Quando se vai às Regiões Metropolitanas de Campinas, de Ribeirão Preto, de São José do Rio Preto, nota-se que elas já estão tendo problema com a questão da favelização, que tem de ser evitada a todo custo. A decência, a ordem, o respeito e o conforto devem ser princípios capilares dessa administração, à qual eu desejo sorte, porque, dando decência à população, certamente haverá gratidão por parte dela. Sr. Presidente, peço que este discurso seja divulgado pelos veículos oficiais de comunicação, inclusive o programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2022-12-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2022&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,transição,Bolsa Família,Defesa\r\nPresidente,Peru (País),Impeachment\r\nVice-presidenta,Argentina,Prisão\r\nPresidente,Colômbia,Organização para Cooperação e Desenvolvimento Econômico (OCDE)",
    "sumario" : "Crise institucional no Peru em face do processo de impeachment contra o Presidente Pedro Castillo. Condenação à prisão da Vice-Presidente da Argentina, Cristina Kirchner. Tentativa de descumprimento, pelo Presidente da Colômbia, de compromissos com a Organização para Cooperação e Desenvolvimento Econômico - OCDE. Responsabilidade do Parlamento brasileiro na discussão da Proposta de Emenda à Constituição nº 32, de 2022, sobre a alteração do Ato das Disposições Constitucionais Transitórias, com vista à implementação do Programa Bolsa Família e à definição das regras de transição da Presidência da República aplicáveis à Lei Orçamentária de 2023.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, neste momento está havendo uma crise institucional muito grande no Peru, nosso vizinho. O Congresso acabou de ser dissolvido pelo Presidente Castillo, e, simultaneamente, estão votando o impeachment do Presidente. E as Forças Armadas dizem, por um lado, que nem o Presidente está errado, nem o Congresso, mas, por outro lado, está agindo de maneira errada, ou seja, é uma balbúrdia completa, e nós não sabemos qual vai ser o desfecho disso. Ontem, Cristina Kirchner foi condenada a 6 anos, se não me engano, de prisão. O Presidente da Colômbia tentou fazer uma implementação, só que chegou a turma da OCDE e disse: \"Vocês têm compromisso com a OCDE\". E dessa forma está a bagunça. Nós, Congresso, temos a responsabilidade com a PEC da Transição. Primeiro, os pobres precisam ser resguardados. Segundo, existe excesso? Se existir não pode ser transigido por nós. Precisamos ter carinho pela população mais simples, mas também não pode ser um oba-oba, sob pena de este Congresso cair no ridículo, como caiu o Congresso peruano, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-12-13T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2022&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fonte alternativa de energia,Fusão nuclear,Matriz energética,Energia nuclear",
    "sumario" : "Descoberta por cientistas norte-americanos de mecanismo de produção de energia através de fusão nuclear. Necessidade de investimentos pelo novo governo do Brasil na pesquisa científica sobre a área energética.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, hoje recebemos uma boa notícia anunciada pela TV CNN, a descoberta por cientistas norte-americanos do sistema de energia provavelmente do sol. Como o sol se mantém? Por meio de fusão nuclear, diferentemente do que se sabe, hoje, da fissão nuclear. Isso ocorre de modo tão exponencial, tão incrível, que é capaz de extrair energia somente de um copo de água com dois elementos para iluminar uma casa por 1 ano inteiro. Imaginem o potencial de energia que isso vai gerar e as consequências disso em médio e longo prazo! Não simplesmente para o Brasil, que, por exemplo, possui grandes reservas de materiais nucleares. Não vamos mais precisar disso, mas sim da matéria original, o hidrogênio, de onde vão se tirar os elementos que poderão gerar grande demanda de calor e dessa forma progredir. A questão toda é: se os cientistas norte-americanos, neste momento, conseguiram isso, eu incentivo o novo Governo, de forma enérgica, a encaminhar mais recursos para nossos cientistas, que têm muita capacidade, neste momento em que se encontrou a linha pela qual será desenvolvida essa tecnologia, de avançarem, a fim de o Brasil também obter patentes, criar empregos e independência energética, de uma vez por todas, de qualquer parceiro do mundo. Sr. Presidente, peço que encaminhe meu pronunciamento para a sua divulgação no programa A Voz do Brasil. Era o que tinha a dizer."
  }, {
    "dataHoraInicio" : "2023-02-07T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diálise peritoneal,Tratamento médico,São Paulo (Estado)\r\nRadioterapia,Câncer,Empresa,tratamento,Substância radioativa,Exportação\r\nGoverno,Desburocratização,Economia,Investimento,Atividade comercial\r\nMinistério da Saúde,Análise do Comportamento Aplicada (ABA),Tratamento médico,Autismo",
    "sumario" : "Déficit no tratamento de diálise para pacientes renais no Estado de São Paulo. Incapacidade do Brasil para a produção de equipamentos de diálise. Importância da desburocratização da atuação governamental no País, especialmente na área econômica. Necessidade de adoção, pelo Ministério da Saúde, da Análise Comportamental Aplicada - ABA como metodologia de prevenção e de tratamento de crianças autistas.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, público que nos assiste pela TV Câmara, é muito importante dizer que país será o Brasil daqui a 4 anos. Terminado o período eleitoral, no qual foram apresentadas propostas e projetos econômicos e sociais para o Brasil, agora é o momento da execução dessas propostas. Mas que país será o Brasil, se no Estado mais rico da Federação, o Estado de São Paulo, que eu represento aqui, ainda existem cidades que não conseguem oferecer tratamento de diálise para pacientes renais? O Brasil depende de dois países na Europa para prover máquinas de diálise. É verdade! O Brasil é incapaz de produzir maquinário para diálise. O Brasil, para fornecer tratamento a pacientes que fazem radioterapia, na hora de purificar o radônio, tem que exportá-lo para Amsterdã ou Bruxelas, fazer a limpeza e trazê-lo de volta, porque ainda não existem aqui empresas aptas a lidar com esses elementos radioativos, mas tão importantes para o tratamento do câncer. Vamos continuar em São Paulo para saber que País nós podemos esperar. Há obras em algumas das principais BRs do Brasil, como a Transbrasiliana e a Dutra, mas elas ainda estão de forma medieval. Houve concessão, tudo bem, está muito bonito, mas elas ainda não oferecem a segurança de que nós usuários precisamos. Nós precisamos de quê? Precisamos de um Governo ágil, de um Governo que desburocratize e que também, ao olhar para o social, não atrapalhe a atividade produtiva. Quando nós vemos o Presidente falando de um jeito, e o Ministro da Economia respondendo de outro, isso nos dá medo. O que vai ser feito? Precisamos de clareza, porque, se não tivermos clareza, como é que traremos investimentos para cá? O que o Governo fará? O Governo anterior foi ao Oriente Médio  eu estava na missão oficial , e o Governo da Arábia Saudita fez um aceno de investimento no Brasil no valor de 10 bilhões de dólares. Infelizmente, o Governo anterior não trabalhou a legislação para poder receber esse recurso e fazer o seu encaminhamento. Então, há uma série de obstáculos jurídicos, até constitucionais, que precisam ser debatidos seriamente. Essas são, no meu modo de ver, questões do mais alto nível de que o Brasil precisa tratar, sem se esquecer da questão social. Hoje, por exemplo, a causa autista precisa que a Sra. Ministra da Saúde adote o ABA como metodologia de prevenção e de tratamento para trazer reabilitação a milhares de crianças e poder prover um futuro possível para elas. Sr. Presidente, Srs. Deputados, estou aqui de mãos abertas para trabalhar pelo Brasil. Peço que o meu discurso seja enviado para o programa A Voz do Brasil, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,conscientização,Política pública,preservação,Reciclagem,Semana Nacional do Uso Consciente da Água,criação",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.419, de 2021, sobre a instituição da Semana Nacional do Uso Consciente da Água.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o nosso encaminhamento favorável à urgência para esse projeto vem da necessidade de tratarmos daquilo que precisa ser prioridade deste País, deste Governo e deste Congresso. A Semana Nacional do Uso Consciente da Água nos leva à reflexão sobre problemas que já enfrentamos há muito tempo. Muito embora o regime de chuvas que acontece agora, principalmente no Sudeste, nos dê a impressão de que a situação está equalizada, isso está longe de ser verdade. Primeiro, há a questão da destruição das matas ciliares, principalmente na Grande São Paulo, junto às represas Guarapiranga e Billings, um assunto que ainda precisa ser tratado de maneira enérgica, de maneira firme. Esse é um dos assuntos que faz com que essa semana da conscientização sobre o uso da água seja importantíssima para o nosso País. Além disso, nós podemos tratar de um assunto que caminha em paralelo, a necessidade de haver verdadeiramente uma política para tratamento de usinas de dessalinização em nosso País. Ainda estamos muito tímidos nesse tema. E na questão relativa ao Nordeste, entendo eu... Aliás, nem preciso falar do Nordeste. Eu posso falar em regiões do próprio oeste do Estado de São Paulo que passam por estiagens terríveis, assim como o próprio interior do Rio Grande do Sul também tem passado por estiagens terríveis. Então, um projeto que verdadeiramente venha a tratar de usinas de dessalinização de água se torna imperativo no nosso País. Portanto, Sr. Presidente, a minha manifestação é favorável a esta urgência para que nós tornemos o uso consciente da água uma política pública, e em todo o tempo nos lembremos de que é preciso economizar água, é preciso reciclar água, é preciso tratar até a água do chorume, que pode ser tratada. Os aterros sanitários do nosso País estão num momento em que não têm mais para onde crescer. Aqui há pessoas que trabalharam no Governo passado e sabem disso, assim como o Governo atual sabe exatamente a situação crítica em que nós estamos. A solução para tudo isso começa com a conscientização, com o trabalho de todos nós que precisamos colocar a água como o bem principal de nossa vida. Por isso, Presidente, manifesto-me de forma favorável a este requerimento."
  }, {
    "dataHoraInicio" : "2023-03-28T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial de Conscientização do Autismo,Sistema Único de Saúde (SUS),Diagnóstico médico,Moção",
    "sumario" : "Transcurso do Dia Mundial de Conscientização do Autismo. Defesa de implantação, no âmbito do Sistema Único de Saúde - SUS, da Metodologia ABA, destinada aos portadores do Transtorno do Espectro Autista - TEA.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, neste domingo, dia 2 de abril, nós vamos ter o transcurso de uma data muito importante: o Dia Mundial de Conscientização do Autismo. Infelizmente, o autismo está se espalhando. Cabe explicar que, embora não seja uma doença, o autismo é uma desordem que afeta milhões de brasileiros, que, nessa situação, além de dificuldades no SUS, encontram dificuldades em relação à preparação dos profissionais para, primeiro, fazerem o diagnóstico que vai certificar que a pessoa passa por essa desordem e, depois, para fazerem o tratamento propriamente dito. A Metodologia ABA, que tenho defendido há muitos anos, mas que infelizmente ainda não foi adotada pelo SUS, é a única metodologia, hoje, que possibilita a reabilitação a milhares de pessoas e oferece a elas uma qualidade de vida decente. Então, venho aqui trazer esta moção para que todos abracem a causa do autismo, que é de todos nós."
  }, {
    "dataHoraInicio" : "2023-04-11T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),convocação",
    "sumario" : "Questão de ordem sobre a infringência de dispositivos regimentais, pela Presidência, na convocação da sessão extraordinária.",
    "transcricao" : "O SR. DAVID SOARES (UNIÃO - SP. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, quero levantar uma questão de ordem baseada no art. 67, caput, do Regimento Interno da Câmara dos Deputados, e no §1º do art. 4º da Resolução nº 14, de 2020. Foi feita uma convocação, Sr. Presidente, para tratar de duas questões, mas não se avisou com 24 horas de antecedência. Minha segunda insurgência é a de que não havia questão enumerada na convocação para as matérias a serem discutidas, Sr. Presidente. Portanto, peço a V.Exa. e à Mesa que se posicionem sobre o procedimento a ser adotado, haja vista que foram infringidos, no meu modo de ver, dois artigos do nosso Regimento. Preciso de uma resposta ágil da Mesa, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Anel rodoviário,São Paulo (SP),Congestionamento (trânsito),Obra pública,Presidente Prudente (SP),Invasão de propriedade,Bancada parlamentar,construção,Rodovia,Chuva,Enchente",
    "sumario" : "Necessidade de abertura da alça de acesso ao Rodoanel de São Paulo, Estado de São Paulo. Defesa da realização de investimentos governamentais na região de Presidente Prudente junto ao Mirante do Paranapanema. Necessidade da construção de novo rodovia na região litorânea paulista.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, primeiramente obrigado pela deferência e pelo tempo. É importante ressaltarmos que desejamos o melhor para o Brasil e muito melhor para São Paulo. Agora, o Governador Tarcísio de Freitas poderá cometer um erro grande se não olhar com calma um projeto estruturante que precisa ser feito principalmente na Zona Sul de São Paulo, a nossa Capital. Refiro-me à abertura da alça do Rodoanel, tão importante. São 44 quilômetros sem nenhuma abertura rodoviária, onde se isolam quase 220 mil pessoas. Está ofertada a elas somente uma opção para a Avenida Sadamu Inoue, que é totalmente congestionada. Eu tenho batido nesse tema desde o tempo em que eu era Vereador. Tentamos colocar isso no Plano Diretor de São Paulo, fui voto vencido lá, mas já levei a minha reclamação ao Governo do Estado. É preciso fazer justiça. já foi relicitado o Rodoanel Norte. Parabéns! Está na hora de entregar essa importante obra estruturante. Tal obra tem que ser feita com justiça social, trazendo a possibilidade rodoviária para a população da Zona Sul do Estado de São Paulo e obviamente poder também gerar negócios na região mais pobre da nossa capital. Eu peço aos Srs. Deputados Estaduais da Assembleia Legislativa do Estado de São Paulo, bem como aos meus colegas Vereadores  considero-me sempre Vereador , para que vejam também, com carinho, essa situação que precisa ser resolvida de uma vez por todas. Da mesma forma, o meu recado também continua agora para o Estado de São Paulo, principalmente para a nossa região Oeste, uma região que, com todas as palavras, ainda está esquecida pelos nossos governos, ainda está desprovida de grandes investimentos. Hoje a região de Presidente Prudente junto ao Mirante do Paranapanema é uma região conhecida por invasões de terra. Deveria ser uma região conhecida por investimentos interno. Então, vamos aproveitar, Sr. Governador, V.Exa. que é uma pessoa técnica, uma pessoa bem disposta, uma pessoa que quer o melhor para o Brasil, que V.Exa. tem aqui um representante. Com certeza, eu posso fazer coro junto à bancada dos 73 representantes do Estado de São Paulo, 70 Deputados e três Senadores, que também coadunam com a mesma opinião: precisamos verdadeiramente cuidar daquela região que há tanto tempo foi abandonada, melindrada, deixada em segundo plano, mas que agora precisa verdadeiramente ser inserida. Ela está abandonada, está sendo um local de invasões e isso tem que parar, senão, nós afastaremos os possíveis investidores, afastaremos as possíveis fontes de emprego e de renda que são tão necessários para a nossa capital. Por fim, Sr. Presidente, Srs. Deputados, a região do nosso litoral precisa de uma nova rodovia. Não há mais o que se fazer. Não há como reconstruir a Rio Santos ou a Mário Covas, seja lá como elas são chamadas. É preciso verdadeiramente criar uma nova rodovia. Não podemos mais ser reféns de chuvas que destroem, que matam as pessoas e que impedem o desenvolvimento. Termino, Sr. Presidente, pedindo para que este discurso seja encaminhado para o programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-17T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,União Brasil,Voto favorável",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário ao Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito importante este projeto que está sendo feito aqui. Faz justiça, representa mais uma conquista que a população autista está alcançando, em prol da cidadania plena neste País. Hoje, a mãe e o pai de um autista enfrentam dificuldade, lidam com o sofrimento desde o diagnóstico até o acesso aos serviços, travam uma luta diária, mas a criação de equipes multidisciplinares representa uma conquista, dará o encaminhamento apropriado a essa família. Parabenizo o autor do projeto, porque essa é mais uma das conquistas. E não vamos parar por aqui. Nós seguiremos firmes para que a população autista e os seus familiares sejam completamente cobertos pela nossa legislação. Sr. Presidente, o nosso encaminhamento é cem por cento favorável."
  }, {
    "dataHoraInicio" : "2023-06-20T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,São Paulo (Estado),Segurança pública,São Paulo (SP),Criminalidade,combate",
    "sumario" : "Pedido ao Governador Tarcísio Gomes de Freitas de manutenção de efetivo da Polícia Militar no centro de São Paulo para combate à criminalidade.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o que está acontecendo hoje no centro de São Paulo é uma tentativa de resgate da segurança por parte do Governo Estadual. E venho aqui aplaudir o esforço do Governador Tarcísio de Freitas, mas devo dizer que ainda é pouco. O que nós estamos vivenciando lá, Sr. Presidente  V.Exa., como eu, é de São Paulo, bem sabe , são cenas não diárias, e, sim, cenas de hora em hora de roubo atrás de roubo, de assalto de jovens a idosos. É necessário um batalhão da Polícia Militar no centro de São Paulo, que ainda não existe. Enquanto não colocarmos um batalhão por 24 horas, nós não vamos extinguir isso. E o pior de tudo, Sr. Presidente. Depois que passa o transe dessas pessoas que fizeram uso do crack e voltam à sua breve consciência, elas pedem comida, são pessoas que fazem um clamor. Nós, como Igreja, estamos prontos para ajudar, Sr. Governador. Use-nos! Nós estamos prontos para ajudar essas pessoas, mas precisamos do apoio militar. Está perigoso! É preciso salvar o centro de São Paulo, sob pena de tudo aquilo que se fizer se resumir a quê? \"O Governo fracassou no cuidado das pessoas\". Eu venho aqui fazer este clamor ao Governador para que considere a ideia de colocar um batalhão da Polícia Militar no centro de São Paulo. Era isso, Sr. Presidente. Eu peço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Exportação,Alimento,Coreia do Sul,Japão,Empresa Brasileira de Pesquisa Agropecuária (Embrapa),Ministério da Agricultura e Pecuária\r\nVenda,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Privatização,contrário",
    "sumario" : "Participação do orador na comitiva do Ministro da Agricultura e Pecuária, Carlos Fávaro, em visita à Coreia do Sul e ao Japão. Contrariedade à privatização da Companhia de Saneamento Básico do Estado de São Paulo - SABESP. Necessidade de duplicação da Rodovia Presidente Dutra na região da Serra das Araras, no Estado. Ineficiência da gestão da concessionária CCR.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e público que nos acompanha, voltei de uma viagem ao Leste da Ásia, mais propriamente à Coreia do Sul e ao Japão, quando pude acompanhar a comitiva do Ministro Carlos Fávaro. Muitas portas foram abertas, devido, principalmente, ao excelente plano desenvolvido pelo Governo Federal para a recuperação de 40 milhões de hectares de áreas degradadas. Por meio do nosso trabalho como Presidente da Frente Parlamentar de Tecnologia e Cultura Brasil-Coreia do Sul, conseguimos abrir as portas para o Ministério apresentar o projeto ao Eximbank. Oficialmente, as discussões estão abertas entre o Eximbank e o Banco do Brasil, que recepcionará o possível trabalho de crédito, a fim de que traga, nos próximos 10 anos, a possibilidade de duplicação da produção de grãos no nosso País. Para países como a Coreia do Sul e o Japão, que dependem da importação de quase todo o alimento, por terem pouca terra arável, o Brasil é uma tábua de salvação. Portanto, eu quero parabenizar o MAPA, a EMBRAPA e o Banco do Brasil, que, de forma eficiente e com competência, apresentaram projetos viáveis. A receptividade foi a melhor possível. Para concluir este assunto, Sr. Presidente, eu gostaria de voltar ao Estado de São Paulo, para trazer duas preocupações que me chamam muito a atenção. A primeira é a possível venda ou licitação da SABESP  Companhia de Saneamento Básico do Estado de São Paulo, uma empresa superavitária. No meu modo de ver, é temerária a discussão da possível venda da SABESP. Nós vemos estudos nos países europeus em que a água e a eletricidade foram alvo de licitação, e o Estado voltou a reencampá-las. Falo, principalmente, da Alemanha, onde os resultados não foram os melhores. O Brasil está indo para outro lado. É muito perigoso isso. Deve-se chamar a atenção para este fato. Eu gostaria de chamar a atenção  talvez tenha sido um lapso da nossa parte não ter visto isto de uma forma melhor  para a privatização da Via Dutra, um fato já consumado, para que fossem feitos estudos suplementares. Hoje, se acontecer algum acidente no Vale do Paraíba, a rodovia mais importante do Brasil simplesmente para. Quem está falando isso é um usuário da Via Dutra. Eu fiquei 2 horas parado na região de Lorena, sem ter onde entrar, nem para onde ir, por causa de um simples acidente automobilístico. Este é o estado de uma rodovia controlada pela CCR há mais de 20 anos, que já deveria ter feito obras como a duplicação da Serra das Araras, que não foi feita. Esta empresa se tornou a vencedora do certame. Portanto, preocupa-me que tipo de serviço nós vamos ter desta companhia, que já provou que não consegue comprovar, a médio e a longo prazo, a executabilidade dos projetos para os quais ela diz ter capacidade. Portanto, manifesto minha preocupação e solicito que este discurso seja enviado ao Ministro da Infraestrutura. Peço, principalmente, à população de São Paulo que tenha muita atenção e cobre com muita atenção esta possível venda da SABESP. Sr. Presidente, peço a V.Exa. que este discurso seja divulgado pelo programa A Voz do Brasil e pelos outros veículos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),atuação,Decisão,Ilegalidade,Processo judicial,Prisão,Político,Empresário,Usurpação de competência,legalização,Maconha,Aborto\r\nIgreja evangélica,preocupação,atuação,Alcoolismo,Dependente químico",
    "sumario" : "O Deputado expressou sua surpresa e preocupação com a atuação recente do Supremo Tribunal Federal. Mencionou casos passados de denúncias e prisões de políticos e empresários, que tiveram sua validade questionada pelo STF após quase uma década. Também criticou a Suprema Corte por se envolver em questões legislativas, como a legalização da maconha e do aborto, argumentando que essas são questões de mérito legislativo. Defendeu a preservação da vida desde a concepção e criticou a legalização das drogas, citando sua experiência na igreja evangélica com pessoas que se recuperaram do alcoolismo e das drogas.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu volto ao plenário para fazer uma análise um tanto chocada do que estou ouvindo e vendo nos últimos dias. Eu penso nos Parlamentares, nos colegas de mandatos anteriores, que conviveram aqui com uma série de denúncias e viram colegas ser cassados, viram empresários ser presos, humilhados, ter a vida arrasada. Posso citar o antigo Ministro da Fazenda Antonio Palocci; o delator da PETROBRAS, o Paulo Roberto, que nem vivo está mais, teve um câncer e morreu; o Governador Sérgio Cabral Filho e outros, que tiveram a carreira arrasada. Não estou dizendo que eram inocentes ou que, segundo a Justiça, são culpados. Estou falando da atitude da Suprema Corte, que, depois de quase 10 anos, diz que é tudo ilegal. Então foi um faz de conta o que aconteceu neste Congresso, o que aconteceu no País, a roubalheira, as prisões, as vidas que foram arrasadas por uma atitude que não é compreensível, dado que os Ministros do STF, os que estão deliberando sobre essa questão, já estão lá há bastante tempo. O que mais me pasma são atitudes, agora, relativas a questões que a Constituição estabelece que são nossas. Eles estão dizendo: \"Não, nós vamos decidir\". Um partido alega inconstitucionalidade. O que o STF tinha que fazer? Essa é uma questão de mérito legislativo! Ele não deveria nem abarcar isto: maconha, aborto... Para os senhores defensores do aborto, vale dizer que estudos médicos mostram que, com 10 dias de fecundação, já existe um ser autônomo lá dentro do útero da mulher. Quem é você, Sr. Juiz, para dizer que aquela vida pode ser tirada? Quem lhe deu autoridade para dizer que esta não merece viver e esta outra merece? Aqui, todos nós somos frutos de uma mãe, de um ventre. Todos temos direito de vir à vida. Depois que vier à vida, a pessoa decide se vai por um lado ou por outro, o problema é dela. Quem são os senhores para dizer que a droga tal pode e que a outra não pode? Eu sou de igreja. Sou evangélico. Grande parte dos evangélicos são pessoas recuperadas do alcoolismo, das drogas... Eu desafio qualquer um aqui que seja a favor a vir conviver conosco lá na ponta e ver os que chegam à igreja arrasados. Leva tempo até recuperá-los. E eles se recuperam. Perguntem a eles se valeu a pena aquele trabalho, ou se eles se alegram da vida que tinham naquele momento em que estavam presos no tóxico. Vão lá à cracolândia ver os que nós recuperamos. Vejam como eles olham para os irmãos deles: \"Muito obrigado! Uma mão nos ajudou\". Portanto, toda vida deve ser preservada. Todo direito de um Parlamentar deve ser respeitado. Os senhores que estão na Suprema Corte fiquem no espaço de V.Exas., façam o que a Constituição mandou, não se metam num assunto que não é de V.Exas., que é nosso. Faço aqui, Sr. Presidente, este desabafo e peço que o meu discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-03T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Privatização,Projeto de lei ordinária,Assembleia Legislativa,São Paulo (Estado),contrário",
    "sumario" : "O Deputado expressou sua oposição ao projeto de lei que visa privatizar a SABESP (Companhia de Saneamento Básico do Estado de São Paulo), em pauta na Assembleia Legislativa do Estado de São Paulo. Argumentou contra a privatização da água, apontando para exemplos de empresas privatizadas na Alemanha e nos Estados Unidos que foram reestatizadas por não conseguirem oferecer serviços de qualidade. O orador ressaltou a seriedade e a complexidade do fornecimento de água e pediu aos deputados estaduais que votassem contra a privatização da SEBESP.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, chegou à ALESP  Assembleia Legislativa do Estado de São Paulo o projeto de lei que quer privatizar a SABESP. Sou inteiramente contra. Não que eu seja contra privatizações, porque já votei em algumas. Em algumas, arrependo-me de ter votado, mas votar a privatização da água no Estado de São Paulo, de uma empresa rentável, é um verdadeiro absurdo. São Paulo pode abrir mão de 50 bilhões de reais, quantia que eles estimam que será a arrecadação em cima da privatização? Eu creio que sim, porque há exemplos de empresas na Alemanha e nos Estados Unidos que estavam privatizadas, e não houve a melhoria dos serviços, então foram reestatizadas. Mexer com a água é uma coisa muito séria, muito complicada. Eu peço atenção dos nossos nobres colegas Deputados Estaduais para que não tenham pressa para realizar esse processo, porque no Rio de Janeiro houve o aumento, e não houve a melhoria dos serviços na privatização da CEDAE. Agora, o senhor acredita que no maior Estado do Brasil vai haver? Da mesma forma, há gana para a arrecadação, mas não estou vendo a gana para prover serviços de água, por exemplo, na Zona Norte de São Paulo, na região de Perus, na região da Vila Nova Cachoeirinha. São regiões onde, de 2 a 3 dias por semana, não há água, Sr. Presidente. Então, Srs. Deputados, vejam com calma e digam \"não\" à privatização da SABESP. Quero agradecer, Sr. Presidente, e pedir para que encaminhe meu pronunciamento ao programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-25T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Autismo,Projeto de lei ordinária,Psicólogo,Diagnóstico de saúde,Tratamento de saúde,Profissional de saúde",
    "sumario" : "O Deputado expressou sua preocupação com o crescente número de diagnósticos de autismo no Brasil e enfatizou a carência de profissionais capacitados para lidar com essa condição. Defendeu o Projeto de Lei nº 1.502, de 2021, de sua autoria, que visa o aprimoramento e a ampliação da equipe técnica para auxiliar psicólogos no tratamento de crianças autistas.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, para tristeza nossa, os casos de autismo no Brasil estão aumentando a galope. Cada vez mais brasileiros são diagnosticados com essa condição. Essa condição exige, Sr. Presidente, o aprimoramento de profissionais. Não existe hoje no Brasil número suficiente de psicólogos, de profissionais na área da ciência que possam dar esse diagnóstico e possam cuidar in loco dessas crianças. Para isso, apresentei um projeto de lei, que está parado na Comissão de Saúde. Esse projeto precisa de um olhar sereno, porque não vamos tirar nenhuma das atividades dos psicólogos. Pelo contrário, vamos trazer profissionais técnicos para auxiliá-los no dia a dia desse tratamento tão penoso, o tratamento de uma criança autista. É possível recuperá-las sim, porém precisamos da atenção do Governo brasileiro. E eu venho pedir a atenção dos colegas a esse pleito. Tenho certeza de que esse projeto vai fazer diferença na vida de milhões de brasileiros. Sr. Presidente, solicito que o meu pronunciamento seja divulgado no programa A Voz do Brasil e nos veículos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-28T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Senado Federal,Proposta de Emenda à Constituição,limitação,Decisão monocrática,Ministro do Supremo Tribunal Federal,Mandato eletivo,Eleições,Tribunais superiores,Falecimento,Preso,Abuso de poder,Princípio da harmonia entre os Poderes,Estados Unidos",
    "sumario" : "O Deputado apoiou a aprovação pelo Senado Federal da Proposta de Emenda à Constituição (PEC), que visa limitar os poderes do Supremo Tribunal Federal (STF), para restabelecer o equilíbrio entre os Poderes. Defendeu o mandato fixo e as eleições para escolha dos Ministros dos Tribunais Superiores, como ocorre nos Estados Unidos, a fim de evitar possíveis abusos e excessos. Além disso, lamentou a morte de um cidadão preso, sem condenação criminal, devido a decisão abusiva de um Ministro do STF.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, primeiramente, obrigado pela deferência. Sr. Presidente, Srs. Deputados, a ação tomada pelo Senado Federal na votação da PEC, para restabelecer o equilíbrio dos Poderes, é mais do que justa. Eu digo mais: se queremos ser justos, vamos dar ao Judiciário representatividade popular, como ocorre nos Estados Unidos, onde eles se submetem também às eleições. Eu sugeriria a esta Casa que começássemos a estudar seriamente a possibilidade de os Presidentes de Tribunais Superiores, com mandato fixo, também passassem pelo escrutínio popular. Assim se dirimiria qualquer dúvida quanto a possíveis abusos. Por exemplo, um cidadão, preso há 8 meses, sem sequer ter sido condenado, faleceu por excesso de um senhor juiz do Supremo Tribunal Federal. Então, excessos como esse seriam coibidos, Sr. Presidente, com a representatividade popular, porque eles estariam exatamente no mesmo palco que nós aqui e não teriam a tentação de se julgarem superiores, já que eles foram escolhidos. Sendo escolhidos, não precisam dar satisfação a ninguém. Imagino eu que passe esse pensamento na cabeça deles. Queira eu que isso esteja errado. Então, Sr. Presidente, essa é uma ideia que pode parecer esdrúxula, mas é algo em que precisamos pensar verdadeiramente. Isso dá certo nos Estados Unidos há mais de 200 anos. Por que não daria certo no nosso País? Sr. Presidente, peço que esse discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-29T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Derrubada de veto,Projeto de lei ordinária,Exoneração tributária,Folha de pagamento,Pequena empresa,Geração de emprego,Comércio,Carga tributária,Trabalhador,Crise econômica,Política fiscal,Benefício fiscal",
    "sumario" : "O Deputado defendeu a derrubada do veto ao Projeto de Lei sobre a desoneração fiscal da folha de pagamentos, enfatizando que o veto prejudica as pequenas e médias empresas do País. Criticou a elevada carga tributária que afeta negativamente as empresas, a economia e, consequentemente, os trabalhadores. Lembrou que a economia nacional está em crise há sete anos e que o comércio ainda não se recuperou. Por fim, destacou a importância de valorizar os empresários, responsáveis pela geração de empregos, e de mudar a cultura que rotula os empregadores como inimigos dos trabalhadores.",
    "transcricao" : "O SR. DAVID SOARES (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é importante dizer que o veto à desoneração da folha de pagamentos foi um verdadeiro crime contra aqueles que geram emprego, contra as pequenas empresas e as médias empresas deste País. Minha família tem comércio: nós tínhamos três lojas, baixamos para duas e já estamos a fim de fechar a última. Não está dando, Sr. Presidente! Em se tratando de quem paga os salários, os impostos, uma carga de quase 40% neste País, é um absurdo afirmarem que o que está sendo feito é contra os trabalhadores. Na verdade, o que está sendo feito contra os trabalhadores é atrapalhar as empresas de trabalharem. Há 7 anos, nós estamos em crise, desde o último ano do Governo Dilma até então. Essa crise não parou. Até hoje, o comércio não se recuperou, pelo contrário. Eu desafio aqueles que não concordam comigo a andar pelo centro de São Paulo. Portanto, o veto tem que ser derrubado, e seguramente será derrubado por esta Casa, que está consciente de que vai prezar por aqueles que proveem os empregos no Brasil, e não achar que eles estão escravizando os trabalhadores. A cultura do Brasil precisa mudar. Enquanto o patrão for encarado como um adversário do funcionário, este País não vai para a frente. Sr. Presidente, peço que sejam divulgados este vídeo e estas palavras nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204511/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204511/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/204511/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}