{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-21T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PRC 27/2019, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS,  FAVORAVEL.",
    "sumario" : "Discussão do Projeto de Resolução nº 27, de 2019, sobre a criação do Grupo Parlamentar Brasil-Namíbia.",
    "transcricao" : "O SR. JORGE BRAZ (PRB - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente Marcel.\r\nSrs. Deputados e Sras. Deputadas, eu gostaria de fazer um registro bem rápido. Eu sou Deputado de primeiro mandato, e este é o meu primeiro projeto, para o qual peço o apoio de V.Exas. É um projeto muito simples.\r\nAntes, eu gostaria de fazer um registro importante. Eu tenho 65 anos de idade, e espero não morrer sem ver o País livre de tantas prisões de autoridades, de tantas pessoas conhecidas, que têm sido mau exemplo de um jeito ou de outro. Depende de nós que o País fique livre disso.\r\nÉ importante dizer que o País de amanhã está em nossas mãos. Vamos mudar isso. Vamos dar ao nosso povo um posicionamento diferenciado, para que sirvamos de exemplo às nossas crianças.\r\nO Projeto de Resolução nº 27, de 2019, diz respeito a um intercâmbio entre o Brasil e a Namíbia. Eu fiz questão de falar porque exatamente hoje, 21 de março, a Namíbia está completando 29 anos de independência.\r\nÉ um país pequeno, um dos menores do mundo. O Brasil já tem um relacionamento de intercâmbio com o país, principalmente entre a nossa Marinha e a da República da Namíbia. Eu fiz esse projeto de resolução para que nós possamos oficializar e melhorar o intercâmbio entre o Brasil e a Namíbia.\r\nEu agradeço, desde já, a V.Exas. e peço o apoio de todos.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-09T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESASTRE AMBIENTAL, CHUVA, RIO DE JANEIRO (ESTADO).",
    "sumario" : "Solidariedade às populações do Estado do Rio de Janeiro atingidas por fortes chuvas. Repúdio à utilização, para fins eleiçoeiros, da tragédia ocorrida no Rio de Janeiro em decorrência das chuva.",
    "transcricao" : "O SR. JORGE BRAZ (PRB - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nEu moro no Rio de Janeiro há 60 anos e, na condição de Deputado do Estado do Rio de Janeiro, eu gostaria de registrar aqui dois lamentos. O primeiro é a calamidade que foi ter chovido, em um único dia, o que deveria chover em 30 dias. Eu quero me solidarizar com as famílias dos mortos, dos falecidos em decorrência da chuva. \r\nO segundo lamento é que pessoas estão tentando fazer política sobre uma desgraça da natureza, culpando o Prefeito. Eu gostaria de deixar registrado que essa foi a chuva mais forte dos últimos 22 anos. Então, não é caso para se fazer política, porque isso seria uma política desumana."
  }, {
    "dataHoraInicio" : "2019-05-08T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PLP 55/2019, PROJETO DE LEI COMPLEMENTAR, FAVORÁVEL.\r\nDESASTRE AMBIENTAL, ROMPIMENTO, BARRAGEM DE REJEITO, COMPANHIA VALE DO RIO DOCE (VALE), BRUMADINHO (MG), DESABAMENTO, RIO DE JANEIRO (RJ), SOLIDARIEDADE, POPULAÇÃO, CORPO DE BOMBEIROS MILITAR.",
    "sumario" : "Discussão do Projeto de Lei Complementar nº 55, de 2019, sobre alteração da Lei Complementar nº 160, de 2017, com vista à prorrogação, por até 15 anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiros-fiscais vinculados ao ICMS e destinados a templos de qualquer culto e a entidades beneficentes de assistência social.",
    "transcricao" : "O SR. JORGE BRAZ (PRB - RJ. Sem revisão do orador.) - Sra. Presidente, Srs. Parlamentares, eu gostaria de começar lembrando duas catástrofes recentes no nosso País, dentre tantas que têm acontecido. Uma em Brumadinho, em Minas Gerais; e outra na Muzema, no Rio de Janeiro.\r\nNo momento do sofrimento, não só o Corpo de Bombeiros do nosso País, que sabemos que funciona muito bem, que tem pessoas que dão suas vidas, gastam suas vidas nos desastres e ganham muito pouco, diga-se de passagem; mas também a mão social estendida do povo brasileiro nos momentos de necessidade da população tão sofrida em qualquer Estado, em qualquer Município do nosso País, realmente fazem a diferença. Naquele momento de sofrimento, ninguém pergunta qual é a religião de quem ajuda, ninguém pergunta que fé professa; ninguém pergunta se é de Esquerda ou de Direita; ninguém pergunta se o partido é do Governo ou é de Oposição, se alguém tem partido A, B, C ou D. Naquele momento, a mão se estende, a sede bate, a fome atinge a pessoa que está sofrida, a dor atinge o povo brasileiro.\r\nQuero parabenizar a nobre Deputada S.Exa. Clarissa Garotinho pela iniciativa do seu projeto, cuja envergadura, ainda que muito simples, tão somente facilita que as entidades que realizam ações sociais tenham condições de fazer muito mais e com maior primor. Neste momento, nobres colegas, esqueçam o seu partido, se é de Oposição ou do Governo, mas tão somente pensem que quem sabe um dia V.Exas. ou seus entes queridos precisem também de uma mão estendida sem querer saber se é negro, branco ou amarelo, ou sua posição política.\r\nGostaria de pedir aos nobres colegas que saíssem de onde estão. Espero que nem se peça votação nominal, para que esse projeto faça justiça, não somente no uso de fé, em igrejas e templos religiosos de qualquer culto - por que não? -, mas também em todas as instituições de caridade do nosso País.\r\nMuito obrigado, Sra. Presidente, Srs. Parlamentares."
  }, {
    "dataHoraInicio" : "2019-06-17T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HOMICÍDIO, VÍTIMA, ANDERSON DO CARMO, PASTOR, MARIDO, FLORDELIS, DEPUTADA FEDERAL, SOLIDARIEDADE, SOLICITAÇÃO, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), INVESTIGAÇÃO CRIMINAL, AUTOR (DIREITO PENAL).",
    "sumario" : "Votos de condolências à Deputada Flordelis, em nome do orador e do PRB, diante do assassinato do seu esposo, Pastor Anderson do Carmo de Souza. Apelo ao Governador do Estado do Rio de Janeiro, Wilson Witzel, de apuração e punição dos responsáveis pelo crime.",
    "transcricao" : "O SR. JORGE BRAZ (PRB - RJ. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, eu gostaria que manifestar minhas condolências, em meu nome, Deputado Jorge Braz, do PRB do Rio de Janeiro, em nome do Sr. Luiz Carlos, Presidente do PRB do Rio de Janeiro, e em nome do nosso 1º Vice-Presidente, o Deputado Marcos Pereira, de São Paulo, nosso Presidente Nacional, em vista da tragédia que ocorreu com o Pastor Anderson do Carmo, marido da nossa querida Deputada Flordelis.\r\nPeço ao nosso Governador do Rio de Janeiro, Witzel, que veja esta questão com carinho. Não é possível que um pastor, alguém que ajuda as pessoas e faz o que deve ser feito, morra na própria casa com 15 tiros. É um absurdo! É preciso que o Governador mova, de fato, a polícia do Rio de Janeiro para que esta investigue e que quem for culpado pague, para servir de exemplo.\r\nVamos trabalhar nesta Casa o projeto anticrimes, para que haja uma transformação real no Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-10T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO EM GLOBO, ADMISSILIDADE, REQUERIMENTO DE DESTAQUE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em globo da admissibilidade dos requerimentos de destaques simples, oferecidos à Proposta de Emenda à Constituição nº 6-D, de 2019, acerca da reforma do sistema previdenciário.",
    "transcricao" : "O SR. JORGE BRAZ (PRB - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Esquerda teve, pelo menos, 16 anos para resolver o problema de déficit da Previdência, mas não o fez. Hoje, temos nós a oportunidade de fazer isso neste plenário. Por isso, o PRB quer agilidade, quer celeridade. Por isso, o PRB vota \"sim\". Nós necessitamos fazer isso agora.\r\nNós estamos determinados, unidos, numa só palavra, a trabalhar para que saia, de fato, a grande solução para o povo brasileiro. As pessoas aposentadas não têm dinheiro para comprar remédios. Nem dinheiro para serem enterradas elas têm. A hora da solução é esta: cabe a cada um de nós agir.\r\nNós estamos juntos. Conte com o PRB, povo brasileiro: votaremos a favor da reforma da Previdência e de todas as que forem necessárias.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-10T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F9%2F2019&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 1292/1995, PROJETO DE LEI ORDINÁRIA, REPUBLICANOS (PARTIDO POLÍTICO), VOTO CONTRÁRIO.\r\nMARCELO CRIVELLA, PREFEITO, RIO DE JANEIRO (RJ), RECOLHIMENTO, LIVRO, BIENAL DO LIVRO RIO (19:2019, RIO DE JANEIRO (RJ)), DIVERSIDADE SEXUAL, HOMOSSEXUALIDADE.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.292, de 1995, sobre a alteração da Lei nº 8.666, de 1993, acerca das normas de licitações e contratos da administração pública. Acerto da decisão do Prefeito Marcelo Crivella, do Rio de Janeiro, Estado do Rio de Janeiro, de recolhimento de material impróprio para crianças exposto na XIX Bienal Internacional do Livro.",
    "transcricao" : "O SR. JORGE BRAZ (REPUBLICANOS - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Republicanos orienta o voto \"não\". \r\nEu gostaria de aproveitar o meu minutinho, por favor. \r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Sim, Deputado Jorge. \r\nO SR. JORGE BRAZ (REPUBLICANOS - RJ) - Eu quero parabenizar o Prefeito Crivella, que tem enfrentado a mídia, que tem enfrentado a Rede Globo. Ele é um Prefeito que tem sido um grande exemplo no Rio de Janeiro. É bem verdade que o preço é alto. Agora ele tem enfrentado a Justiça.\r\nParabéns, Prefeito Crivella!\r\nEu quero ler aqui, Sra. Presidente, um trechinho - eu gostaria que os senhores prestassem atenção - de um dos livretos vendidos nesta Bienal. O livro começa assim: \"Uns em cima, outros embaixo. Toda a gente encontra par. Gina e Gila só não sabem por onde começar\". Aí aparecem duas meninas com um coelhinho e o representante de um menino negro fazendo sexo. As duas crianças nuas estão fazendo...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2020-04-16T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCOS PEREIRA, DEPUTADO FEDERAL, PRESIDENTE, REPUBLICANOS (PARTIDO POLÍTICO), ELOGIO.\r\nCÂMARA DOS DEPUTADOS, ATUAÇÃO PARLAMENTAR, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, COMBATE, PANDEMIA, CORONAVÍRUS, MICROEMPRESA, FISCALIZAÇÃO, RECURSOS PÚBLICOS, GESTÃO PÚBLICA, CORRUPÇÃO.\r\nPL 873/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, BENEFÍCIO PREVIDENCIÁRIO, BOLSA FAMILIA, IDOSO, PESCADOR ARTESANAL, AGRICULTOR FAMILIAR, TÉCNICO AGRÍCOLA, PESSOA COM DEFICIÊNCIA, CORONAVÍRUS, BENEFÍCIO DE PRESTAÇÃO CONTINUADA (BPC), AMPLIAÇÃO, BENEFICIÁRIO, APOIO POLÍTICO.",
    "sumario" : "Importância da votação e aprovação do Projeto de Lei nº 873, de 2020, sobre alteração da Lei nº 13.982, de 2020, com vista à mudança nas regras do auxílio emergencial; à vedação da suspensão de benefícios previdenciários e assistenciais concedidos aos idosos, às pessoas com deficiência ou com enfermidade grave, durante a pandemia da Covid-19. Aprovação pela Casa de proposições em benefício das pequenas e microempresas. Alerta sobre o superfaturamento na compra de equipamentos destinados à áea de saúde e à inclusão, por hospitais, de despesas alheias entre as medidas emergenciais de combate ao coronavírus. Indignação do orador com a prática de corrupção em meio às medidas de enfrentamento da Covid-19.",
    "transcricao" : "O SR. JORGE BRAZ (REPUBLICANOS - RJ. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu gostaria de agradecer ao Presidente do Republicanos, o Deputado Marcos Pereira, que tem sido um grande líder de toda a bancada. Agradeço em especial ao Líder, o Deputado Jhonatan de Jesus, que nos permitiu usar esse tempo da Liderança. Muito obrigado, amigos e companheiros.\r\nSras. Deputadas, Srs. Deputados, estamos vivendo um período inédito na história e não é por conta da pandemia do coronavírus ou de uma nova praga a castigar as pessoas - a humanidade já passou por outras. O ineditismo desta vez está nos governos do mundo todo e não naquelas pestes que a história nos conta, a partir das quais a Bíblia nos ensina a fragilidade do homem perante as coisas novas, o transcendente. Podemos dizer que a diferença de hoje é a vigorosa ação dos governos do mundo para resolver o presente e amenizar o futuro.\r\nA Câmara dos Deputados é um dos centros de decisão que prontamente agem para reduzir a dor e o prejuízo de milhões de famílias brasileiras. Hoje, estamos decidindo a vida de milhões de famílias brasileiras. Esta Casa é um dos centros de decisão e está pronta a agir. Rapidamente, nós Deputados nos unimos e votamos políticas públicas das quais o povo brasileiro precisa com urgência.\r\nCompreendemos que o momento agora impõe coragem de decidir. Neste momento, decidimos agir para garantir um pouco de conforto e esperança às famílias que estão afetadas diretamente pela doença.\r\nNesta sessão vamos deliberar sobre a complementação do auxílio emergencial a outros trabalhadores que ficaram de fora em decisões tomadas agora há pouco. Também passarão a ter direito de receber o auxílio emergencial de 600 reais os agricultores familiares, os catadores de material reciclado, as diaristas, os pescadores e mais outras 16 categorias com poucas garantias trabalhistas.\r\nO Parlamento também manteve o foco para as micros e pequenas empresas. São essas empresas que contratam a grande maioria das pessoas que têm uma ocupação, e elas não podem quebrar. As micros e pequenas empresas precisarão sobreviver a este longo e incerto período de fechamento dos negócios. Nesta guerra contra essa praga mundial, a pequena economia não pode cair prostrada.\r\nO Congresso está aprovando um pacote de soluções para a situação emergencial que vivemos - como outros PLs e PECs por nós aprovados e outros que ainda serão aprovados - com confiança nos gestores da União, dos Estados e dos Municípios, ainda que haja fiscalização.\r\nA partir de agora, Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu gostaria de falar em meu nome, em nome do Deputado Jorge Braz, não em nome do Republicanos ou da nossa bancada, porque não tenho autorização para isso.\r\n Em meu nome eu gostaria de falar da minha preocupação pessoal. Nós estamos aprovando um pacote que abre condições financeiras para os nossos gestores. A pergunta é: será que de fato não teremos aproveitadores com respeito a essas facilidades, com respeito a esse rio de dinheiro que estamos facilitando para os gestores da União, dos Estados e dos Municípios?\r\nNós já temos ouvido falar, Sr. Presidente, Sras. e Srs. Deputados, em superfaturamento. A coisa nem começou, e já temos ouvido sobre superfaturamento em compra de equipamentos, sobre hospitais empurrando despesas que não são para a situação emergencial do coronavírus.\r\nEu gostaria que o nosso Brasil de fato mudasse e não só cobrasse dos Parlamentares, que tanto apanham nas redes sociais. Que também se mudasse a postura das pessoas nas famílias, nas gestões públicas da União, dos Estados, dos Municípios e, por que não dizer, nas casas para as quais estamos liberando esse dinheiro. Infelizmente, existem os aproveitadores de plantão, os covardes.\r\nPara encerrar, Sr. Presidente, nós já temos dois grandes problemas no nosso País: o financeiro e as mortes. Não teremos também o terceiro: a corrupção por parte de pessoas covardes, que se aproveitam da dor dos que estão sendo atingidos?\r\nNão ficaria, no mundo inteiro, o nosso País nessa terceira condição, que seria a de corrupção diante da dor do pequeno, do que está morrendo, corrupção feita por aqueles que estão se aproveitando do protagonismo do Congresso em geral, mas principalmente da Câmara dos Deputados?\r\nEu gostaria, Sr. Presidente Rodrigo Maia, Sr. Vice-Presidente Marcos Pereira e demais companheiros, de parabenizá-los pelas atividades e de protagonismo que temos tido, dando socorro ao nosso País para que tenha, de fato, condição.\r\nAgora, caso os aproveitadores não se intimidem, certamente o Presidente terá de chamar a dupla Moro e Mourão. Espero que não e que novos presídios não tenham que ser construídos.\r\nMuito obrigado, Sr. Presidente.\r\nO nosso Líder Júlio Cesar dará direção ao nosso partido daqui por diante. \r\nMuito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-09-12T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Embaixador,Adido de defesa,Namíbia,Plenário da Câmara dos Deputados,Grupo Parlamentar Brasil-Namíbia,Republicanos (partido político)",
    "sumario" : "O Deputado registrou a presença em plenário do Embaixador da Namíbia, Sr. Mbapeua Muvangua, e do Adido de Defesa da Namíbia, Efraim Shivanda, destacando a realização de reunião do grupo de amizade entre Brasil e Namíbia na Câmara dos Deputados.",
    "transcricao" : "O SR. JORGE BRAZ (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Muito obrigado, Presidente. Eu gostaria apenas de registrar a presença em nosso plenário, nesta tarde de terça-feira, do nosso Embaixador da Namíbia, o Sr. Mbapeua Muvangua. Ele participou hoje conosco, na Liderança do Republicanos, de um grupo de amizade criado pela primeira vez aqui na Câmara dos Deputados, entre o Brasil e a Namíbia. Tivemos a presença de honrosos representantes da Marinha e do Itamaraty, uma vez que a Namíbia é um país amigo do Brasil e o Brasil é um país amigo da Namíbia há mais de 30 anos. Eu também gostaria de registrar a presença do Adido de Defesa da Namíbia, Efraim Shivanda. Faço o registro, Presidente, porque essas personalidades são muito importantes para o nosso País, assim como o nosso País tem sido importante para eles. Agradeço a V.Exa. a oportunidade. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205550/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}