{
  "dados" : [ {
    "dataHoraInicio" : "2011-05-11T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25607",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2011&txPagina=23391&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, DISCIPLINAMENTO, ÁREA DE PRESERVAÇÃO PERMANENTE, RESERVA LEGAL, EXPLORAÇÃO FLORESTAL, REFORMULAÇÃO, CÓDIGO FLORESTAL BRASILEIRO,  SUBSTITUTIVO, DISCUSSÃO. \r\nCÓDIGO FLORESTAL BRASILEIRO, ALTERAÇÃO, MEDIDA PROVISÓRIA, PENDÊNCIA, VOTAÇÃO, CONGRESSO NACIONAL,  VIGÊNCIA, PREJUÍZO, PRODUÇÃO AGRÍCOLA, AVALIAÇÃO. \r\nÁREA DE PRESERVAÇÃO PERMANENTE, ATIVIDADE AGRÍCOLA, ATIVIDADE ECONÔMICA, MARGEM, RIO, CONSOLIDAÇÃO, RECONHECIMENTO,DEFESA.",
    "sumario" : "Discussão do Projeto de Lei   1.876  de 1999 (Dispõe sobre Áreas de Preservação Permanente, Reserva Legal, exploração florestal e dá outras providências - Novo Código Florestal Brasileiro).",
    "transcricao" : "O SR. REINHOLD STEPHANES (PMDB-PR. Sem revisão do orador.) - Sra. Presidenta, colegas Deputados, pretendo ser extremamente objetivo em relação a uma questão fundamental que está prejudicando o entendimento: continuar plantando. Vejam bem, continuar plantando em áreas de preservação permanente - topo de morros, encostas, várzeas, margens de rios -, onde já se planta há 50, 100, 200 ou 500 anos, como é o caso das margens do São Francisco, e onde vivem centenas de milhares de agricultores - é muito claro, pequenos agricultores, na grande maioria.\r\n\tAntes de especificamente voltar a isso, eu gostaria de deixar claro para todos que as consequências da legislação ambiental em vigor no País, na qual 80% dela - isso ninguém pode contestar, quem contestar é porque não a conhece - é decorrente de uma medida provisória - 80%! - que sequer foi aprovada pelo Congresso Nacional. (Palmas.) Portanto, não houve debate sobre ela, não houve ciência. Ela alterava efetivamente uma legislação elaborada em 1965, com base científica e participação de profissionais da agricultura.\r\n\tA medida provisória, elaborada exclusivamente por um segmento da sociedade, que não foi debatida e que entrou em vigor através de medida provisória incorporada que sequer foi aprovada, traz como consequência - por favor, observem bem isso - esse dado que até hoje ninguém contestou: 1 milhão de pequenos e médios proprietários perderão a capacidade econômica de produzir, se mantiver essa legislação em vigor ou os atos decorrentes dela. Esse é um dado, uma realidade que tem de ser enfrentada.\r\nQuerem reflorestar as margens dos rios, as encostas, os topos de morros. Então, vamos achar uma solução para esses produtores.\r\n\tFoi dito aqui que querem liberar os plantadores de uvas do Rio Grande do Sul e outros produtores. Não é verdade! Querem é manter aqueles que já estão produzindo maçã em São Joaquim, em Santa Catarina, e que o Ministério Público mandou retirar. Mas eles estão lá há 50 anos, de forma sustentável. Quanto aos plantadores de uva, ou de café, em Minas Gerais, se forem 2%, então, coloquem no projeto que aceitam a plantação de café onde ela já está -se 1% ou 2%, conforme foi dito.\r\n\tO ponto mais grave que quero abordar diz respeito à margem de 500 metros nos grandes rios - vai se exigir dos rios com largura acima de 600 metros -, onde se planta há 500 anos, como é o caso do Rio São Francisco, do Rio Iguaçu, do Rio Ivaí, do Rio Paraná. Ou seja, há gente que mora lá e que produz, às vezes, em área 100% coberta por essa margem, principalmente quem tem 4, 5 ou 10 hectares.\r\n\tPara concluir, no meu Estado do Paraná, 95% dos produtores são classificados como pequenos agricultores. Estamos tentando defender que se ache uma solução para eles. Não se pode simplesmente dizer que não podem mais produzir e até logo. Não! O problema é do País, é nosso, é da atual legislação que criminalizou, conforme fica muito claro, perto de 80% dos agricultores brasileiros, que não cometeram crime à época porque não existia legislação que os criminalizasse.\r\n\tPortanto, eu gostaria de defender que essa matéria fosse tratada com mais responsabilidade e mais ciência e que caminhássemos para uma solução.\r\n\tMuito obrigado. (Palmas. Muito bem, Ministro!)"
  }, {
    "dataHoraInicio" : "2011-10-04T17:34",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27210",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2011&txPagina=55088&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 539/2011, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, CONSELHO MONETÁRIO NACIONAL, ALTERAÇÃO, REQUISITOS, NEGOCIAÇÃO, CONTRATO DE DERIVATIVOS, TRIBUTAÇÃO, POLÍTICA MONETÁRIA, POLÍTICA CAMBIAL, PARECER FAVORÁVEL, PROJETO DE LEI DE CONVERSÃO.",
    "sumario" : "Parecer, pela Comissão Mista, à Medida Provisória 539 de 2011 (Autoriza o Conselho Monetário Nacional, para fins da política monetária e cambial, a estabelecer condições específicas para negociação de contratos de derivativos, altera o art. 3º do Decreto-Lei 1.783 de 1980 e os arts. 1º e 2º da Lei 8.894 de 1994, e dá outras providências).",
    "transcricao" : "O SR. REINHOLD STEPHANES (PMDB-PR. Para emitir parecer. Sem revisão do orador.) - Sr. Presidente, caros Deputados e Deputadas, para compor o relatório em relação a esta Medida Provisória, nós ouvimos vários segmentos interessados, desde o mercado de capitais, setor financeiro, exportadores e cooperativas, e mantivemos entendimentos com a área econômica e também com várias Lideranças desta Casa.\r\n\tFinalmente, com algumas alterações importantes da medida original, apresentamos o seguinte relatório. \r\n\t\"Medida Provisória nº 539, de 26 julho de 2011. \r\n\tAutoriza o Conselho Monetário Nacional, para fins da política monetária e cambial, a estabelecer condições específicas para negociação de contratos de derivativos, altera o art. 3º do Decreto-Lei nº 1.783, de 18 de abril de 1980, e os arts. 1º e 2º da Lei nº 8.894, de 21 de junho de 1994. \r\n\tI - RELATÓRIO\r\n\tO Poder Executivo, por meio da Mensagem nº 294, de 2011, submete à análise do Congresso Nacional a Medida Provisória nº 539, de 26 de julho de 2011. \r\n\tO art. 1º da MP autoriza o Conselho Monetário Nacional a estabelecer, para fins de política monetária e cambial, condições específicas para a realização de negócios com contratos derivativos, podendo, inclusive, determinar a obrigatoriedade de realização de depósitos calculados com base no valor nocional dos contratos e fixar limites e prazos para sua negociação.\r\n\tOs arts. 2º e 3º estabelecem as regras de tributação dos contratos derivativos pelo IOF. A alíquota máxima aplicável é de 25% sobre o \"valor nocional ajustado\", obtido mediante a multiplicação do valor de referência do contrato pela variação do preço do derivativo em relação ao seu ativo objeto. Os titulares dos contratos derivativos são os contribuintes do IOF. As câmaras ou prestadores de serviço de compensação, liquidação e registro autorizados pelo Banco Central do Brasil ou pela Comissão de Valores Mobiliários são os responsáveis pela cobrança e recolhimento do imposto.\r\n\tO art. 4o determina, como condição de validade dos contratos derivativos, seu registro nas instituições de compensação, liquidação e registro acima mencionadas.\r\n\tSão essas as linhas básicas do texto enviado pelo Poder Executivo, ao qual foram apresentadas quatorze (14) emendas pelas Sras. e Srs. Parlamentares, todas suficientemente descritas nas suas justificativas.\r\n\tPorém, com fundamento no art. 4o, § 4o, da Resolução no 1/2002 do Congresso Nacional, combinado com o art. 125 do Regimento Interno da Câmara dos Deputados, a Presidência da Casa indeferiu liminarmente as Emendas nºs 13 e 14, por versarem sobre matéria estranha ao objeto da MP nº 539/2011.\r\n\tÉ o relatório do essencial.\r\n\tII - VOTO DO RELATOR\r\n\tCumpre-nos, preliminarmente, verificar o atendimento aos pressupostos de urgência e relevância dos assuntos tratados na Medida Provisória e analisar a constitucionalidade, juridicidade e técnica legislativa da matéria submetida ao Plenário, além da sua compatibilidade e adequação financeira e orçamentária. Superados esses aspectos, devemos apreciar o mérito da MP no 539/2011 e das emendas a ela apresentadas.\r\nDOS PRESSUPOSTOS CONSTITUCIONAIS DE RELEVÂNCIA E URGÊNCIA\r\n\tConstatamos, de plano, que a medida atende aos pressupostos constitucionais fixados para a edição desse tipo de diploma legal: a relevância e a urgência.\r\n\tA relevância da MP no 539 é inquestionável. Os contratos derivativos são importantes instrumentos financeiros, pois tornam possível a transferência de riscos entre os agentes econômicos. Isso facilita a administração dos negócios, podendo a empresa utilizá-los como meio de diminuir riscos que estão fora do seu controle e concentrar-se na sua atividade principal.\r\n\tPor outro lado, a contratação de derivativos potencializa a atuação de especuladores, vez que pode ser utilizada como instrumento de alavancagem, isto é, com uma quantidade pequena de recursos é possível realizar negócios que envolvam grandes montas. Dessa forma, agentes que tenham por objetivo apostar contra os preços de ativos físicos ou financeiros encontram nos derivativos a ferramenta ideal.\r\n\tAlterações intensas de preços de ativos, sejam físicos ou financeiros, causam perdas consideráveis a uma das partes envolvidas no contrato, se a operação não tiver sido feita com a finalidade exclusiva de proteção, denominada de hedge. Caso providências de controle de risco não sejam adotadas, essas perdas individuais podem tornar-se sistêmicas.\r\n\tO principal exemplo desse risco foi testemunhado pelo País recentemente. Em 2008, empresas brasileiras sofreram perdas de bilhões de reais, levando algumas delas até mesmo à insolvência.\r\n\tUtilizar os contratos com a finalidade de assumir posições com moeda estrangeira, por óbvio, demanda uma atenção redobrada por parte do Estado, tendo em vista não apenas os riscos decorrentes dos contratos derivativos, como também a alteração especulativa no preço dessa moeda, descolando-o da relação que deveria guardar com a economia real.\r\n\tRegular efetivamente os contratos derivativos, portanto, é de fundamental importância para o desenvolvimento.\r\n\tA urgência também se faz presente. A crise internacional volta a ser sentida no País, com aumento na variação dos preços dos ativos e o consequente incremento na instabilidade. Se o estabelecimento de regras de proteção da economia em momentos de tranquilidade já seria necessário, tendo em vista a piora do cenário internacional, não restam dúvidas acerca da urgência da medida.\r\nDessa forma, foram atendidos os pressupostos constitucionais de relevância e urgência da matéria tratada pela MP nº 539/2011.\r\nDA CONSTITUCIONALIDADE, JURIDICIDADE E TÉCNICA LEGISLATIVA\r\nOs aspectos da constitucionalidade, da juridicidade e da técnica legislativa também foram observados.\r\nPoder-se-ia questionar a constitucionalidade de se estabelecer competência ao Conselho Monetário Nacional por medida provisória, diploma legal com status de lei ordinária. Porém, não é o caso de se exigir lei complementar, uma vez que o dispositivo constitucional assentado no art. 192 aplica-se à regulação do sistema financeiro, e não ao mercado de valores mobiliários, normatizado pela Lei no 6.385, de 7 de dezembro de  1976.\r\nEm relação à técnica legislativa, o Projeto de Lei Conversão em anexo realiza um aperfeiçoamento da Medida Provisória. Mantendo conteúdo idêntico ao do texto original, propomos a inclusão dos arts. 1º e 4º, da Medida Provisória, nos arts. 2º e 3º da Lei no 6.385, de 1976, diploma legal que dispõe sobre a competência do Conselho Monetário Nacional nos assuntos relativos a títulos e valores mobiliários. Os demais dispositivos da Medida Provisória estão conformes aos preceitos da Lei Complementar no 95, de 26 de fevereiro de 1998.\r\nQuanto às emendas a serem apreciadas pelo Plenário, não constatamos nelas vícios de inconstitucionalidade, injuridicidade ou técnica legislativa.\r\nDA COMPATIBILIDADE E ADEQUAÇÃO ORÇAMENTÁRIA E FINANCEIRA\r\nA MP nº 539, de 2011, não apresenta problemas de compatibilidade e adequação orçamentária e financeira, afinal ela não cria novas despesas para a União, tampouco estabelece benefícios fiscais que impliquem renúncia de receitas.\r\nAs emendas sujeitas à análise pelo Plenário seguem na mesma linha.\r\n\tPortanto, as disposições da Medida Provisória e das emendas a ela apresentadas estão de acordo com a legislação que rege o controle das finanças públicas, em especial a Lei de Responsabilidade Fiscal.\r\n\tDO MÉRITO\r\n\tA nosso ver, a Medida Provisória nº 539/2011 aprimora a legislação referente aos contratos derivativos e, portanto, merece a aprovação deste Plenário.\r\n\tDe fato, a ampliação da competência do Conselho Monetário Nacional para atuar preventivamente na regulamentação dos derivativos, associada à exigência de que tais contratos sejam registrados para que possam ser válidos, ampliam a segurança do mercado brasileiro.\r\n\tAs medidas propostas possibilitam a prevenção dos efeitos danosos das crises financeiras, capacitando o Estado a proteger a nossa economia.\r\n\tPassamos a analisar as emendas apresentadas.\r\n\tAs Emendas nºs 1 e 2 devem ser rejeitadas porque vão de encontro ao bom gerenciamento da política monetária e cambial, que são a razão de ser da Medida Provisória. Suprimir a competência do Conselho Monetário Nacional, prevista no art. 1o da MP, diminuiria sobremaneira a eficácia da atuação do Governo na regulamentação dos derivativos.\r\n\tA Emenda no 3 também não foi acolhida. Ela buscava uma nova formatação para o texto do art. 1o da MP, sem alteração do mérito. Porém, quando possível, deve-se evitar redações diferentes entre a futura lei e a Medida Provisória original, afinal a vigência desta é imediata e até mesmo pequenas modificações no texto podem trazer interpretações diversas e insegurança jurídica. \r\n\tA Emenda no 4 pretende acabar com a responsabilidade tributária das entidades responsáveis pelo registro dos contratos derivativos. Porém, deve ser informado aos Srs. Parlamentares que o Decreto no 7.563, de 2011, sensível ao pleito das referidas entidades, flexibilizou a regra prevista na Medida Provisória. Em caso de impossibilidade de apuração do IOF devido, tais entidades deverão remeter aos titulares dos contratos, ou a seus representantes legais, as informações necessárias ao cumprimento da obrigação tributária. Propõe-se, assim, a manutenção do texto original da MP e rejeição da referida emenda.\r\nA Emenda no 5 estabelece alíquota fixa de 25% sobre as operações com derivativos. No entanto, ainda que acatada, sua aprovação seria inócua. O IOF pode ter suas alíquotas modificadas pelo Poder Executivo, conforme o art. 153, § 1o, da Constituição Federal, motivo pelo qual, logo após a edição da futura lei, o Governo poderia publicar decreto fixando a alíquota no percentual que desejasse. A emenda deve, portanto, ser rejeitada.\r\nJá a aprovação das Emendas nos 6 e 7 concederia excessivo poder ao Governo, que poderia fixar alíquotas superiores a 25%, sem nenhum limite. Propõe-se, para evitar eventuais abusos, a rejeição de ambas. \r\nAs Emendas nos 8 a 12 buscam em alguma medida diminuir o impacto da incidência do IOF nos casos em que o contrato derivativo for usado com a finalidade de proteção (hedge) ou estiver relacionado a operações de exportação. Elas serão acatadas, parcialmente. \r\nO que propomos é possibilitar à pessoa jurídica exportadora o desconto do IOF recolhido em operações de hedge do IOF devido nas demais operações com derivativos. Caso impossibilitado de aproveitar o imposto, o contribuinte poderá solicitar a sua restituição ou compensação com outros impostos e contribuições administrados pela Secretaria da Receita Federal do Brasil.\r\n\tPara as demais operações, muitas delas envolvendo atividades tão meritórias como as exportações, a verdade é que seria praticamente impossível apresentar, pelo menos nesse momento inicial da implementação da cobrança do IOF, uma forma factível e confiável de desonerá-las do imposto. \r\n\tUltrapassados os primeiros obstáculos dessa nova sistemática de cobrança, o modelo deverá ser aprimorado, no sentido de o imposto somente alcançar operações especulativas. Todavia, no presente estágio do novo sistema, já suficientemente complexo em si, isso não é possível.\r\n\tDeve ser lembrado aos nobres pares que, além da regulação dos contratos derivativos, a MP nº 539/2011 serve também como instrumento de administração da política cambial.\r\n\tDe fato, informações do Ministério da Fazenda indicam que, após a edição da MP 539/2011, os contratos futuros de dólar tiveram seus preços significativamente aumentados. O contrato para entrega em dezembro de 2011, que, no final de agosto deste ano, chegou a ser negociado por valor abaixo de R$1.600,00, teve seu preço elevado para algo como R$1.720,00 em meados de setembro.\r\n\tAtualmente, o preço do contrato está até mais elevado do que isso, mas essa exacerbação do preço da moeda estrangeira é explicada pela deterioração do cenário internacional. Contudo, não devemos confundir essa situação conjuntural, que levou à desvalorização talvez até exagerada do real, com a necessidade estrutural de se construírem mecanismos ágeis e robustos de controle sobre contratos derivativos. Esse é o grande mérito da Medida Provisória nº 539/2011.\r\n\tPassamos a descrever as demais alterações contidas no PLV. \r\n\tAinda como mero ajuste de redação, sem alteração de mérito, estamos propondo um texto mais simples e direto para o § 1o do art. 1o da Lei no 8.894/94.\r\nTambém estamos sugerindo a dispensa da exigência do IOF incidente sobre contratos derivativos para os fatos geradores ocorridos entre 27 de julho e 16 de setembro de 2011. Durante esse período vigorou o Decreto no 7.536/2011, que estabeleceu as bases de cobrança do tributo, inclusive quanto à responsabilidade tributária das entidades encarregadas do registro dos contratos derivativos.\r\n\tMas até o presente momento nada foi recolhido aos cofres públicos. A regulamentação inicial mostrou-se impraticável, e a impossibilidade de apuração do tributo foi reconhecida pelo § 8o do art. 32-C do Regulamento do IOF (Decreto no 6.306/2007), dispositivo nele inserido pelo Decreto no 7.563/2011. Na realidade, somente após a publicação dessa nova regulamentação passou a ser viável a cobrança do tributo. \r\n\tDiante dessas circunstâncias, parece-nos mais adequado dispensar, com amparo no Código Tributário Nacional, a cobrança do IOF que seria devido no período em questão. Em seu art. 172, inciso II, o CTN prevê a possibilidade de extinção do crédito tributário nos casos de 'erro ou ignorância escusáveis ao sujeito passivo, quanto à matéria de fato', o que se ajusta à situação anteriormente descrita. \r\n\tO responsável tributário ignorava matéria de fato necessária para a apuração do IOF devido. Tanto é assim que, na nova modalidade de cobrança, cada uma das entidades responsáveis pelo registro dos derivativos ficará encarregada de remeter as informações sob sua custódia aos titulares dos contratos, ou seus representantes legais, que, aí sim, consolidarão os resultados e recolherão o IOF. \r\nRegistre-se que o IOF é um imposto de natureza regulatória. A eventual arrecadação referente ao período em questão seria de pequena monta e somente seria efetivamente recolhida após um litígio judicial tripartite envolvendo Fisco, entidades de registro dos contatos (responsáveis tributários) e titulares dos contratos (contribuintes). \r\nDessa forma, parece-nos que a melhor alternativa para resolver o problema ocorrido na fase inicial de implementação da nova tributação é a dispensa desse recolhimento.\r\nOutra alteração contida no PLV busca o aprimoramento do sistema de garantias no sistema financeiro. O mercado de valores mobiliários e o sistema de pagamentos brasileiro utilizam-se de instrumentos de garantia predominantemente constituídos de ativos financeiros e de valores mobiliários. \r\nPara que a administração dessas garantias se torne mais transparente, ágil e barata para os agentes econômicos, é necessário modernizar o sistema de seu registro. A alternativa que trazemos à apreciação da Casa é que as entidades e instituições autorizadas a desempenhar essa atribuição pelo Banco Central do Brasil ou pela Comissão de Valores Mobiliários, nos seus respectivos campos de competência, possam registrar os gravames e ônus para fins de publicidade e eficácia perante terceiros. \r\nPor fim, ressaltamos o ineditismo do assunto com que estamos lidando. A aprovação da Medida Provisória nº 539/2011 é apenas um primeiro passo em busca da efetiva regulamentação e controle dos contratos derivativos. Tais instrumentos financeiros não podem ser banidos, pois, utilizados com parcimônia e equilíbrio, eles podem reduzir os riscos dos negócios. No entanto, dependendo do grau de alavancagem com que sejam utilizados, eles podem oferecer enormes riscos aos contratantes, ao mercado financeiro e à própria economia do País.\r\nPor isso, entendemos que a Medida Provisória deva ser aprovada na forma do PLV que ora submetemos ao Plenário.\r\nCONCLUSÃO\r\nPelos motivos acima expostos, voto:\r\nI - pelo atendimento aos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 539/2011; \r\nII - pela constitucionalidade, juridicidade e boa técnica legislativa da MP e das Emendas nºs 1 a 12;\r\nIII - pela adequação e compatibilidade financeira e orçamentária da MP e das Emendas nºs 1 a 12; e \r\nIV - no mérito, pela aprovação desta Medida Provisória e pela aprovação parcial das Emendas nºs 8 a 12, na forma do Projeto de Lei de Conversão em anexo, e pela rejeição das Emendas nºs 1 a 7.\"\r\n\tEste é o relatório.\r\n\tSr. Presidente, leio a redação do Projeto de Lei de Conversão.\r\nAutoriza o Conselho Monetário Nacional, para fins da política monetária e cambial, a estabelecer condições específicas para negociação de contratos derivativos, altera o art. 3º do Decreto-Lei nº 1.783, de 18 de abril de 1980, e os arts. 1º e 2º da Lei nº 8.894, de 21 de junho de 1994, e dá outras providências. \r\nO Congresso Nacional decreta:\r\nArt. 1º Os arts. 2º e 3º da Lei nº 6.385, de 7 de dezembro de 1976, passam a vigorar com a seguinte redação:\r\n\"Art.2º.......................................................................................................................\r\n§ 4º. É condição de validade dos contratos derivativos, de que tratam os incisos VII e VIII do caput, celebrados a partir da entrada em vigor da Medida Provisória nº 539, de 26 de julho de 2011, o registro em câmaras ou prestadores de serviço de compensação, de liquidação e de registro autorizados pelo Banco Central do Brasil ou pela Comissão de Valores Mobiliários.\" (NR)\r\n\"Art.3º.................................................................\r\nVI - estabelecer, para fins da política monetária e cambial, condições específicas para negociação de contratos derivativos, independentemente da natureza do investidor, podendo inclusive:\r\na) determinar depósitos sobre os valores nocionais dos contratos; e\r\nb) fixar limites, prazos e outras condições sobre as negociações dos contratos derivativos.\r\n..................................................................\" (NR)\r\n\tArt. 2º O art. 3º do Decreto-Lei nº 1.783, de 18 de abril de 1980, passa a vigorar com a seguinte redação:\r\n\"Art. 3º ................................................................\r\n.............................................................................\r\nIV- nas operações relativas a títulos ou valores mobiliários, as instituições autorizadas a operar na compra e venda de títulos e valores mobiliários e, nas operações de contratos derivativos, as entidades autorizadas a registrar os referidos contratos.\" (NR)\r\nArt. 3º Os arts. 1º, 2º e 3º da Lei nº 8.894, de 21 de junho de 1994, passam a vigorar com a seguinte redação:\r\n\"Art. 1º................................................................... \r\n§ 1º No caso de operações envolvendo contratos derivativos, a alíquota máxima é de 25% sobre o valor da operação.\r\n\t\t§ 2º O Poder Executivo, obedecidos os limites máximos fixados neste artigo, poderá alterar as alíquotas tendo em vista os objetivos das políticas monetária e fiscal.\" (NR)\r\n\"Art. 2o.................................................................\r\n........................................................………..........\r\nII - ....................................................................\r\n.............................................................................\r\n\tc) <http://prod.camara.gov.br/../../LEIS/L8894.htm> o valor nocional ajustado dos contratos, no caso de contratos derivativos.\r\n.............................................................................. \r\n\t\t§ 3º Para fins do disposto na alínea 'c' do inciso II do caput, considera-se como valor nocional ajustado o produto do valor de referência do contrato (valor nocional) pela variação do preço do derivativo em relação à variação do preço do seu ativo subjacente (ativo objeto).\r\n§ 4o A pessoa jurídica exportadora, relativamente às operações de hedge, poderá descontar do IOF a recolher na condição de contribuinte, devido em cada período, o IOF apurado e recolhido na forma da alínea 'c' do inciso II do caput.\r\n§ 5o Na impossibilidade de efetuar o desconto de que trata o § 4o, a pessoa jurídica poderá solicitar restituição ou compensar o valor correspondente com imposto e contribuições administrados pela Secretaria da Receita Federal do Brasil, exceto as contribuições sociais previstas nas alíneas 'a', 'b' e 'c' do parágrafo único do art. 11 da Lei nº 8.212, de 24 de julho de 1991. \r\n§ 6o A parcela do IOF descontado ou compensado na forma deste artigo não será dedutível para fins de determinação do lucro real e da base de cálculo da Contribuição Social sobre o Lucro Líquido. \r\n§ 7o A Secretaria da Receita Federal do Brasil disciplinará o disposto nos §§ 4o e 5o deste artigo.\"\r\n\"Art. 3o  ..........................................................\r\n..........................................................................\r\nIV - os titulares dos contratos, na hipótese prevista no art. 2o, inciso II, alínea 'c'.\"\r\nArt. 4o A Lei no 10.931, de 2 de agosto de 2004, passa a vigorar acrescida do seguinte artigo:\r\n\"Art. 63-A. A constituição de gravames e ônus sobre ativos financeiros e valores mobiliários em operações realizadas no âmbito do mercado de valores mobiliários ou do sistema de pagamentos brasileiro, de forma individualizada ou em caráter de universalidade, será realizada, inclusive para fins de publicidade e eficácia perante terceiros, exclusivamente mediante o registro do respectivo instrumento junto às entidades expressamente autorizadas para esse fim pelo Banco Central do Brasil e pela Comissão de Valores Mobiliários, nos seus respectivos campos de competência.\r\n\tParágrafo único. O regulamento estabelecerá as formas e condições do registro de que trata o caput, inclusive no que concerne ao acesso às informações.\"\r\n\tArt. 5º Fica dispensada a exigência do Imposto sobre Operações de Crédito, Câmbio e Seguro, ou relativas a Títulos e Valores Mobiliários, incidente sobre contratos derivativos nos termos dos arts. 2º e 3º desta Lei, em relação aos fatos geradores ocorridos entre 27 de julho de 2011 e 16 de setembro de 2011.\r\n\tArt. 6º Esta Lei entra em vigor na data de sua publicação.\"\r\n\tSr. Presidente, gostaria de pedir a compreensão dos nobres colegas para acrescentar uma pequena retificação que não altera nem o relatório nem o texto, mas apenas para corrigir um erro no relatório distribuído. Onde está escrito \"16 de setembro\" deveria estar escrito \"15 de setembro de 2011\".\r\n\tPortanto, é apenas uma retificação.\r\n\tE no art. 6º, que dá a vigência dos efeitos desta lei, a partir da sua publicação, nós gostaríamos de, para evitar uma interpretação errônea, acrescentar dois itens, apenas para explicitar.\r\nO art. 6º ficaria, então, da seguinte forma:\r\n\"Art. 6º Esta lei entra em vigor na data de sua publicação, produzindo efeitos a partir:\r\nI - de 16 de setembro de 2011, em relação aos §§ 4º a 7º do art. 2º da Lei nº 8.894, de 1994, com redação dada pelo art. 3º desta Lei;...\"\r\nIsto simplesmente significa o seguinte: se nós, a partir de 16 de setembro, dermos a possibilidade de utilização do pagamento de IOF para compensação, ele evidentemente já está em vigor, não podia ser a partir das alterações que estão sendo publicadas neste momento.\r\n\tEntão, é apenas um ajuste para evitar interpretação.\r\n\tII - na data de sua publicação, em relação aos demais dispositivos.\r\n\tEntão, é apenas uma correção de redação para a qual eu peço compreensão. (Pausa.)\r\n\tEu sei que há uma assessoria. Há uma colega ali que, se tiver alguma dúvida, eu posso lhe esclarecer depois, pessoalmente.\r\n\tObrigado, Sr. Presidente.\r\n\tEra esse o nosso relatório.\r\n\tO SR. PRESIDENTE (Marco Maia) - Muito obrigado ao Deputado Reinhold Stephanes pelo seu relatório."
  }, {
    "dataHoraInicio" : "2011-10-05T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27234",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO RELATOR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F10%2F2011&txPagina=55526&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 539/2011, MEDIDA PROVISÓRIA, AUTORIZAÇÃO, CONSELHO MONETÁRIO NACIONAL, ALTERAÇÃO, REQUISITOS, NEGOCIAÇÃO, CONTRATO DE DERIVATIVOS, TRIBUTAÇÃO, POLÍTICA MONETÁRIA, POLÍTICA CAMBIAL, PROJETO DE LEI DE CONVERSÃO. \r\nDISPOSITIVOS, CONSELHO MONETÁRIO NACIONAL, OPERAÇÃO, CONTRATO DE DERIVATIVOS, ALTERAÇÃO, TEXTO.",
    "sumario" : "Alterações procedidas no Projeto de Lei de Conversão da Medida Provisória 539 de 2011 (Autoriza o Conselho Monetário Nacional, para fins da política monetária e cambial, a estabelecer condições específicas para negociação de contratos de derivativos, altera o art. 3º do Decreto-Lei 1.783 de 1980 e os arts. 1º e 2º da Lei 8.894 de 1994, e dá outras providências).",
    "transcricao" : "O SR. REINHOLD STEPHANES (PMDB-PR. Sem revisão do orador.) - Sra. Presidenta, Sras. e Srs. Deputados, conforme entendimento relatado pelo orador que há pouco estava na tribuna, nós alteramos o referido art. 3º, Inciso VI. Renumeramos o parágrafo único e acrescentamos um § 2º. \r\n\tPortanto, o novo texto é vazado nos seguintes termos:\r\n\"Art. 3º. .............................................................................\r\nVI.......................................................................................\r\n\t\t\"§1º Ressalvado o disposto nesta lei, a fiscalização no mercado financeiro de capitais continuará a ser exercida nos termos da legislação em vigor pelo Banco Central do Brasil.\r\n\t §2º As condições específicas de que trata o inciso VI do caput deste artigo não poderão ser exercidas para as operações em aberto na data da publicação do ato que as estabelecer\".\r\n\tO.k., Deputado?\r\n\tO SR. ANTONIO CARLOS MAGALHÃES NETO - O.k.\r\n\tA SRA. PRESIDENTA (Rose de Freitas) - V.Exa. se sente atendido, Deputado Antonio Carlos? (Pausa.) Pergunto ao Líder do DEM se S.Exa. se sente atendido.\r\n\tO SR. ANTONIO CARLOS MAGALHÃES NETO - Esse destaque está retirado, Sra. Presidente.\r\n\tA SRA. PRESIDENTA (Rose de Freitas) - Pois não, retirado o destaque."
  }, {
    "dataHoraInicio" : "2011-10-31T17:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27514",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2011&txPagina=59472&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGRICULTURA, AUXÍLIO, CRESCIMENTO ECONÔMICO, GOVERNO,PRIORIDADE, ESTRATÉCIA, MELHORIA, INFRAESTRUTURA, TRANSPORTE, ESCOAMENTO, PRODUÇÃO, ANALISE. \r\nAGRICULTURA, DEPENDÊNCIA, IMPORTAÇÃO, INSUMO, FERTILIZANTE, CRÍTICA.\r\nSEGURO AGRÁRIO, FUNDO AGRICOLA, DESASTRES NATURAIS, IMPLEMENTAÇÃO, DEFESA. \r\nDECRETO FEDERAL, DEFINIÇÃO, INFRAÇÃO, SANÇÃO, PENALIDADE, FIXAÇÃO, PROCESSO ADMINISTRATIVO, VIOLAÇÃO, MEIO AMBIENTE, FAUNA, FLORA, ECOLOGIA, CRIME CONTRA O MEIO AMBIENTE, REFORMULAÇÃO, DEFESA. \r\nCONSELHO NACIONAL DO MEIO AMBIENTE, REFORMULAÇÃO, DEFESA. \r\nPROGRAMA AGRICULTURA DE BAIXO CARBONO, PRODUÇÃO, ALIMENTOS, REDUÇÃO, GAS CARBONO, EFEITO ESTUFA, AUMENTO, EFICIÊNCIA.\r\nREINHOLD STEPANES, DEPUTADO FEDERAL, CRITICA, ATUAÇÃO, EX PARTIDO POLÍTICO, PMDB, ESCLARECIMENTOS. \r\nPROGRAMA, RASTREAMENTO, REBANHO, PA, EXPANSÃO, PECUARIA, AUSENCIA, DESMANTAMENTO, AMAZONIA LEGAL,",
    "sumario" : "Importância da agricultura para o desenvolvimento econômico do País. Defesa da criação de agenda específica para o setor agrícola. Adoção de ações governamentais estratégicas para a melhoria da infraestrutura e da logística da agropecuária brasileira. Dependência do País das importações de insumos agrícolas. Conveniência de exploração de jazidas brasileiras de potássio e fosfato. Retomada das discussões sobre a implementação do seguro agrícola e do fundo de catástrofe destinados aos agricultores brasileiros. Reformulação do Decreto nº 6.514, de 2008, a respeito das infrações e sanções administrativas ao meio ambiente e do estabelecimento do processo administrativo federal para a apuração de tais infrações. Reformulação do Conselho Nacional do Meio Ambiente - CONAMA. Maior eficiência na execução do Programa Agricultura de Baixo Carbono. Desconforto com reações às declarações a respeito da antiga agremiação partidária do orador. Associação às manifestações de solidariedade ao ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Sem revisão do orador.) - Meu caro Presidente, meus colegas Deputados, quero também ver se abrevio meu tempo.\r\n\tVou falar um pouco de agricultura e de sua importância estratégica para o desenvolvimento nacional e, em consequência, da necessidade de uma agenda específica no sentido de que venha a auxiliar o crescimento do setor.\r\n\tJá há algum tempo, o Brasil descobriu a força da sua agricultura. Hoje produzimos o suficiente para alimentar nossa população e exportar para mais de 180 países.\r\n\tMais do que motivo de orgulho, a agricultura tem feito diferença em nossa economia: sozinha, já é responsável pelo superávit da balança comercial brasileira. Mais de 80 bilhões de recursos da nossa balança provêm da agricultura e apenas 20 milhões de saldo de importação. Ou seja, temos um saldo positivo de quase 60 bilhões. Portanto, cobre o saldo negativo de todos os outros setores da economia.\r\n\tCom uma posição tão importante, espera-se que a agricultura seja considerada área estratégica para o desenvolvimento. Da mesma forma, espera-se uma agenda conduzida pelo Ministério da Agricultura para superar obstáculos que afetam a expansão da renda do setor.\r\n\tA agricultura não é tratada como área estratégica para o desenvolvimento. Por quê? Porque no processo de decisão predomina uma visão urbana. A renda gerada pela agricultura não é compatível com a sua dimensão, porque falta planejamento estratégico e logística para escoar a produção. Ou seja, o fato de sermos eficientes em termos de produção, um dos países mais eficientes do mundo e o que mais cresce em eficiência, não significa necessariamente renda para o nosso agricultor, já que ele tem custos embutidos muito mais elevados do que os dos nossos concorrentes.\r\n\tVou dar alguns exemplos, bem rápidos. Em julho, quando visitei o Porto de Paranaguá, no Paraná, 28 navios aguardavam o desembarque de fertilizantes. A capacidade do porto era atender apenas um navio por dia. Evidentemente, representa custo o tempo em que o navio está ao largo, aguardando desembarque. Lamentavelmente, a situação de Paranaguá é igual à da maioria dos portos brasileiros.\r\n\tPara atingirmos as condições estruturais e a eficiência desejada, nós levaríamos 10 anos, desde que fôssemos eficientes. Precisaríamos de muitos investimentos, mudanças de conceitos na atual legislação e na forma de entender o porto. \r\nA construção de um terminal, por exemplo, demora pelo menos 5 anos. Ou seja, sem estratégia, não será possível superar os obstáculos de infraestrutura e de logística do setor agropecuário. São obstáculos que geram engarrafamento nos portos, perdas de produtos ao longo das rodovias, falta de armazéns, estoque de colheitas a céu aberto e a impossibilidade de manutenção de estradas municipais.\r\n\tIsso tudo faz com que o custo da porteira até o consumidor seja alto, o triplo do que é gasto nos Estados Unidos e quase o dobro do que é gasto na Argentina. Isso, evidentemente, significa diminuição de renda para o produtor.\r\n\tO etanol também é um exemplo de que falta planejamento para atender a expansão do setor agrícola. Já não é mais vantajoso pôr etanol no carro. Além disso, a expectativa é atingirmos o equilíbrio entre oferta e demanda apenas em 2020. Ou seja, até lá precisaríamos dobrar a nossa produção, e novamente só vamos conseguir isso se formos competentes. E só lá vamos obter o equilíbrio entre a oferta e a demanda.\r\n\tSerão necessárias mais de 150 usinas e investimentos de 80 bilhões de reais nos próximos anos para atingir esse equilíbrio. Em médio e longo prazos, essa situação poderá levar à retração da indústria flex e à descrença no próprio programa de energia limpa.\r\n\tA redução da dependência externa de fertilizantes é outro ponto que deve fazer parte da agenda do setor. O Brasil precisa definir uma estratégia, um marco regulatório, já que a demanda e os preços agrícolas vão continuar em alta. Vamos produzir mais e precisaremos de mais insumos. Somos altamente dependentes da importação, o que nos torna vulneráveis em termos de custo e de abastecimento.\r\n\tVejam os exemplos do potássio e dos fosfatados. Hoje, 91% do potássio utilizado é importado. No entanto, o Brasil possui identificada a terceira maior jazida do mundo e vastas áreas ainda a serem pesquisadas.\r\nNo caso dos fosfatados, importamos mais de 50% de diversos países. Grande parte sai do Marrocos. Ou seja, atravessa o oceano, desembarca no Porto de Paranaguá, aguarda em uma fila, às vezes, de 20 a 25 dias, para ser descarregado e segue de caminhão até o norte do Mato Grosso.\r\nAcontece que naquela região do norte do Mato Grosso há grandes ocorrências desse mineral que precisam ser pesquisadas. E nada tem sido feito em pesquisa por parte do Governo nos últimos 15 anos.\r\nPor outro lado, existe uma dezena de jazidas já em condições de exploração. E a exploração não acontece por falta de planejamento, de coordenação e articulação e de decisão do próprio Governo.\r\nO volume de fertilizantes usado pela agricultura, para se ter uma ideia da sua dimensão, é de 28 milhões de toneladas por ano, atualmente. Se desejarmos dobrar a nossa produção agrícola nos próximos 20 anos, conforme a demanda do mercado internacional, temos que praticamente chegar a mais de 50 milhões de toneladas como movimentação de fertilizantes.\r\nComo Ministro da Agricultura, recorri às maiores inteligências da área que contribuíram para a elaboração de um programa de trabalho, concluído, finalmente, por 3 profissionais: Ali Saab, Elza Cunha e José Carlos Polidoro. Não tenho dúvida de que esse trabalho é o melhor existente no País. \r\nEmbora o tema tenha sido abandonado pelo Ministério e pelo próprio Governo, que recebeu esse trabalho, pretendo, no futuro, trazer esse material a esta Casa para debate, até para que não se perca esse material tão rico, realizado por tantos profissionais.\r\n\tAinda não somos o maior, nem o mais eficiente produtor agrícola do mundo. Ainda não somos. Mas estamos nos tornando o maior exportador de excedentes. E, nos próximos 15 anos, estaremos ao lado dos Estados Unidos, tanto em produção, ou seja, como o maior produtor do mundo, como em eficiência, ou seja, também como o País mais eficiente em produção. E tudo isso, evidentemente, merece ser observado.\r\n\tPortanto, seremos, dentro de 15 anos, de acordo com o próprio mercado internacional, de acordo com as tendências atuais, um País extremamente eficiente, ao lado do maior produtor do mundo, os Estados Unidos, e, sozinho, o maior exportador de produtos agrícolas do mundo.\r\n\tOs agricultores brasileiros estão preparados, e o mercado internacional pede por isso. Os agricultores estão preparados, quer pelo histórico de eficiência dos últimos 10 anos, registrados por organismos internacionais, quer porque o nosso agricultor tem história e tem tradição. \r\nSe formos observar os nossos agricultores que migraram, que chegaram ao Brasil, às vezes eram praticantes da agricultura centenária, já em outros países, geração após geração. Mesmo aqueles que se estabeleceram aqui e, depois, passaram a povoar o restante do Brasil, tendo como grande exemplo os gaúchos, são pessoas que têm a agricultura no DNA. \r\nPortanto, nós temos agricultores e temos eficiência. Precisamos saber, contudo, se vamos ter a capacidade interna de preparar esse caminho para dobrarmos a produção em 20 anos. Sem uma agenda para criar as condições, vamos continuar sendo um país com muitas dificuldades nesse  setor.\r\n\tO Sr. Costa Ferreira - V.Exa. me permite um aparte?\r\n\tO SR. REINHOLD STEPHANES - Eu preferia - serei rápido em concluir - manter-me dentro do tempo. Mas com certeza concederei o aparte.\r\n\tAté aqui, tratamos de exemplos importantes que devem fazer parte de uma agenda para o setor agrícola, como a necessidade de um plano de escoamento de safra com uma visão atual e futura, até para evitar que aquele que produz no norte do Mato Grosso não precise levar seu produto ao longo de 3 mil quilômetros, até chegar ao porto de Santos ou de Paranaguá; ou até para que não tenhamos que transportar, de caminhão, do Rio Grande para o Nordeste, quando deveríamos ter uma Marinha Mercante, que hoje é altamente ineficiente no transporte desses produtos. \r\nAlém de um plano de escoamento, são fundamentais um plano de redução da dependência de fertilizantes e uma política para a produção de etanol. \r\nDevo incluir, ainda, nessa agenda a melhoria no serviço de defesa sanitária, que tem perdido eficiência ultimamente, e o fortalecimento da pesquisa. \r\nConvém lembrar que a pesquisa, embora esteja em situação privilegiada nessa agenda - somos detentores da melhor tecnologia de agricultura tropical do mundo e também da melhor estrutura de pesquisa do mundo -, requer mais investimentos para dar um salto, incluindo instituições federais, como a EMBRAPA, grande líder, mas também as 16 instituições estaduais que temos, universidades e mesmo a iniciativa privada.\r\n\tDeve fazer parte dessa agenda, também, uma política para produtos sensíveis, como o leite, que sofre o impacto de importações muitas vezes predatórias; o trigo, para completar o ciclo agrícola na Região Sul do Brasil; o arroz e o feijão, que estão diariamente na mesa dos brasileiros e que precisam de atenção especial.\r\n\tÉ importante retornar à pauta a implantação do seguro agrícola e do fundo de catástrofe, já aprovado por esta Casa há alguns anos, mas no momento fora da agenda.\r\n\tO seguro agrícola, como se encontra hoje, é extremamente restrito e precisa ir em nova direção, evoluindo para que, no futuro, possa garantir renda para o produtor.\r\n\tEm relação às questões ambientais - outro item a ser considerado nessa agenda -, embora o Código esteja sendo discutido e debatido, esse tema não vai esgotar-se com a aprovação desse projeto. Há uma longa agenda futura, em que a participação da agricultura é fundamental.\r\n\tComo exemplo, há o Decreto nº 6.514, de 2008, que dispõe sobre as infrações e sanções administrativas ao meio ambiente e estabelece o processo administrativo federal para a apuração dessas infrações. É imprescindível que ele seja reformulado.\r\nTrata-se de um decreto que poucas autoridades públicas leram, mesmo as que participaram da sua edição. Nem o Presidente o leu, nem o Ministro do Meio de Ambiente, que o encaminhou ao Presidente. Se o tivessem lido, com certeza não o teriam assinado. Por quê? Porque o decreto é incompatível com a realidade da produção agrícola; porque pequenos e médios agricultores não conseguem interpretar aquela legislação; porque pequenos e médios agricultores não têm capacidade financeira para contratar advogados especialistas na área ambiental. E o decreto estabelece, ainda, prazos para recursos incompatíveis com a contratação de serviços de advocacia.\r\n\t\tPara se ter uma ideia, se um agricultor, no Município de Boca do Acre, for multado, terá 30 dias para apresentar a sua defesa. Ele não sabe sequer onde vai encontrar alguém para fazer sua defesa, quanto mais recursos para contratá-lo.\r\n\t\tFalta, ainda, razoabilidade nas sanções aos infratores. O decreto apresenta multas por questões de pequeno impacto ambiental que podem até superar o valor da propriedade, práticas que acontecem muitas vezes por desinformação e que podem levar à interrupção da produção. Todos os absurdos previstos no decreto precisam ser revistos. \r\n\t\tTambém não há dúvida de que o CONAMA deve ser reformulado. O CONAMA precisa deixar de ser fórum político-ideológico para se tornar centro de decisões baseadas na ciência e na racionalidade, assim como uma série de outras questões, como a reeducação dos serviços de fiscalização e mais eficiência na execução das atribuições ambientais que cabem ao próprio Governo.\r\n\tCabe, ainda, nessa agenda uma maior eficiência na execução do Programa Agricultura de Baixo Carbono. Foi um programa por nós conduzido, quando Ministro, incorporado como sugestão à COP-15 e integralmente aceito. Ele se constitui basicamente de plantio direto com qualidade, fixação biológica do nitrogênio, integração entre lavoura e pecuária, recuperação de áreas degradadas e reflorestamento. Isso representa mais da metade dos compromissos voluntários que o Brasil assumiu para a redução das emissões de carbono. \r\n\tEsse programa demonstra o potencial que tem a agricultura para colaborar com a sustentabilidade e a diminuição dos gases de efeito estufa. Aliás, quando apresentado, surpreendeu todos os ambientalistas que estavam naquela reunião. Isso aconteceu aproximadamente 30 dias antes da realização da COP-15, quando esse programa foi apresentado, e ninguém sabia das possibilidades que a agricultura tinha em relação a isso. \r\n\tNa mesma direção, precisamos reafirmar a importância do programa de rastreabilidade da pecuária implantado no Estado do Pará, com possibilidade de expansão para toda a região amazônica.\r\n\tEsse programa, elaborado e conduzido pelo Ministério da Agricultura e integrado com o Governo do Estado do Pará, com os frigoríficos e com os pecuaristas, levará, com certeza, ao desmatamento zero em função da expansão da pecuária. Aliás, esta é a única forma de se levar ao desmatamento zero em função da expansão da pecuária. \r\n\tO programa é simples, extremamente efetivo e se fundamenta basicamente em 5 pontos: \r\n- Todas as propriedades produtoras e pecuária têm que ter um ponto de georreferenciamento, o que já foi feito em mais de 50% das propriedades do Estado do Pará. \r\n- Aplicação e implantação da guia de trânsito eletrônica com georreferenciamento. Aquela guia que atualmente é manual passa a ser eletrônica, e também já está implantada em quase metade do Estado do Pará. Ela tem de ser georreferenciada. \r\n\t- Monitoramento, via satélite, de todas as propriedades georreferenciadas, algo extremamente simples. A estrutura já está pronta ou está sendo feita em 18 Municípios do Pará.\r\n\t- Fiscalização federal na entrada de todos os frigoríficos da região, bem como nos portos de exportação do boi vivo, o que é comum no Pará, com análise da guia georreferenciada.\r\n\t- Constatado o desmatamento, a respectiva fazenda será excluída do mercado. \r\nAqui vale um comentário. Este programa, único capaz de evitar o desmatamento em função do avanço da agropecuária, não recebeu apoio de nenhuma ONG nem do Ministério do Meio Ambiente, o que é muito interessante ser verificado.\r\n\tPor isso, por toda essa agenda, por todas essas situações, é impossível deixar de cobrar do Ministério da Agricultura a liderança na condução dessa agenda que aqui foi apresentada.\r\n\tPor favor, querido Deputado, antes das minhas conclusões, com muito prazer, cedo a palavra a V.Exa.\r\nO Sr. Costa Ferreira - Deputado Reinhold Stephanes, é com muita alegria que eu peço este aparte a V.Exa. para destacar o papel que tem exercido durante estes anos militando no setor da agricultura. Por sinal, o Brasil hoje dá uma demonstração cabal de que progrediu e de que tem contribuído para que o alimento do nosso povo melhore. Hoje nós somos um dos maiores produtores mundiais de grãos, fato que devemos muito também à sua participação. Por esta razão eu pedi o aparte, para dizer que V.Exa. tem sido benevolente na sua atuação, tanto como Ministro, quanto como Parlamentar, o que dá a segurança ao nosso País de que precisamos ter homens como V.Exa. nessa militância, a fim de que tenhamos abastecida a mesa não só do brasileiro, mas também de outros povos que são carentes e que estão inclusive morrendo de fome. Portanto, parabenizo V.Exa. e quero manifestar-lhe a nossa admiração pelo seu trabalho em prol da agricultura brasileira.\r\nO SR. REINHOLD STEPHANES - Muito obrigado, Deputado Costa Ferreira.\r\nDeixem-me avançar mais um pouquinho, e já voltamos aos apartes.\r\nAproveito esta oportunidade para esclarecer aos Srs. Deputados meu desconforto diante das reações às declarações que fiz ou que a mim atribuíram sobre o partido ao qual pertenci.\r\nMinha discordância foi sobre os usos e os costumes que distanciam a sociedade dos partidos, hábitos que dominam os partidos e recaem sobre todos nós; costumes questionados pela sociedade, que já começa a se expressar espontaneamente, evitando os partidos. Somos todos produtos desse sistema imperfeito que precisa ser repensado urgentemente.\r\n\tAcima de tudo, reconheço que o PMDB tem uma história que merece ser respeitada.\r\n\tTambém sou grato a lideranças que me acolheram no partido, principalmente no Paraná - destaco o Senador Roberto Requião. Lideranças que me respeitam, ou respeitaram, exatamente pelo meu modo de agir e por minha trajetória.\r\n\tEsse reconhecimento recebo também da sociedade, com dezenas de homenagens de entidades da indústria, do comércio e da agricultura.\r\n\tSei que servi, sim, ao partido, fortalecendo sua imagem pública, com profissionalismo e princípios éticos. Mas acredito que um Ministro de Estado, ao ser conduzido a essa função, mesmo dentro de uma coalizão partidária, deixa de servir ao partido, e até mesmo ao governo, para servir ao seu País. \r\nTenho a consciência de que cumpri esse papel.\r\n\tOuço, por favor, o Deputado Wandenkolk, depois o Deputado Perondi.\r\n\tO Sr. Wandenkolk Gonçalves - Deputado e meu eterno Ministro da Agricultura, é um privilégio e uma grande honra aparteá-lo neste momento e, acima de tudo, mais uma vez ouvir os ensinamentos que V.Exa. traz hoje nesta sessão histórica do Congresso Nacional, mais especificamente da Câmara dos Deputados. Quero sugerir a V.Exa., nesses verdadeiros paradigmas e marcos regulatórios que traz a esta Casa, a inclusão - não sei se V.Exa. não abordou por falta de tempo - da agricultura familiar, no momento em que somos hoje 7 bilhões de pessoas no mundo e a ONU define que 1 bilhão de pessoas começará a passar fome. Gostaríamos de inserir a assistência técnica e a extensão rural, junto com a EMBRAPA; o ensino, a pesquisa e a extensão, no contexto desse projeto.  Por fim, agradeço a V.Exa. os itens que definiu no Estado do Pará, nos avanços da certificação, da guia eletrônica, enfim, frutos do trabalho de V.Exa., quando ainda Ministro da Agricultura, que estamos começando a implantar agora. V.Exa. também deixou duas sementes que haverão de frutificar especificamente no Estado do Pará: a dendeicultura, o dendê, o óleo de palma, que eu destacava naquela época como a verdadeira menina dos olhos do Ministro e do qual somos o primeiro produtor; e a cacauicultura. Aproveito a presença do Deputado Jutahy Magalhães para dizer que hoje a Bahia desponta como primeiro produtor de cacau do Brasil e nós somos o segundo. Num curto espaço de tempo, a Bahia deverá ser o segundo produtor de cacau, porque o Pará avança com toda a infraestrutura e ajuda que V.Exa. deu ao nosso Estado. Então, em nome de todos os paraenses, eu aproveito o aparte para agradecer a V.Exa. e reverenciá-lo.\t\r\n\tO SR. REINHOLD STEPHANES - Depois eu respondo ao querido Deputado, meu amigo.\r\n\tOuço o Deputado Darcísio Perondi.\r\n\tO Sr. Darcísio Perondi ‧- Deputado Reinhold Stephanes, sempre Ministro, há uma frase que diz: há homens necessários por um dia, por uma semana, por um mês; e há os que são sempre necessários. V.Exa., como cidadão, como técnico e político, é essencial para o País. Foi um grande Ministro da Previdência e um extraordinário Ministro da Agricultura. Vou pegar nos Anais o seu discurso e encaderná-lo. V.Exa. fez uma apresentação pontual das necessidades e do que deixou no Ministério para ser aproveitado. V.Exa. foi um grande Ministro do meu partido, o PMDB, e um grande companheiro. Seja feliz em seu novo partido! V.Exa. é importante para esta Casa, é importante para o País.\r\n\tO SR. REINHOLD STEPHANES - Meu querido Deputado Wandenkolk, acho que as questões levantadas por V.Exa. são absolutamente corretas, perfeitas. E uma delas, por falha, não constou aqui: assistência técnica, principalmente às pequenas propriedades e à agricultura familiar. Perfeito. Incluirei isso em meu discurso. \r\nE a segunda questão, a do dendê, que era minha paixão que efetivamente deixássemos de ser o grande importador para ser um dos grandes produtores de dendê, com aquelas áreas extraordinárias no Pará, até para recuperá-las e gerar emprego.\r\n\tGostaria igualmente de agradecer ao Deputado Perondi as generosas palavras. \r\nFinalmente, associo-me a todos os que hoje falaram sobre o nosso querido ex-Presidente Lula, a quem desejo todo o sucesso em sua luta. Espero tê-lo na política entre nós.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2011-12-07T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28010",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2011&txPagina=65902&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1992/2007, PROJETO DE LEI, CRIAÇÃO, ENTIDADE FECHADA, PREVIDÊNCIA COMPLEMENTAR, FUNDAÇÃO DE PREVIDÊNCIA COMPLEMENTAR DO SERVIDOR PÚBLICO FEDERAL, FUNPRESP, REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, REFORMA PREVIDENCIÁRIA, DEBATE, AVALIAÇÃO, CRÍTICA. \r\nPREVIDÊNCIA SOCIAL, FUNDAMENTAÇÃO, REVISÃO.",
    "sumario" : "Debate do regime e da criação da Fundação de Previdência Complementar para os Servidores Públicos Federais - FUNPRESP (Projeto de Lei nº 1.992, de 2007). Avaliação crítica da matéria.",
    "transcricao" : "O SR. DEPUTADO REINHOLD STEPHANES - Boa tarde a todos.\r\n\tQuero inicialmente, além de saudar todos os presentes, cumprimentar Nelson Barbosa por ter ficado aqui até este momento, já que os demais atores importantes se retiraram. \r\n\tConsidero a questão previdenciária muito simples e não considero a discussão sobre déficit ou não déficit algo básico, importante. O que é importante discutir é se estamos estabelecendo a previdência social correta ou não, justa ou não. Quando falo \"correta ou não\", \"justa ou não\", estou me baseando na doutrina que se construiu ao longo de mais de 1 século em relação à previdência social, em princípios, em fundamentos que se desenvolveram há mais de 1 século, no mundo inteiro. Especialistas, acadêmicos, entendidos debruçaram-se sobre o sistema, sobre tudo o que acontece no mundo e criaram fundamentos que são muito claros, como também é muito claro que o Brasil tem fugido muito a essa doutrina, a esses princípios, a esses fundamentos.\r\n\tOuvi uma procuradora dizer que a Emenda Constitucional nº 41 corrigiu grande parte do sistema e que o problema era anterior, mas mostrou exatamente como se fugiu, ao longo do tempo, àquilo que era fundamental, básico. Essa emenda só foi aprovada como uma meia-sola. Ainda faltou muita coisa.\r\n\tHá outro aspecto que apresento, é o de que a discussão não pode ser feita por nós. A discussão, inicialmente, tem que ser feita por pessoas que conhecem, por especialistas, por entendidos, e dentro dos princípios e conceitos universais daquilo que efetivamente se pratica no mundo, senão haverá aqui mais discurso do que discussão.\r\n\tAgora, o Ministro se apresentou e disse com muita clareza que não se pode continuar colocando de maneira dramática o déficit. Tem que ficar muito claro que esse déficit que aqui vem sendo colocado aumentará nos próximos 20 anos, pelo menos, se for aprovado esse projeto. (Palmas.) Ele vai aumentar, não vai diminuir. O longo prazo de que se fala como solução eu diria que acontecerá daqui a 35 ou 40 anos. Então, é preciso ficar muito claro o que estamos falando. Se queremos aprovar o projeto de uma reforma no sentido de resolver o problema do déficit, é uma coisa; se queremos criar um sistema complementar porque achamos melhor para o futuro, é outra coisa, que se tem de discutir.\r\n\tInclusive, tenho dúvida se, pelo cálculo atuarial apresentado, ele terá condições de arcar com as despesas à frente. Eu acho que o problema é outro, é saber como vamos chegar nos próximos 5, 10, 15 ou 20 anos. Eu tenho certeza absoluta de que, se esse projeto for aprovado, nos próximos 5, 10 ou 15 anos virá um governo que mudará isso, usando possivelmente o mesmo argumento que foi usado hoje nesta tribuna.\r\n\tVejam bem, não quero entrar nesse detalhe, porque se trata de uma fronteira muito perigosa, mas um exemplo se citou e eu mencionaria pelo menos mais uma dúzia de exemplos. Foi dito que uma procuradora se tornou viúva, casou-se com outro e vai continuar acumulando os seus proventos também de procuradora. Ora, isso só existe no Brasil. No mundo inteiro as pensões são seletivas. Poderíamos entrar em todo um detalhamento do que é pensão seletiva.\r\nEu gostaria de dizer apenas, antes de concluir, que, no sistema previdenciário brasileiro, temos sido muito rigorosos com o setor privado, o setor celetista. Concordo com que ali há superávit. Se somarmos apenas a sua contribuição, a contribuição do empresário e o que é pago ao trabalhador, há superávit. É que se pagam outras coisas por meio dessa conta, com essa contribuição.\r\nConcordo também com que temos outros regimes, e em todos eles há problemas. Não vou entrar em detalhes, mas dissemos - isso já está escrito há muito tempo - que para um coronel na ativa, comandando um quartel da Polícia Militar, pagamos por 25 anos. Há algo errado nisso.\r\nAlguém aqui se referiu às lágrimas da Ministra italiana. Vejam bem, a Ministra italiana não estava falando de 35 anos de contribuição nem de 55 ou 60 anos de idade. Ela estava falando de 41 a 42 anos de contribuição e de 62 a 66 anos de idade. E não estava falando de medidas para trazerem resultados para daqui a 35 ou 40 anos. Ela estava falando de resultados nos próximos anos. (Palmas.)"
  }, {
    "dataHoraInicio" : "2012-02-28T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28217",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F2%2F2012&txPagina=4322&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1992/2007, PROJETO DE LEI, CRIAÇÃO, ENTIDADE FECHADA, PREVIDÊNCIA COMPLEMENTAR, FUNDAÇÃO DE PREVIDÊNCIA COMPLEMENTAR DO SERVIDOR PÚBLICO FEDERAL, FUNPRESP, REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, REFORMA PREVIDENCIÁRIA, SUBEMENDA SUBSTITUTIVA GLOBAL DE PLENÁRIO, LIBERAÇÃO, BANCADA, PARTIDO POLÍTICO, PSD, VOTAÇÃO, REINHOLD STEPHANES, DEPUTADO FEDERAL, VOTO CONTRÁRIO.",
    "sumario" : "Liberação da Bancada do PSD  para votação da    Subemenda Substitutiva Global de Plenário ao  Projeto de Lei 1992 de 2007 (Institui o regime de previdência complementar para os servidores públicos federais titulares de cargo efetivo, inclusive os membros dos órgãos que menciona, fixa o limite máximo para a concessão de aposentadorias e pensões pelo regime de previdência de que trata o art. 40 da Constituição, autoriza a criação de entidade fechada de previdência complementar denominada Fundação de Previdência Complementar do Servidor Público Federal - FUNPRESP, e dá outras providências). Posicionamento contrário do orador à matéria.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD considera que o projeto não apresenta coerência, em face da dramaticidade do déficit que tem sido apresentado aqui por autoridades do Governo. \r\nPortanto, sob esse aspecto, não atingirá seu objetivo, já que só trará resultado daqui a 35 ou 40 anos. Em segundo lugar, também não obedece à doutrina e aos princípios universais que regem as aposentadorias do servidor público.\r\n\tPortanto, pessoalmente, eu votarei contra, e a bancada estará liberada."
  }, {
    "dataHoraInicio" : "2012-02-28T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/28217",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F2%2F2012&txPagina=4258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 1992/2007, PROJETO DE LEI, CRIAÇÃO, ENTIDADE FECHADA, PREVIDÊNCIA COMPLEMENTAR, FUNDAÇÃO DE PREVIDÊNCIA COMPLEMENTAR DO SERVIDOR PÚBLICO FEDERAL, FUNPRESP, REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, REFORMA PREVIDENCIÁRIA, SUBSTITUTIVO, REQUERIMENTO , RETIRADA, PAUTA, ORDEM DO DIA, LIBERAÇÃO, PARTIDO POLÍTICO, PSB, VOTAÇÃO.",
    "sumario" : "Liberação do PSD para votação do Requerimento de retirada da pauta da Ordem do Dia do Projeto de Lei 1992 de 2007 (Institui o regime de previdência complementar para os servidores públicos federais titulares de cargo efetivo, inclusive os membros dos órgãos que menciona, fixa o limite máximo para a concessão de aposentadorias e pensões pelo regime de previdência de que trata o art. 40 da Constituição, autoriza a criação de entidade fechada de previdência complementar denominada Fundação de Previdência Complementar do Servidor Público Federal - FUNPRESP, e dá outras providências).",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria que ficasse bem claro perante todos...\r\n\tO SR. PRESIDENTE (Marco Maia) - V.Exa. está orientando, Deputado Reinhold Stephanes?\r\n\tO SR. REINHOLD STEPHANES - Estou orientando em nome do PSD.\r\n\tO SR. PRESIDENTE (Marco Maia) - Muito bem.\r\n\tO SR. REINHOLD STEPHANES - Sr. Presidente, eu gostaria que ficasse bem claro que o argumento de que este fundo está sendo criado para acabar com o deficit da Previdência Social não é correto. (Palmas nas galerias.)\r\nPor que não é correto? Porque nos próximos 25 ou 30 anos o buraco citado pelo colega do PMDB aumentará, e por duas razões muito simples: a primeira razão é que os novos entrantes não vão contribuir; a segunda razão é que o Governo, além de ter de continuar pagando aos atuais aposentados e os que vão se aposentar nos próximos 35 ou 40 anos, ainda vai ter que contribuir para um fundo específico. Portanto, o deficit aumentará.\r\nEntão, não há necessidade de tratarmos esse assunto com urgência. O melhor instrumento para tratar esse assunto seria uma reforma efetivamente geral que atingisse também critérios de aposentadoria, principalmente para os novos...\r\n(O microfone é desligado.)\r\nO SR. PRESIDENTE (Marco Maia) - Como vota o PSD?\r\nO SR. REINHOLD STEPHANES - O PSD, embora a minha opinião seja contrária, vai liberar a bancada."
  }, {
    "dataHoraInicio" : "2014-12-16T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37823",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2014&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8065/2014, PROJETO DE LEI ORDINÁRIA, NORMAS, PESQUISA DE MINÉRIO, LAVRA DE MINÉRIO, POTÁSSIO, FOSFATO, EXCLUSIVIDADE, ATIVIDADE, BRASILEIRO, PESSOA JURÍDICA, SEDE, PAÍS, JAZIDA, BENS IMÓVEIS, PROPRIEDADE, UNIÃO FEDERAL, GARANTIA, CONCESSIONÁRIA, PRODUTO, LAVRA, EXIGÊNCIA, AUTORIZAÇÃO, REQUERIMENTO, PESQUISA, OBRIGAÇÕES, TITULAR, CESSÃO, DIREITO MINERÁRIO, DECADÊNCIA, IDENTIFICAÇÃO, AVALIAÇÃO, ÁREA, MINERAÇÃO, LICITAÇÃO, CONTRATO DE CONCESSÃO, PAGAMENTO, OCUPAÇÃO, REDUÇÃO, CFEM, CRIAÇÃO, ÁREA ESPECIAL DE MINERAÇÃO DE POTÁSSIO DO AMAZONAS, MARCO REGULATÓRIO, POLÍTICA NACIONAL, PRODUÇÃO, FERTILIZANTE, DEFESA, APROVAÇÃO, JUSTIFICATIVA.",
    "sumario" : "Razões da apresentação pelo orador do Projeto de Lei nº 8.065, de 2014, sobre a pesquisa e a lavra de minérios de potássio e de fosfato. Necessidade de apreciação da matéria pela Casa.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Sem revisão do orador.) - Sr. Presidente, obrigado pela gentileza. Levei 30 anos para ser sorteado para o horário nobre e, infelizmente, foi suspensa a sessão deliberativa ordinária. Mas, solicito seja dado como lido pronunciamento que faço sobre a necessidade de o Brasil estabelecer o marco regulatório e uma política nacional em relação à produção de fertilizantes, no sentido de tornar o Brasil autossuficiente, num prazo de 10 anos, na produção de fertilizantes, já que o País é um grande importador, um grande dependente de produtos estratégicos, como é o caso do potássio e do fósforo. \r\n\tEntão, Sr. Presidente, já apresentei um projeto de lei em relação a isso e toda uma fundamentação. O maior estudo que existe no Brasil hoje em relação a uma política de fertilizantes foi produzido por um grupo de inteligência, por mim designado, quando era Ministro da Agricultura, e isso acabou se transformando num documento básico para uma política nacional de fertilizantes. \r\nEra sobre isso o pronunciamento que dou, então, como lido. \r\n\tMuito obrigado. \r\n\tO SR. PRESIDENTE (Amauri Teixeira) - Solicito o registro do pronunciamento de V.Exa. nos Anais da Casa e a sua divulgação inclusive no programa A Voz do Brasil.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\n\tSr. Presidente, Sras. e Srs. Deputados, assomo a esta tribuna para defender a necessidade de esta Casa apreciar o Projeto de Lei n.º 8.065/2014, que visa estabelecer um marco regulatório para a exploração de jazidas de potássio e fósforo, que são dois elementos fundamentais para compor os fertilizantes de que nossa agricultura necessita.\r\n\tInicialmente, enfatizo que está tramitando no Congresso Nacional um novo Código Nacional de Mineração que visa modernizar a legislação vigente. É necessário ponderar que o respectivo código trata da exploração de centenas de minerais e, assim como o atual, tem uma visão cartorial e igualmente não atende às necessidades da dinâmica para a exploração desses dois minérios, que são estratégicos e fundamentais para a agricultura e, consequentemente, merecem uma legislação própria ou mesmo um capítulo inserido no novo código com algumas regras específicas.\r\n\tAqui vale tratar, em linhas gerais, do histórico e das razões que fundamentaram a apresentação desse projeto de lei.\r\n\tAo assumir em 1977 o cargo de Ministro da Agricultura, apresentei uma agenda de doze temas estratégicos para o desenvolvimento da agricultura, dentre eles destaco: pesquisa; defesa sanitária; financiamentos; renegociação da dívida rural; meio ambiente e sustentabilidade, incluindo aqui o debate sobre o novo Código Florestal; infraestrutura e logística; criação da carreira de adido agrícola junto às embaixadas brasileiras nos EUA, Rússia, China, Japão, Alemanha e da União Europeia; exportação e fertilizantes.\r\n\tO que mais me chamou a atenção foram as questões em relação ao tema fertilizantes, conforme as seguintes ponderações: a falta de um plano de abastecimento ou mesmo estudos ou informações sistematizadas sobre o tema; a alta dependência externa, ou seja, a importação de 91% do potássio, 52% do fósforo e 70% dos nitrogenados, o que representa a surpreendente marca de 25 milhões de toneladas atravessando oceanos e rodando até milhares de quilômetros de estradas até chegarem a seu destino. Existiam cálculos sobre a perda na relação de troca entre o preço do produto agrícola e o preço dos fertilizantes, ou seja, precisamos (o que é valido ainda hoje) cada vez mais produto agrícola por unidade de fertilizante importado.\r\n\tO tema também tem a sua importância em função do custo que representa a utilização dos fertilizantes na produção, que pode variar de 10% a 40% conforme o produto e a sua região de produção.\r\n\tVale ressaltar que o Brasil, dentre os dez maiores produtores agrícolas do mundo, é o mais dependente de importação, com uma considerável distância do segundo colocado. Como exemplo, tem-se a China, que produz 97% das suas necessidades; os EUA, 81%; a Rússia, 191%, a Argentina 77% e o Brasil somente 35%.\r\n\tOutra questão importante a considerar é que são poucos os países detentores de jazidas com capacidade de produção de excedentes, como também é conhecido o controle de poucas empresas sobre a produção e comercialização. Ressalta-se que somente duas jazidas de minério de potássio são consideradas de classe mundial, no Canadá e na Rússia, sendo que é provável que a terceira maior jazida esteja situada no Brasil, no Estado do Amazonas.\r\n\tEm função desse quadro, designei um grupo de inteligência que, ao longo de dois anos, passou a estudar o tema em todos os seus aspectos, como consumo atual e futuro a nível mundial e Brasil; projeções sobre capacidade de produção dos países exportadores e o potencial de produção interna.\r\n\tEsse grupo, além de ter realizado consulta a várias empresas que atuam no ramo e também de outros especialistas, manteve várias reuniões com técnicos e autoridades do Ministério de Minas e Energia.\r\n\tDe seus estudos (parte anexados ao PL) concluiu-se que, definida uma política de autossuficiência na produção de fertilizantes, esta poderá ser atingida no prazo de dez anos, conforme as seguintes diretrizes:\r\n\t- Definir uma política nacional de autossuficiência em fertilizantes;\r\n\t- Estabelecer um marco regulatório específico para a exploração de jazidas de fosfato e potássio;\r\n\t- Mapear as jazidas conhecidas em condições de exploração imediata, bem como as que necessitam de maior conhecimento, pesquisa, dimensionamento e viabilidade econômica financeira.\r\n\tAs jazidas de potássio no Brasil estão concentradas na região de Nova Olinda do Norte/AM, Taquari -Vassouras/SE. Existem ainda indícios da existência de depósitos de potássio na região litorânea entre Alagoas e Espírito Santo, conforme dados em poder da PETROBRAS. Faz-se primordial, como já dito anteriormente, a necessidade de investimentos em pesquisa para viabilizar sua exploração.\r\n\tJá as jazidas conhecidas de fósforo a serem lavradas são: Anitápolis/SC, Patrocínio/MG, Santa Quitéria/CE, Iperó/SP, Maecuru/PA, Planalto da Serra/MT e jazidas CPRM/PB e PE. Por sua vez, existe uma grande ocorrência do fósforo no Estado do Mato Grosso, mas que ainda depende de pesquisa e estudos quanto a sua viabilidade econômica financeira.\r\n\tCabe avultar que existem jazidas inoperantes de fósforo onde deve ser promovido a implementação de investimentos, assim como regulação pelo órgão competente, para se dar o início da produção. A título exemplificativo, tem-se:\r\n\t- a jazida de fosfato de Iperó/SP, tendo em vista que no plano de manejo não está caracterizada a atividade de mineração, vez que a Procuradoria Jurídica do IBAMA exarou parecer no qual impede licenciamentos ambientais dentro da Flona. Contudo, conforme estudo realizado, resta evidente não existir no local qualquer floresta;\r\n\t- a jazida de fósforo de Maecuru/PA teve sua exploração proibida por força de decreto presidencial de 1984. Cabe uma revisão ao mencionado decreto, observando-se um tratamento diferenciado, adequado a cada situação verificada, liberando-se, assim, o depósito de fosfato para a exploração pelo setor privado. É preciso pontuar caso a caso as decisões políticas e administrativas que deverão ser tomadas e estabelecer regras e decisões específicas para a exploração.\r\n\tEnfatizo que é de suma importância que o Ministério da Agricultura participe do processo, com a finalidade de fomentar e promover ações e medidas que levem ao aumento da produção de fertilizantes junto aos órgãos públicos e à iniciativa privada. Essa atribuição de responsabilidade ao Ministério da Agricultura viabiliza um elo de ligação com a concessão, efetivando o andamento da extração de minérios de potássio e do fósforo, matérias-primas fundamentais para a produção nacional de fertilizantes.\r\n\tÉ oportuno frisar que o Brasil já é considerado um dos maiores produtores e exportador do mundo de produtos agrícolas e, segundo os dados da FAO (Organização das Nações Unidas para a Alimentação e Agricultura), o Brasil deverá, nos próximos vinte anos, se tornar, junto com os EUA, o maior produtor e exportador mundial de alimentos, bem como deverá figurar no topo como um dos países mais eficientes nesse setor.\r\n\tA agenda da agricultura não pode aguardar um longo período. É urgente e estratégico para o Brasil resolver os problemas de pesquisa e lavra de minérios de potássio e fosfato. Essa é a única razão a justificar uma lei própria.\r\n\tSem uma política efetiva de autossuficiência e consequente dependência externa, monopolizada ou cartelizada, com constante aumento nos preços, além de tornar nossa agricultura menos competitiva, diminui-se a renda do nosso agricultor. \r\nA apresentação desse projeto de lei tem ligação direta com esses fatos. \r\nApesar do diagnóstico realista do Ministério de Minas e Energia de que o atual Código de Mineração não cumpre mais o seu papel indutor; inclusive é de notório saber que, para suprir tal deficiência, já existe em tramitação um projeto de lei referente ao novo código de mineração, este não alcança a regulação especifica dos produtos que ora são tratados pelo presente projeto de lei. Logo, o novo código demandará uma ação de longo prazo, em razão da necessidade de acomodar grande número de setores com os mais diferentes interesses, mas, mesmo assim, não inviabilizará o presente projeto, que tem por escopo regular especificamente a exploração de dois minerais, já citados anteriormente, que são estratégicos para o desenvolvimento da agricultura no Brasil."
  }, {
    "dataHoraInicio" : "2014-12-16T15:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/37832",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F12%2F2014&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 8065/2014, PROJETO DE LEI ORDINÁRIA, NORMAS, PESQUISA DE MINÉRIO, LAVRA DE MINÉRIO, POTÁSSIO, FOSFATO, EXCLUSIVIDADE, ATIVIDADE, BRASILEIRO, PESSOA JURÍDICA, SEDE, PAÍS, JAZIDA, BENS IMÓVEIS, PROPRIEDADE, UNIÃO FEDERAL, GARANTIA, CONCESSIONÁRIA, PRODUTO, LAVRA, EXIGÊNCIA, AUTORIZAÇÃO, REQUERIMENTO, PESQUISA, OBRIGAÇÕES, TITULAR, CESSÃO, DIREITO MINERÁRIO, DECADÊNCIA, IDENTIFICAÇÃO, AVALIAÇÃO, ÁREA, MINERAÇÃO, LICITAÇÃO, CONTRATO DE CONCESSÃO, PAGAMENTO, OCUPAÇÃO, REDUÇÃO, CFEM, CRIAÇÃO, ÁREA ESPECIAL DE MINERAÇÃO DE POTÁSSIO DO AMAZONAS, APRECIAÇÃO, DEFESA.",
    "sumario" : "Urgente apreciação do Projeto de Lei nº 8.065, de 2014, sobre pesquisa e lavra de minérios de fosfato e potássio. Não contemplação do assunto, de modo satisfatório, pelo novo Código Nacional de Mineração. Conveniência de política nacional de autossuficiência em fertilizantes. Estabelecimento de marco regulatório específico para a exploração de jazidas de fosfato e potássio.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Pronuncia o seguinte discurso.) - Caro Sr. Presidente, Deputado Inocêncio Oliveira, primeiramente, receba o meu carinhoso abraço, por sua pessoa e por sua história nesta Casa.\r\n\tAssomo a esta tribuna para defender a necessidade de esta Casa apreciar o Projeto de Lei nº 8.065, de 2014, que visa estabelecer um marco regulatório para a exploração das jazidas de potássio e fósforo, que são dois elementos fundamentais para compor os fertilizantes de que a nossa agricultura necessita.\r\n\tInicialmente, enfatizo que está tramitando no Congresso Nacional um novo Código Nacional de Mineração que visa modernizar a legislação vigente. É necessário ponderar que o respectivo código trata da exploração de centenas de minerais e, assim como o atual, tem uma visão cartorial e igualmente não atende às necessidades da dinâmica para a exploração desses dois minérios estratégicos e fundamentais para a agricultura e que, consequentemente, merecem uma legislação própria ou mesmo um capítulo inserido no novo código com algumas regras específicas.\r\n\tAqui vale tratar, em linhas gerais, do histórico e das razões que fundamentaram a apresentação desse projeto de lei.\r\n\tAo assumir em 2007 o cargo de Ministro da Agricultura, apresentei uma agenda de 12 temas como estratégia para o desenvolvimento da agricultura.. Dentre eles destaco:\r\nü\tPesquisa;\r\nü\tDefesa sanitária;\r\nü\tFinanciamentos;\r\nü\tRenegociação da dívida rural;\r\nü\tMeio ambiente e sustentabilidade, incluindo aqui o debate sobre o novo Código Florestal;\r\nü\tInfraestrutura e logística;\r\nü\tCriação da carreira de adido agrícola junto às Embaixadas Brasileiras dos EUA, Rússia, China, Japão, Alemanha e da União Europeia;\r\nü\tExportação; e\r\nü\tFertilizantes.\r\n\tO que mais me chamou a atenção foram as questões em relação ao tema fertilizantes, conforme as seguintes ponderações: a falta de um plano de abastecimento ou mesmo estudos ou informações sistematizadas sobre o tema; e a alta dependência externa, ou seja, a importação de 91% do potássio, 52% do fósforo e 70% dos nitrogenados, o que representa a surpreendente marca de 25 milhões de toneladas atravessando oceanos e rodando até milhares de quilômetros de estradas, até chegarem a seu destino.\r\n\tExistiam cálculos sobre a perda na relação de trocas entre o preço do produto agrícola e o preço dos fertilizantes, ou seja, precisamos (o que é válido ainda hoje) cada vez mais de produto agrícola por unidade de fertilizante importado.\r\n\tO tema também tem a sua importância em função do custo que representa a utilização dos fertilizantes na produção, que pode variar de 10% a 40% conforme o produto e a sua região de produção.\r\n\tVale ressaltar que o Brasil, dentre os 10 maiores produtores agrícolas do mundo, é o mais dependente de importação com uma considerável distância do segundo colocado. Como exemplo, têm-se a China que produz 97% das suas necessidades; os EUA, 81%; a Rússia, 191%; a Argentina, 77%; e o Brasil, somente 35%.\r\n\tOutra questão importante a considerar é que são poucos os países detentores de jazidas com capacidade de produção de excedentes, como também é conhecido o controle de poucas empresas sobre a produção e comercialização.\r\n\tRessalta-se que somente duas jazidas de minério de potássio são consideradas de classe mundial, no Canadá e na Rússia, sendo que é provável que a terceira maior jazida esteja situada no Brasil, no Estado do Amazonas.\r\n\tEm função desse quadro, designei um grupo de inteligência que, ao longo de dois anos, passou a estudar o tema em todos os seus aspectos, como: consumo atual e futuro em nível mundial e de Brasil; projeções sobre capacidade de produção dos países exportadores; e o potencial de produção interna.\r\n\tEsse grupo, além de ter realizado consulta a várias empresas que atuam no ramo, e também a outros especialistas, manteve várias reuniões com técnicos e autoridades do Ministério de Minas e Energia.\r\n\tDe seus estudos (parte anexados ao PL) concluiu-se que, definida uma política de autossuficiência na produção de fertilizantes, esta poderá ser atingida no prazo de 10 anos, conforme as seguintes diretrizes: definir uma política nacional de autossuficiência em fertilizantes; estabelecer um marco regulatório específico para a exploração de jazidas de fosfato e potássio; mapear as jazidas conhecidas em condições de exploração imediata, bem como as que necessitam de maior conhecimento, pesquisa, dimensionamento e viabilidade econômica financeira.\r\n\tAs jazidas de potássio no Brasil estão concentradas na região de Nova Olinda do Norte, no Estado do Amazonas, e em Taquari/Vassouras, no Estado de Sergipe. Existem também indícios da existência de depósitos de potássio na região litorânea entre Alagoas e Espírito Santo, conforme dados em poder da PETROBRAS. \r\n\tFaz-se primordial, como já dito anteriormente, a necessidade de investimentos em pesquisa para viabilizar a exploração.\r\n\tJá as jazidas conhecidas de fósforo a serem lavradas são: Anitápolis (SC), Patrocínio (MG), Santa Quitéria (CE), Iperó (SP), Maecuru (PA), Planalto da Serra (MT), e jazidas da CPRM (PB/PE).\r\n\tPor sua vez, existe uma grande ocorrência do fósforo no Estado do Mato Grosso, mas que ainda depende de pesquisas e estudos quanto a sua viabilidade econômico-financeira.\r\n\tCabe avultar que existem jazidas inoperantes de fósforo onde deve ser promovida a implementação de investimentos, assim como a regulação pelo órgão competente, para se dar início à produção. A título exemplificativo, cito a jazida de fosfato de Iperó (SP), tendo em vista que no plano de manejo da FLONA não está caracterizada a atividade de mineração, uma vez que a Procuradoria Jurídica do IBAMA exarou parecer no qual impede licenciamentos ambientais dentro da FLONA; contudo, conforme estudo realizado, resta evidente não existir no local qualquer floresta. Cito também o caso da jazida de fósforo de Maecuru (PA), que teve sua exploração proibida por força de decreto presidencial de 1984. Cabe uma revisão do mencionado decreto, observando-se um tratamento diferenciado adequado a cada situação verificada, liberando-se, assim, o depósito de fosfato para a exploração pelo setor privado.\r\n\tCabe pontuar caso a caso as decisões políticas e administrativas que deverão ser tomadas e estabelecer regras e decisões específicas para a exploração.\r\n\tEnfatizo que é de suma importância que o Ministério da Agricultura participe do processo, com a finalidade de fomentar e promover ações e medidas que levem ao aumento da produção de fertilizantes junto aos órgãos públicos e a iniciativa privada. \r\n\tEssa atribuição de responsabilidade ao Ministério da Agricultura viabiliza um elo de ligação com a concessão, efetivando o andamento da extração de minérios de potássio e fosfato, matérias-primas fundamentais para a produção nacional de fertilizantes.\r\n\tOportuno frisar que o Brasil já é considerado um dos maiores produtores e exportadores no mundo de produtos agrícolas. Segundo os dados da FAO (Organização das Nações Unidas para a Alimentação e Agricultura), o Brasil deverá nos próximos 20 anos se tornar, junto com os EUA, o maior produtor e exportador mundial de alimentos, bem como deverá figurar no topo como um dos países mais eficientes nesse setor.\r\n\tA agenda da agricultura não pode aguardar um longo período. É urgente e estratégico para o Brasil resolver os problemas de pesquisa e lavra, no curto prazo, de minérios de fosfato e potássio. Essa é a única razão a justificar uma lei própria.\r\n\tSem uma política efetiva de autossuficiência, a consequente dependência externa monopoliza ou carteliza o setor, com constantes aumentos nos preços, além de tornar nossa agricultura menos competitiva, diminuindo a renda do nosso agricultor.\r\n\tA apresentação desse projeto de lei tem ligação direta com esses fatos. Apesar do diagnóstico realista do Ministério de Minas e Energia de que o atual Código de Mineração não cumpre mais o seu papel indutor, é de notório saber que, para suprir tal deficiência, já existe em tramitação um projeto de lei referente ao novo Código de Mineração, mas que não alcança a regulação específica dos produtos que ora são tratados pelo presente projeto de lei. Logo, o novo Código demandará de uma ação de longo prazo, em razão da necessidade de acomodar grande número de setores com os mais diferentes interesses. Mesmo assim, não inviabilizará o presente projeto, que tem por escopo regular especificamente a exploração de dois minerais, já citados anteriormente, e que são estratégicos para o desenvolvimento da agricultura no Brasil.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2017-08-23T09:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2017&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene de homenagem ao 45º aniversário do Instituto Agronômico do Paraná - IAPAR.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 228ª (ducentésima vigésima oitava) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 3ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 23 de agosto de 2017. Às 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45º aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nLeo de Brito\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2017-10-25T16:50",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/49870",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "REGISTRO DE VOTO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2017&txPagina=242&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARECER CONTRÁRIO, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), SIP 2/2017, SOLICITAÇÃO PARA INSTAURAÇÃO DE PROCESSO, AUTORIZAÇÃO, INVESTIGAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), DENÚNCIA, MINISTÉRIO PÚBLICO FEDERAL (MPF), MICHEL TEMER, PRESIDENTE DA REPÚBLICA, ELISEU LEMOS PADILHA, WELLINGTON MOREIRA FRANCO, MINISTRO DE ESTADO, VOTO FAVORÁVEL",
    "sumario" : "Votação nominal do parecer da Comissão de Constituição e Justiça e de Cidadania com conclusão pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da solicitação de autorização para a instauração do Processo nº 2, de 2017, pelo Supremo Tribunal Federal, referente à denúncia formulada pelo Ministério Público Federal em desfavor do Presidente Michel Temer e dos Ministros de Estado, Eliseu Lemos Padilha e Wellington Moreira Franco.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR.) - \"Sim\", com o Relator.\r\n\tO SR. GIACOBO - Deputado Reinhold Stephanes: voto \"sim\". Total: 55 votos."
  }, {
    "dataHoraInicio" : "2018-03-14T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/50873",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2018&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "BUROCRACIA.\r\nCÓDIGO FLORESTAL (2012), INEXISTÊNCIA, SEGURANÇA JURÍDICA, ATIVIDADE AGROPECUÁRIA.\r\nREFORMA POLITICA, REFORMA TRIBUTARIA, REFORMA PREVIDENCIÁRIA (2016), DEFESA.",
    "sumario" : "Prejuízos causados ao desenvolvimento do Brasil pela burocracia. Congratulações a membros do Supremo Tribunal Federal pela manutenção de tópicos do Código Florestal Brasileiro. Inexistência de segurança jurídica para a realização das atividades agropecuárias no País. Necessidade de realização das reformas política, tributária e previdenciária.",
    "transcricao" : "O SR. REINHOLD STEPHANES (PSD-PR. Sem revisão do orador.) - Caro Presidente da Mesa, Sras. e Srs. Deputados, todos conhecemos a frase que diz \"O Brasil é um gigante adormecido\", uma expressão que carrega em si muita verdade, pois somos um grande território. Geograficamente, estamos bem localizados. Temos água em abundância, um clima pouco severo e uma população com dimensão adequada e uma das maiores extensões de terras cultiváveis do mundo.\r\n\tE mesmo assim nos mantemos em grande atraso quando nos comparamos ao restante do mundo, em especial a alguns de nossos vizinhos, principalmente em questões como crescimento econômico, renda per capita, índices de competitividade industrial, educação, segurança e tantos outros, o que, no todo, se resume em um baixo Índice de Desenvolvimento Humano.\r\n\tSobre as razões desta baixa qualidade de desenvolvimento parece não haver resposta fácil, embora acredite que tenhamos inteligências suficientes para encontrar caminhos corretos, que se transformem em soluções viáveis e efetivas.\r\n\tProcuro aqui contribuir um pouco com esse objetivo. E afirmo que minhas observações não refletem uma posição política ou ideológica. Externo, sim, um pensamento que vem se consolidando ao longo de 50 anos de vida pública, como Ministro, Secretário ou Parlamentar.\r\n\tAssim, começo essa reflexão afirmando que o Estado passa por um processo de autolimitação, que acaba por impedir o crescimento da Nação. Nesta colocação se destacam em um contexto mais amplo a ineficiência e o custo da estrutura do Estado, o desequilíbrio fiscal, a carga tributária elevada, a excessiva burocracia, a insegurança jurídica, entre outros.\r\n\tO dia a dia demonstra com mais clareza essas limitações que, muitas vezes, são observadas em questões pontuais, mas que se multiplicam exponencialmente.\r\n\tAlguns exemplos, que se multiplicam aos milhares, caracterizam essa ineficiência e autolimitação. Como justificar, por exemplo, que uma cooperativa interessada em investir em terminais portuários para exportação de seus produtos precise aguardar de 5 a 10 anos para viabilizar esse investimento? Ou que o processo de abertura de uma estrada receba a interferência de dez a quinze instituições diferentes para sua liberação? Que os mineradores de pedra britada ou de extração de areia levem anos para conseguir renovar licenças?\r\n\tDa mesma forma, temos muitas dificuldades quando se trata de licenciamento para exploração de jazidas minerais de forma geral, aí incluídas as de fósforo e potássio, insumos estratégicos para a agricultura.\r\n\tAinda sobre limitações, como explicar que um Município com menos de 5 mil habitantes tenha, obrigatoriamente, a mesma estrutura organizacional de outro com população superior a 500 mil ou 1 milhão de pessoas?\r\n\tComo esperar que essas pequenas localidades respondam a critérios complexos como os exigidos pela Lei de Licitações para, citando apenas uma, a aquisição de bens e serviços essenciais?\r\n\tSe exemplos assim ocorrem em situações relativamente simples, imaginem os entraves que a construção de uma hidrelétrica ou de outras iniciativas de maior porte enfrentam.\r\n\tSão casos que denotam uma lógica quase irracional não apenas pelas dificuldades explícitas, mas também pelo custo que representam.\r\n\tPor outro lado, surpreende que praticamente todas as autoridades envolvidas na gestão do Estado concordem que essa burocracia é inviável e que pouco ou quase nada se faça para o alcance de uma maior racionalidade.\r\n\tNós nos acostumamos com um ciclo vicioso no qual se identifica o problema e, no lugar de buscar resolvê-lo, simplesmente se convive com ele.\r\n\tA burocracia no serviço público já não se configura apenas um fator complicador de procedimentos. Com as dimensões que ela está tomando, os gestores públicos perdem cada vez mais a capacidade de decisão. Isso porque estão sempre sujeitos a não cumprir alguma formalidade prevista nas regras e, ao mesmo tempo, toda uma estrutura de instituições, como os Tribunais de Contas, o Ministério e até mesmo o Poder Judiciário, estão prontos para responsabilizá-los criminalmente.\r\n\tEstabelece-se, assim, uma cultura na qual o melhor é não fazer nada, evitando riscos, muitas vezes paralisando ações importantes para a sociedade e o desenvolvimento do País como um todo.\r\n\tOutras situações, como o Código Florestal brasileiro, promulgado em 2012, não deixam de reservar surpresas. Sua aprovação no Congresso representou um dos maiores debates do Legislativo nos últimos 20 anos, com a realização de mais de 500 audiências públicas.\r\n\tConseguiu-se alcançar um razoável consenso em relação ao Código Florestal. Mesmo assim, uma decisão da Suprema Corte poderia tornar inviável a sua aplicação.\r\n\tFelizmente, ainda que por um único voto de diferença, manteve-se a essência dessa importante lei ambiental, que, frise-se, não defende a anistia de desmatamentos ilegais ou o uso responsável do solo agrícola. Ao contrário, coloca grande parte da responsabilidade pela preservação dos ativos ambientais nas mãos dos produtores rurais.\r\n\tPor isso, cabe aqui um agradecimento aos Ministros do Supremo Tribunal Federal Alexandre de Moraes, Cármen Lúcia, Celso de Mello, Dias Toffoli, Gilmar Mendes e Rosa Weber, que votaram a favor da manutenção de itens fundamentais e já consolidados do Código Florestal.\r\n\tSem esse entendimento do Supremo Tribunal Federal, mais de 1 milhão de pequenos produtores poderiam ter suas atividades inviabilizadas, gerando prejuízos não apenas ao agronegócio, mas também à estabilidade econômica de inúmeros Municípios.\r\n\tPlantações de café em Minas Gerais ou de uvas e maçãs nos Estados do Sul perderiam por completo sua capacidade de produção. Plantações de arroz em várzea, por sua vez, seriam eliminadas e algumas microrregiões e pequenas colonizações, por vezes seculares, tenderiam a simplesmente desaparecer.\r\n\tAbro um intervalo para cumprimentar o Prefeito de Londrina, Marcelo Belinati. Parabéns, ex-colega Deputado!\r\n\tPlantações de arroz em várzea, por sua vez, seriam eliminadas e algumas microrregiões e pequenas colonizações, por vezes seculares, tenderiam a simplesmente desaparecer.\r\n\tO que preocupa, no entanto, é que o desfecho desse caso em específico não altera a falta de segurança jurídica que o setor do agronegócio enfrenta constantemente.\r\n\tA ausência de uma regulamentação clara e objetiva gera discussões contínuas e problemas recorrentes como os observados em outras situações, a exemplo da contribuição social rural de caráter previdenciário, paga pelo produtor com base no valor bruto da comercialização do fruto de seu trabalho - o chamado FUNRURAL. \r\n\tA indefinição sobre a constitucionalidade ou não do imposto seguiu sem posicionamento por mais de uma década, e a decisão final da Suprema Corte, a favor da cobrança, também registrou placar dividido de 5 a 6. Ou seja, apenas um voto decidiu novamente a questão, desta vez de forma contrária aos produtores rurais.\r\n\tObserva-se, assim como ocorreu com o Código Florestal, que a decisão poderia ser tanto a favor como contra.\r\n\tE temos ainda outras questões importantes em debate, como a da demarcação de terras indígenas ou de quilombolas e a liberação de licenças ambientais.\r\n\tNo caso das licenças ambientais - inclusive, tramita nesta Casa uma lei regulamentando-as -, chegamos ao risco extremo de termos um produtor de soja sendo criminalizado caso não apresente licença ambiental para plantar.\r\n\tRepito, portanto, que falta segurança jurídica de maneira geral e para nosso homem do campo.\r\n\tAcompanhamos, em situações como a do Código Florestal, senhores do saber que não conhecem esse mundo fantástico da agricultura tomando decisões que acabam por não considerar aspectos técnicos e especificidades do setor.\r\n\tO agronegócio tem sido reiteradamente a maior força econômica do Brasil. Trata-se de um setor que cresce continuamente em eficiência e sustentabilidade e, por isso, merece ser chamado de mundo fantástico.\r\n\tAdemais, diferentemente das previsões do setor industrial, todos os indicadores apontam que a agricultura continuará sua trajetória de crescimento e eficiência nesta e na próxima década. Não obstante todas essas virtudes, o setor rural não recebe a compreensão e o reconhecimento que merece e ainda luta contra inúmeros preconceitos.\r\n\tAinda sobre nossas limitações, temos outras questões estruturais como as reformas política, tributária e previdenciária, que se arrastam há anos sem que se chegue a um denominador comum e se concretize as mudanças necessárias.\r\n\tA reforma política, colocada por muitos como a mãe de todas, devido a sua importância no processo de definição dos regramentos que regem a sociedade como um todo, é urgente há anos. Foi colocada em pauta pela primeira vez no início da década de 1990.\r\n\tÉ consenso que o trabalho do Executivo enfrenta dificuldades de governabilidade com a existência de um número tão grande de partidos, para citar apenas um dos aspectos da reforma da política.\r\n\tDa mesma forma, o processo legislativo se torna muito complexo. No lugar do debate salutar de ideias e propostas com vistas ao estabelecimento de denominadores comuns, o que efetivamente se observa é um campo de batalha constante.\r\n\tNão se busca o entendimento entre as diferentes opiniões e perspectivas; apenas se mantém posicionamentos previamente determinados e, dessa forma, pouco se evolui. Ao contrário, aumentam-se as diferenças e eliminam-se as possibilidades de comprometimento com projetos voltados para a Nação como um todo.\r\n\tA exemplo da reforma política, a necessidade da reforma tributária é quase consenso nas mais diversas áreas. A demora em concretizar as mudanças, no entanto, mantém o País atrasado em relação aos concorrentes e prejudica o seu crescimento. Como explicar, então, o motivo pelo qual as propostas não avançam?\r\n\tNo caso da reforma da Previdência, não há consenso, mas ao mesmo tempo não há dúvidas de que o modelo atual está nos levando a uma crise fiscal sem precedentes.\r\n\tSe é assim, é porque não conseguimos debater o tema com equilíbrio e maturidade para chegar a uma alternativa viável? \r\n\tComo já destaquei antes, a verdade é que todos esses exemplos comprovam, nas suas mais diversas manifestações, e acabam por fazer com que o Estado se autolimite, impedindo seu próprio crescimento.\r\n\tReitero, assim, que precisamos refletir sobre essa realidade e repensar o Brasil. Repito: existem pessoas e inteligência, no Brasil, capazes de enfrentar essa tarefa.\r\n\tSr. Presidente, como ainda tenho algum tempo, gostaria de abordar rapidamente outra questão que interessa a todos desta Casa.\r\n\tEu começo fazendo um apelo ao Ministro de Minas e Energias. Isso reflete um pouco como as coisas acontecem no País, onde há centenas ou talvez milhares de processos prontos aguardando despacho. Eles estão com todos os pareceres, depois que muitos levaram anos ou meses em tramitação, estão com todas as licenças absolutamente prontas, em ordem, aguardando quem os assine - simplesmente quem os assine.\r\n\tSurgiu uma controvérsia no Ministério de Minas e Energia. Por isso faço um apelo ao Ministro de Minas e Energia. Já conversei sobre isso com o Secretário de Zoologia do Ministério. Já conversei sobre isso com o Diretor Nacional do Departamento Nacional de Produção Mineral - DNPM. Já conversei sobre isso com o Chefe de Gabinete do Ministro. Já conversei sobre isso com a Presidência da República, mas parece que todos estão paralisados entre uma questão extremamente simples e tão comum no Brasil.\r\n\tTrata-se de uma legislação que retirou o poder de o Ministro assinar a portaria, mas não transferiu isso para o Diretor-Geral do DNPM. O Ministro, ao receber os processos no seu gabinete, os devolveu ao Diretor-Geral do DNPM. E o Diretor-Geral do DNPM os empilhou numa sala dizendo: \"Eu não tenho competência\". Aí eu pergunto: Mas o que falta? Falta estabelecer quem é a autoridade para assinar os processos. Vejam que coisa! Vejam aonde nós chegamos!\r\n\tEntão eu faço um apelo ao Ministro de Minas e Energia que, por favor, resolva isso! São milhares de processos parados. São milhares de desempregos gerados. Isso chegou a mim por um caso muito simples do interior. Alguém me disse que tinha 30 funcionários trabalhando na exploração e no transporte de areia, que tinha licença e que pediu renovação. O processo está parado há 1 ano e ele teve que dispensar, dos 30, até agora, 20 funcionários. Ou seja, 20 famílias sem receber, e serão mais 10. E isso se multiplica possivelmente por milhares de casos neste Brasil.\r\n\tSr. Presidente, Sras. e Srs. Parlamentares, muito obrigado e até a próxima.\r\n\tO Sr. Rômulo Gouveia - Deputado Reinhold Stephanes, antes de sair da tribuna, V.Exa. me concede um aparte?\r\n\tO SR. REINHOLD STEPHANES - Por favor, querido amigo.\r\n\tO Sr. Rômulo Gouveia - Primeiro, eu gostaria de parabenizar V.Exa. pelo lúcido pronunciamento e dizer da honra que o PSD tem de tê-lo no quadro, um homem público com a sua trajetória, com a sua honradez. Hoje quando se passa a limpo o País, um momento de corrupção de tantos homens públicos que vêm decepcionando a Nação, V.Exa. dignifica o Parlamento brasileiro. V.Exa. foi, várias vezes, Ministro de Estado, correspondeu a confiança e também representa o seu Estado do Paraná. Então, eu queria parabenizá-lo pelo pronunciamento e dizer que, como companheiro de partido, tenho aprendido muito, principalmente com uma coisa que é importante para o homem público: sua tranquilidade, seu equilíbrio. Eu acho que hoje o equilíbrio emocional é difícil. E V.Exa., na convivência diária com todos nós da bancada do PSD, demonstra equilíbrio, serenidade em todas as decisões. Muito firme, mas com muito equilíbrio. Então eu tenho muito orgulho. Acompanhei sempre a sua trajetória e hoje, como seu companheiro de Parlamento, ouço o pronunciamento ao lado inclusive de alunos de estágio da Paraíba e do Rio Grande do Norte que estão assistindo também ao pronunciamento de V.Exa. Eu quero saudá-lo, parabenizá-lo e dizer da honra que o PSD tem de tê-lo no quadro do nosso partido.\r\n\tO SR. REINHOLD STEPHANES - Querido Deputado, obrigado pela generosidade, pelo carinho. E esse equilíbrio, essa tranquilidade são os cabelos brancos. Mas isso não diminui a nossa indignação em relação a alguns fatos que ainda ocorrem no dia a dia no nosso País.\r\n\tO Sr. Esperidião Amin - Deputado Reinhold Stephanes, V.Exa. me concede um aparte?\r\n\tO SR. REINHOLD STEPHANES - Pois não, meu querido mestre, ex-Governador da minha terra, nosso ex-Senador, nosso hoje amigo e colega Deputado Esperidião Amin.\r\n\tO Sr. Esperidião Amin - Acima de tudo, sou seu amigo e admirador de longa data, compartilhando essa admiração junto com a sua também colega de Parlamento, a então Deputada Ângela Amin. Eu quero trazer aqui muito mais que um aplauso ao seu pronunciamento, quero trazer o reconhecimento à figura do homem público. Não posso deixar de dizer que nascido no território catarinense, mais do que isso, no território do Contestado, que é muito significativo na história de Santa Catarina. Mas quero aqui, para resumir o meu pensamento e a minha intervenção, trazer o preito da minha admiração pelo seu idealismo, pelo seu preparo, pela disciplina germânica, que permite que todos nós tenhamos confiança nas suas palavras e saibamos que elas sempre corresponderão à sua consciência e à sua atitude. Meus cumprimentos.\r\n\tO SR. REINHOLD STEPHANES - Muito obrigado, querido Esperidião Amin.\r\n\tO Sr. Roberto Balestra - V.Exa. me permite um aparte?\r\n\tO SR. REINHOLD STEPHANES - Tem a palavra, meu querido amigo.\r\n\tO Sr. Roberto Balestra - Permita-me fazer um aparte, meu sempre Ministro da Agricultura Reinhold Stephanes. É sempre um prazer ouvi-lo e, sobretudo, tê-lo na tribuna trazendo a todos nós a sua experiência e a sua sabedoria. V.Exa. demonstra que, quer no exercício de mandato de Deputado Federal, quer no exercício como Ministro da Agricultura, sempre se pautou pela ética, pelo respeito e pelo trabalho. V.Exa. engrandeceu o agronegócio brasileiro, com posições firmes que todos nós da Casa, que já o conhecemos há tantos anos, sabemos que tomou. Tomava e assumia a responsabilidade. Foi por isso que o Ministério, sob o seu comando, sempre teve rumo, sempre teve direção e sempre teve resultados. O maior resultado é o agronegócio, que colheu, nos últimos anos, as grandes safras e a acomodação para que o Brasil possa prosperar em função das suas decisões. Parabéns1\r\n\tO SR. REINHOLD STEPHANES - Agradeço, querido amigo de muitas jornadas. Estamos há muito tempo nesta Casa e já enfrentamos muitas tarefas juntos, já defendemos muitas ideias juntos. Muito obrigado por esse carinho.\r\n\tObrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Pedro Uczai) - Obrigado, Deputado Reinhold Stephanes."
  }, {
    "dataHoraInicio" : "2019-02-05T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REFORMA TRIBUTÁRIA, REFORMA PREVIDENCIÁRIA, RETIIRADA, ONERAÇÃO, FOLHA DE PAGAMENTO, GERAÇÃO DE EMPREGO.",
    "sumario" : "Defesa de realização das reformas tributária e previdenciária; de desoneração da folha de pagamento empresarial e de criação de novas legislações destinadas à geração de emprego e renda no País.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente Geovania de Sá, eu serei rápido. Quero dizer que o Congresso tem uma grande oportunidade este ano de mudar o Brasil. As urnas elegeram Jair Bolsonaro pela sua postura com relação à segurança, aos seus princípios, para acabar com a farra que a esquerda fez no Brasil. Vamos acabar com a incompetência, com as diretrizes ruins, e implantar a reforma tributária, a reforma da Previdência, pela qual o meu pai tanto lutou, fazer a desoneração da folha e criar muitas leis boas para gerar emprego e renda e melhorar o nosso País. \r\nContem comigo para apoiar essas mudanças! Obrigado. ."
  }, {
    "dataHoraInicio" : "2019-02-06T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F2%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RECUPERAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA. \r\nCONGRATULAÇÃO, RATINHO JÚNIOR, GOVERNADOR, PARANÁ. \r\nCRÍTICA, ATUAÇÃO, ESQUERDA POLÍTICA. \r\nDEFESA, REFORMA PREVIDENCIÁRIA, REFORMA TRIBUTÁRIA, COMBARE, CORRUPÇÃO.",
    "sumario" : "Votos de plena recuperação da saúde ao Presidente Jair Bolsonaro. Manifestação de profícua gestão ao Governador do Estado do Paraná, Ratinho Junior. Legado de miséria, desemprego e corrupção deixado pela Esquerda no País. Defesa de realização das reformas previdenciária e tributária. Votos de sucesso ao Parlamento brasileiro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, meus colegas Deputados e Deputadas, é a primeira vez que subo à tribuna desta Casa e é uma honra poder aqui representar o povo do Paraná e do Brasil.\r\nEu quero, primeiramente, desejar ao nosso Presidente da República, Jair Bolsonaro, uma rápida recuperação, porque ele tem uma missão muito árdua neste e nos próximos anos, que é mudar o Brasil. Ao Ratinho Junior, nosso Governador do Paraná, esse jovem idealista, eu também desejo uma boa gestão, que eu tenho a certeza de que será muito profícua para todos nós.\r\nEste é um ano muito difícil. Nós vamos ter que refazer o caminho que essa esquerda fez no País, gerando miséria, desemprego e a maior roubalheira da nossa história. Esse pessoal de esquerda não tem noção do que faz, ao pichar os muros com os nomes de Che Guevara, Fidel, Chávez, Nicolás Maduro. Todos esses são assassinos, psicopatas, pessoas infelizes e que defendem coisas ruins, ideias atrasadas que não deram certo em nenhum lugar do mundo.\r\nO Brasil tem que mudar! Historicamente, o pessoal de esquerda diz que defende os mais necessitados, mas defende as regalias, as mordomias. A reforma da Previdência é para beneficiar os mais humildes. Não quero entrar em cálculos atuariais nem na questão da poupança, que é feita por cada um dos brasileiros para a sua própria aposentadoria, mas hoje o sistema está todo errado.\r\nMeu caro Deputado Federal Vermelho, colega do Paraná - e desejo-lhe sucesso aqui, estou certo de que será um grande Deputado -, o atual sistema é totalmente absurdo. Nós temos que fazer as reformas da Previdência e a tributária, para desonerar impostos, unificar, simplificar. Há muita coisa para aprovar este ano, como a desoneração da folha de pagamento e as medidas contra a corrupção, para acabar com essa roubalheira. É triste ver aqui Deputados do Paraná, como vi ainda há pouco o Deputado Zeca Dirceu, criticando indevidamente a Ministra da Educação. Tristemente, eu vi também a Deputada Gleisi Hoffmann atacando a juíza que, cheia de provas, proferiu uma sentença. É muito triste condenar um ex-Presidente, mas ela o fez dentro da lei e dentro do que é correto.\r\nEu desejo sucesso a este Parlamento neste ano. Nós temos muito trabalho. Agora é botar para quebrar, porque o Brasil precisa da nossa ajuda.\r\nUm forte abraço. Muito obrigado a quem está nos assistindo em casa.\r\nSr. Presidente, solicito a divulgação de meu discurso no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2019-02-12T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F2%2F2019&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AGÊNCIA BRASILEIRA DE INTELIGÊNCIA (ABIN), JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, DEFESA.\r\nDISCURSO PARLAMENTAR, HENRIQUE FONTANA, DEPUTADO FEDERAL, PERSEGUIÇÃO POLÍTICA, IGREJA CATÓLICA, CRÍTICA.",
    "sumario" : "Contestação ao discurso proferido no plenário a respeito de perseguição à Igreja Católica, por parte da Agência Brasileira de Inteligência - ABIN.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Bom, eu sou católico apostólico romano praticante. Nunca escutei tanta coisa sem nexo. Vir um Deputado Federal à tribuna falar essas coisas aqui, como se a ABIN, como se o Brasil fosse uma ditadura e estivesse perseguindo os católicos? Isso não faz sentido.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-02-13T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F2%2F2019&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, ESQUERDA POLÍTICA, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Repúdio aos discursos de Deputados da Esquerda contra o Governo Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, Deputada Geovania de Sá.\r\n\tSou Deputado novo na Casa e tenho observado a maneira como atuam aqui os Deputados, principalmente os da Esquerda. Ontem, disseram que o Governo espia a Igreja Católica. Eu sou católico e faço parte da base do Governo. Eles disseram que ele queria entregar o Governo do Brasil, abrindo mão da soberania, ao punir pessoas e entidades ligadas ao terrorismo internacional. Há uma distorção muito grande.\r\nHoje eu ouvi dizer aqui que o Bolsonaro não quer beneficiar os mais humildes. A maneira, a linguagem, a distorção, as fake news e a manipulação são impressionantes!\r\nEu quero pedir maior seriedade no trato da coisa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-14T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2019&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PDC 431/2016, PROJETO DE DECRETO LEGISLATIVO, DEFESA.\r\nDEPUTADO, ESQUERDA POLITICA, COMPORTAMENTO, CRITICA.",
    "sumario" : "Discussão do Projeto de Decreto Legislativo 431-B, de 2016, sobre a aprovação do texto do Acordo de Previdência Social entre o Governo da República Federativa do Brasil e a Confederação Suíça, assinado em Brasília, em 3 de abril de 2014. Repúdio às acusações de Deputado petista contra correligionário do orador.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Sr. Presidente, meus colegas e minhas colegas, realmente este acordo entre Brasil e Suíça é importante, é necessário e vai ajudar os trabalhadores de ambos os países.\r\nMas, além da discussão deste tema, eu quero dizer que escutei agora há pouco um Deputado do PT chamar de fascista um colega meu de partido. É um analfabeto político este petista, mal sabe ele a definição de fascista. Na Itália, o fascismo era o culto à pessoa do Mussolini, assim como o PT tem um culto ao Lula; era o uso das bandeiras do partido, acima das bandeiras nacionais; vinha da massa do proletariado, os seus membros fascistas eram operários, trabalhadores, principalmente sindicalistas, que eram os seus líderes. Os fascistas eram contra o liberalismo econômico, eram contra a imprensa, mentiam, manipulavam. Eram pessoas realmente nojentas.\r\nO fascismo era um autoritarismo de esquerda. O fascismo pregava a luta de classes entre pobres e ricos, negros e brancos, católicos e protestantes - exatamente como PT, o PSOL e outros partidos fazem aqui. Ser fascista é isso. Então, na hora em que chama de fascista um Deputado do meu partido, ele deveria estar olhando num espelho que refletisse a cara dele! Deve ter sido isso que ele quis dizer, porque petista é fascista por excelência. É só olhar o que significa o fascismo historicamente. É a doutrina ideológica do PT! E eles vêm aqui à Casa criar um novo slogan para desqualificar seus adversários. Quando não há argumento, o pessoal do PT age desta forma: \"Você é fascista!\". Mas fascista é a definição do PT - coisa ruim, coisa do diabo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-03-21T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DOS TRABALHADORES (PT), GOVERNO, OPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), IDADE MÍNIMA, DEFESA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO, APOIO POLÍTICO.\r\nPRISÃO, MICHEL TEMER, DILMA ROUSSEF, EX-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Repúdio à política quanto pior, melhor  adotada pelo PT. Defesa da realização da reforma previdenciária. Prisão do ex-Presidente Michel Temer.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Sra. Presidente, meus colegas Deputados, senhoras e senhores, eu tenho visto aqui ultimamente o PT sendo contra tudo e a favor de nada, naquela prática do \"quanto pior, melhor\". Isso não ajuda o Brasil nem os brasileiros. O PT deveria ter consciência de que prejudicou demais o Brasil nos últimos 14 anos, mas continua com essas atitudes de obstrução, de ser contra tudo e a favor de nada.\r\nA reforma da Previdência é necessária e importante para o Brasil. É uma questão de justiça igualar os brasileiros, diminuir as diferenças. Isso vai gerar emprego, renda, e vai garantir que as futuras gerações continuem tendo a aposentadoria paga pelo Governo.\r\nO Brasil não é mais aquela grande massa de jovens, com poucos aposentados. Hoje, há quase o mesmo número de jovens e de idosos, e não há recursos. Algumas pessoas se aposentam ainda hoje com 50 anos de idade no Brasil, o que é um crime, é errado. As reformas, como a reforma da Previdência, a reforma tributária e outras que o Governo Bolsonaro está propondo, vêm para o bem.\r\nHoje, vivemos uma triste situação com o Michel Temer sendo preso. Só falta a Dilma agora.\r\nEu queria que a minha fala fosse divulgada no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-03T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), DEFESA.",
    "sumario" : "Importância de realização da reforma da Previdência Social para o desenvolvimento econômico do País.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente Geovania de Sá, meus colegas e minhas colegas, senhoras e senhores, eu tenho escutado aqui muito sobre a reforma da Previdência. Este é um tema sobre o qual eu me especializei. Fui Secretário da Secretaria de Estado da Administração e da Previdência do Paraná.\r\nFoi o meu pai, em uma das vezes em que esteve à frente do Ministério da Previdência, que criou a aposentadoria rural. Até ele ser Ministro, o homem do campo não se aposentava. Então, falo sobre isso com propriedade.\r\nEu ouvi alguns Deputados aqui à tribuna dizerem que o BPC vai ser de 400 reais. Isso é uma desinformação ao povo brasileiro. O BPC está na proposta que veio ao Congresso com o valor de, no mínimo, um salário mínimo, ou seja, eu não sei de onde é essa fake news que ouvi agora há pouco. Eu sou católico, mas ouvi uma pessoa da igreja dizendo que o BPC será de 400 reais. Não é verdadeira essa informação.\r\nDe qualquer forma, a reforma da Previdência, que está sendo debatida na CCJ, onde eu estava, é correta e é importante para o Brasil. A pessoa mais humilde vai pagar um percentual menor sobre a contribuição previdenciária - 7,5%.\r\nHoje a folha é onerada para se garantir aposentadoria no futuro, e ela vai ser desonerada. Vai gerar emprego para os jovens, que são os que mais precisam de uma ajuda hoje para ter um emprego, um salário para começar a sua vida. A reforma vai proporcionar isso para eles.\r\nAlém disso, a reforma é que vai fazer com que o Brasil receba recursos, investimentos para gerar renda e empregos. Se nós continuarmos com 300 bilhões ao ano de déficit, o País vai parar, vai ficar pior do que está. Os Estados que hoje não pagam salários para os seus servidores públicos, como Rio Grande do Norte, Rio de Janeiro e outros, vão aumentar aos montes.\r\nO Brasil precisa da reforma. Ela é necessária. Ela vem para o bem. Ela vem para colocar no mercado milhões de brasileiros desempregados, para melhorar a economia e é boa e necessária para o Brasil.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, ESQUERDA POLÍTICA, CRÍTICA, GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, AVALIAÇÃO, CONSTESTAÇÃO.",
    "sumario" : "Contestação às críticas da Esquerda aos 100 primeiros dias do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu tenho escutado os Deputados da Esquerda aqui, de modo geral, falando dos 100 dias do Governo Bolsonaro. Ele já fez muito mais do que prometeu na campanha: enviou a reforma da Previdência, já preparou a reforma tributária, está hoje arrumando a casa, porque arrumar 14 anos de desgoverno do PT e seus aliados é uma coisa herculana.\r\nEscuto também a palavra \"fascista\". As pessoas têm que estudar o fascismo. O fascismo era do proletariado, o fascismo era de esquerda, o fascismo era dos sindicalistas, era contra o liberalismo econômico, era contra exatamente aquilo que nós representamos. O fascismo é a esquerda.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-10T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F4%2F2019&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 2542/2015, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 2.542-C, de 2015, sobre a alteração da Lei nº 11.107, de 2005, com vista à limitação das exigências legais de regularidade na celebração de convênios com a União ao próprio consórcio público envolvido.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD acabou de sair do Bloco, é a primeira vez que o partido orienta a votação.\r\nÉ claro que, nesse tema do consórcio, que tanto beneficia as Prefeituras, a nossa orientação é \"sim\".\r\nE eu queria aproveitar e dizer que eu escuto aqui muito o pessoal das esquerdas. É uma manipulação, é muita mentira, é muita coisa que não precisa. Eu acho que o Governo está no início, tem muito por fazer e está no caminho certo.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-04-24T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GRÃO-DUQUE JEAN, LUXEMBURGO, FALECIMENTO, HOMENAGEM PÓSTUMA. \r\nDEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), PARTIDO COMUNISTA DO BRASIL (PC DO B), COMPORTAMENTO, DEBATE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), CRÍTICA. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO.",
    "sumario" : "Falecimento do Grão-Duque Jean, de Luxemburgo. Necessidade de realização da reforma da Previdência Social.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Muito obrigado, cara Presidente.\r\nDeputado Vermelho, que me muito me honra ser seu colega do Paraná e faz um belo trabalho aqui na Casa; Deputada Geovania de Sá, de Santa Catarina, meus colegas, senhoras e senhores, hoje eu venho à tribuna por duas razões.\r\nA primeira é para lamentar o falecimento de Sua Alteza Real o Grão-Duque Jean, de Luxemburgo, um país pequeno, mas de coração grande, que fica no centro da Europa, entre a França, a Alemanha e a Bélgica.\r\nEu tenho ascendência de dois luxemburgueses o Peter Grey e o Nicolau Bley. Minha família até hoje mantém relacionamentos de amizade com esse país.\r\nO Grão-Duque Jean governou Luxemburgo de 1964 até o ano 2000, quando passou o trono ao Grão-Duque atual, seu filho Henri.\r\nLuxemburgo é um país que hoje é o centro financeiro da União Europeia e tem uma das maiores rendas per capita do mundo. Algumas empresas do país trabalham aqui no Brasil. É muito especializado na área de cirurgia, siderurgia e tecnologia aeroespacial.\r\nLamento muito a passagem do Grão-Duque Jean, que ontem faleceu.\r\nO outro tema que eu queria abordar é o que esta Casa debateu ontem na CCJ até a meia-noite.\r\nDeputado Boca Aberta, nós tivemos um embate muito forte na CCJ, não só sob o ponto de vista da constitucionalidade da reforma da Previdência.\r\nFoi um embate que chegou até a ser irracional, com algumas atitudes de confronto, de dedo na cara, de falar cuspindo. Por parte de alguns integrantes do PT, do PSOL e do PCdoB, foi terrível.\r\nDe qualquer maneira, foi aprovada a constitucionalidade da reforma.\r\nEste é um tema importante para o Brasil. A reforma, ao contrário do que se diz, beneficia as pessoas que mais precisam da Previdência, porque vão pagar menos, porque vai haver equidade entre o setor público e privado.\r\nEla não vai ficar ainda como deveria, mas já vai...\r\nA SRA. PRESIDENTE (Geovania de Sá. PSDB - SC) - Peço que conclua, nobre Deputado.\r\nO SR. REINHOLD STEPHANES JUNIOR (PSD - PR) - A reforma é muito importante. Nós gastamos por ano quase 700 bilhões de reais com aposentadorias. O orçamento da educação é de 115 bilhões de reais. O orçamento da saúde é de 87 bilhões de reais. O da segurança é de vinte e poucos bilhões de reais. Ou seja, nós estamos hoje gastando quase tudo o que temos de recursos com aposentadorias. Se nós formos nesse ritmo, não vamos poder pagar aos futuros aposentados nem ter recursos para infraestrutura, saúde, educação e segurança.\r\nAlém disso, quem está no INSS ganha muito pouco, e quem está fora, nos outros regimes, ganha muito. Vão ficar mais iguais os brasileiros.\r\nA reforma é importante e necessária.\r\nMuito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-14T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SUPREMO TRIBUNAL FEDERAL (STF), SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, INDICAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CONGRATULAÇÃO.\r\nPARTIDO DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro pela indicação do Ministro da Justiça e Segurança Pública, Sérgio Moro, para o Supremo Tribunal Federal. Manipulação, inverdades e distorções como marcas do discurso da bancada petista na Câmara dos Deputados.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente.\r\nSras. e Srs. Deputados, meus colegas, eu quero começar parabenizando o Presidente da República, Jair Bolsonaro, pela decisão de indicar o Ministro da Justiça, Sergio Moro, para a próxima vaga que houver no Supremo Tribunal Federal. Talvez ele seja hoje um dos ex-magistrados mais preparados do Brasil: tem 22 anos de magistratura, muitas pós-graduações, foi professor universitário e agora tem uma experiência no Poder Executivo, além de ser um ícone da ética e da moralidade.\r\nÉ uma mudança na conduta da magistratura brasileira a indicação de Sergio Moro para a vaga que houver no Supremo Tribunal Federal.\r\nV.Exa. fez uma ótima escolha, Sr. Presidente da República. O Brasil agradece.\r\nÉ triste ouvir Deputados do PT, como eu escutei agora há pouco, chamarem Deltan Dallagnol, Sergio Moro e outros de \"picaretas\" e dizerem que tinham que estar presos. Isso é um contrassenso.\r\nEu fui Deputado Estadual. Achava ruim a bancada do PT lá na Assembleia Legislativa, mas com a daqui estou horrorizado. Mentem, manipulam e distorcem.\r\nMas o Brasil está caminhando em outro sentido. Felizmente, a justiça e o País caminham para a moralização e para a ética.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação no programa A Voz do Brasil deste meu pronunciamento.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-05-21T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, MPV 863/2018, MEDIDA PROVISORIA, VOTO CONTRARIO.\r\nMARIA DO ROSÁRIO, DEPUTADO FEDERAL, ACUSAÇÃO, DELEGADO ÉDER MAURO, CRITICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento da votação por 2 sessões da Medida Provisória 863, de 2018, sobre a abertura do setor aéreo para o capital estrangeiro. Acusações falsas da Deputada Maria do Rosário contra o Deputado Éder Mauro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu vou votar \"não\" a essa matéria. \r\nAproveito ainda a oportunidade para falar de algo que me chamou a atenção: a atitude da Deputada Maria do Rosário, aqui no plenário, com o Deputado Delegado Éder Mauro, que é do meu partido, o PSD. O que houve foi falta de decoro. Ela o acusou de agressão física para as redes sociais; ela o acusou de um ato que ele não cometeu. Foi um fingimento, uma falsidade por parte dela, além de falta de decoro. \r\nÉ um absurdo o que ela fez! Isso envergonha esta Casa de Leis!"
  }, {
    "dataHoraInicio" : "2019-05-21T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=368&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO,  ART 3º, ARTIGO (TEXTO LEGISLATIVO), PLV 6/2019, PROJETO DE LEI DE CONVERSÃO , MPV 863/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 3º do projeto de lei de conversão, para inclusão no texto da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD vota \"não\".\r\nNós entendemos a boa intenção, mas o fato é que o mundo todo cobra. As empresas internacionais não virão para o Brasil se fizermos a imposição de uma regra como essa.\r\nEntão, o PSD, defendendo o livre mercado, vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-22T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE VOTAÇÃO NOMINAL, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, MPV 870/2019, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011) VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação nominal do requerimento de retirada de pauta da Medida Provisória nº 870, de 2019, sobre a organização da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente, o PSD vota \"não\". Nós temos que aprovar a reforma para o Brasil poder andar. O Presidente da República fez aquilo que era necessário, montou a sua equipe, definiu seus Ministérios, e nós temos que apoiá-lo. \r\nO PSD vota \"não\"."
  }, {
    "dataHoraInicio" : "2019-05-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, MPV 869/2018, MEDIDA PROVISÓRIA,  PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011),  VOTO FAVORÁVEL.\r\nMANIFESTAÇÃO POPULAR, DEFESA, BRASIL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e da adequação financeira e orçamentária da Medida Provisória nº 869, de 2018, sobre a proteção de dados pessoais e a criação da Autoridade Nacional de Proteção de Dados. Congratulações às manifestações de rua em defesa de um Brasil melhor.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD, Sr. Presidente, orienta \"sim\", mas é duro ver o vovô Smurf falar mal de quem foi às ruas, defender o Brasil neste domingo. São patriotas, pessoas de bem, que querem um Brasil melhor. E nunca temas impopulares, como a reforma da Previdência, foram tão bem aceitos e defendidos pela população.\r\nParabéns a quem foi este domingo às ruas."
  }, {
    "dataHoraInicio" : "2019-05-28T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 7/2019, PROJETO DE LEI DE CONVERSÃO, MPV 869/2018, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011),  VOTO FAVORÁVEL.\r\nMANIFESTAÇÃO PÚBLICA, REFORMA DA PREVIDÊNCIA (2019), REFORMA TRIBUTÁRIA.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso X do artigo 52 da Lei nº 13.709, de 2018, com redação dada pelo art. 2º do projeto de lei de conversão apresentado à Medida Provisória nº 869, de 2018, sobre a proteção de dados pessoais e a criação da Autoridade Nacional de Proteção de Dados, com objetivo de sua supressão. Congratulações aos brasileiros participantes de manifestações de rua em defesa das reformas previdenciária e tributária.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD orienta \"sim\", Sr. Presidente. Esta lei é muito importante, regulamenta o setor, que estava livre para fazer o que quiser.\r\nE eu quero parabenizar os brasileiros que foram às ruas nesse domingo demonstrar pacificamente o que o Brasil quer: a reforma da Previdência e a reforma tributária."
  }, {
    "dataHoraInicio" : "2019-06-12T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GLENN GREENWALD, JORNALISTA, THE INTERCEPT BRASIL.,SÍTIO (INTERNET), VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, OPERAÇÃO LAVA A JATO, AFASTAMENTO, DEFESA, ESQUERDA POLITICA, CRITICA.",
    "sumario" : "Repúdio ao discurso dos Deputados do PT, do PSOL e do PCdoB favorável ao afastamento do Ministro da Justiça e Segurança Pública, Sérgio Moro, e do Procurador da República, Deltan Dallagnol, e contra a Operação Lava-Jato. Interceptação ilegal de diálogos entre Promotor de Justiça e Juiz Federal pelo jornalista Glenn Greenwald , do site  The Intercept Brasil.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, minhas colegas e meus colegas, senhoras e senhores, eu tenho escutado muito aqui as pessoas pedirem a saída de Sergio Moro e de Deltan Dallagnol de suas funções e dizerem que a Operação Lava-Jato é uma farsa. Muito pelo contrário. Se não fosse a Operação Lava-Jato, o Brasil seria outro hoje. Graças à Operação Lava-Jato, o brasileiro sabe hoje que ninguém está acima das leis, que todos podem ser punidos por roubar, por fazer coisas erradas. É um divisor de águas.\r\nEu vejo o Partido dos Trabalhadores, que patrocinou a maior corrupção da história do País, que roubou que nem cachorro magro, chamar Deltan Dallagnol e Sergio Moro de bandidos. Isso é um absurdo! Na realidade, graças a eles, hoje o Brasil está no bom caminho. Graças a eles, à sua coragem e ao trabalho sério da Polícia Federal, do Ministério Público e da Justiça brasileira, hoje, empresários poderosos e políticos que fizeram coisas erradas estão na cadeia.\r\nEu vejo com muita tristeza o fato de dizerem que o que fizeram o The Intercept e aquele Glenn Greenwald era correto. O que se fez foi um absurdo, ou seja, interceptaram conversas, ilegalmente, entre um promotor e um juiz, o que está completamente fora da lei.\r\nHoje aqui eu ouvi Deputados do PT, do PSOL, do PCdoB e de outros partidos chamarem pessoas corretas e honradas de bandidos. É muito triste ver o PT, que roubou tanto, chamar promotores e juízes de desonestos.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-17T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE GERAL, PARTIDO DOS TRABALHADORES (PT), PARTIDO SOCIALISMO E LIBERDADE (PSOL), SINDICATO, ESQUERDA POLÍTICA, VIOLÊNCIA, CRÍTICA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APOIO POLÍTICO, AJUSTE FISCAL.\r\nREFORMA TRIBUTÁRIA, PROPOSIÇÃO LEGISLATIVA, MICROEMPRESA, DEFESA.",
    "sumario" : "Fracasso da greve geral convocada pelos partidos de Esquerda. Necessidade de discussão e aprovação das reformas tributária e previdenciária.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sra. Presidente Geovania de Sá, meus colegas, minhas colegas, senhoras e senhores, eu acompanhei na sexta-feira aquele fiasco, aquela coisa ridícula, que foram a paralisação e a greve promovida pelos sindicatos comunistas, socialistas, pelo PT, pelo PSOL, entre outros no País. Foi uma vergonha! A única coisa que fizeram foi agredir, bater nas pessoas, tentar algum resultado. Estes são alguns dos métodos que eles utilizam: queimar pneus nas estradas, fazer barricadas na frente das empresas de ônibus, para tentar impedir o trabalhador de chegar ao local de trabalho. Mesmo assim, não adiantou. O Brasil trabalhou normalmente, porque ninguém compactua mais com esta coisa nojenta que o PT e seus asseclas fazem no País. São manifestações violentas, sem o apoio de ninguém. \r\nAqui se faz muito discurso, mas não há nenhum apoio no País. Eu vejo isto todos os dias, eles vêm à tribuna o tempo inteiro, falam, falam e falam. É um blá-blá-blá. O País não quer isso. O País quer mudanças na prática.\r\nTemos muitas reformas a discutir. A reforma tributária é muito importante, é necessária. O projeto da microempresa, que nós aprovamos na CCJ, é igualmente muito importante, pois vai simplificar a vida do pequeno empresário e gerar empregos. A reforma da Previdência também é muito importante. Hoje o País gasta 850 bilhões de reais com o pagamento de aposentadorias; 135 bilhões de reais com educação, o maior orçamento do País; 85 bilhões de reais com saúde; 25 bilhões de reais com segurança. Muitos brasileiros têm se aposentado muito cedo, aos quarenta e poucos anos de idade. Isso não faz sentido! \r\nAprovar a reforma da Previdência é uma questão de justiça, é uma necessidade. Ela vai melhorar a vida do brasileiro, gerando emprego e renda.\r\nMuito obrigado, Sra. Presidente e meus colegas Deputados."
  }, {
    "dataHoraInicio" : "2019-06-26T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO DOS TRABALHADORES (PT), CRÍTICA.\r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, ATUAÇÃO, DEFESA.",
    "sumario" : "Imparcialidade do então Juiz Federal, Sérgio Moro, na condução da Operação Lava-Jato. Desvio de recursos públicos e recebimento de propinas pelo PT.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Deputado Charles Fernandes, V.Exa. fica muito bem na Presidência. Quem sabe isso já seja um prenúncio.\r\nSr. Presidente, eu quero apenas dizer que Sergio Moro, além de ter sido um juiz imparcial, foi um juiz corretíssimo. Não há como refutar as provas: o pessoal do PT roubou que nem cachorro magro. Foram bilhões desviados, bilhões em propinas, bilhões roubados dos brasileiros que poderiam hoje beneficiar todo o País. Não tem como deixar impune quem desviou bilhões e prejudicou milhões de brasileiros.\r\nEu quero dizer que, antes de Sergio Moro, o Brasil não acreditava que um político de alto escalão pudesse ser punido. Hoje, qualquer brasileiro sabe que quem fizer cosia errada vai para a cadeia.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-06-26T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, ressalvados os destaques.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD encaminha \"sim\", devido ao preço do petróleo estar muito alto e por ser importante para qualquer usina do Brasil."
  }, {
    "dataHoraInicio" : "2019-06-26T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=270&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PL 10985/2018, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.\r\nTRÁFICO DE DROGA, MILITAR DA AERONÁUTICA, AVIÃO, FORÇA AÉREA BRASILEIRA (FAB), DILMA ROUSSEF, EX-PRESIDENTA DA REPÚBLICA, PARTIDO DOS TRABALHADORES (PT).",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso I, do § 1º, do art. 3º-A da Lei nº 11.909, de 2009, constante do art. 3º do Projeto de Lei de nº 10.985, de 2018, sobre a alteração das Leis de nºs 9.427, de 1996; 13.203, de 2015; 11.909, de 2009; 12.351, de 2010 e 12.783, de 2013, com vistas à sua supressão. Presença de  militar preso por tráfico de drogas em comitiva da ex-Presidenta Dilma Rousseff.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o PSD orienta o voto \"não\".\r\nQuero fazer uma ressalva. O sargento que traficou absurdamente no avião, que levava a comitiva do Presidente da República do Brasil, deve traficar há muitos anos. Desde o tempo do PT, voou centenas de vezes com Dilma Rousseff. Muito cuidado!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-08T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F7%2F2019&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), FAVORÁVEL.",
    "sumario" : "Necessidade de realização da reforma previdenciária.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Presidente, senhoras e senhores, eu já acho difícil compreender as ideias erradas apoiadas por alguns, como o socialismo e o comunismo. Quem leu Marx, Engels, Trotsky é comunista. E quem entendeu é anticomunista. \r\nHoje o que se vê aqui, o que realmente me irrita e me deixa triste, é a manipulação das informações, o que a Oposição faz o tempo inteiro. Em qualquer tipo de assunto, mentem escancaradamente, enganam, omitem - tudo aquilo que eu acho de mau caráter. O País não precisa passar por isso. Nós estamos num momento muito difícil, e as pessoas aqui tratam essas coisas como joguete. É o \"quanto pior, melhor\".\r\nÉ muito triste isso.\r\nDe qualquer forma, a reforma da Previdência é necessária, é importante, vem para o bem do País. Se nós não a fizermos, vamos entrar numa recessão. E não tem nenhum problema em alguém trabalhar até os 55 anos de idade, nas aposentadorias especiais, ou até os 65 anos de idade, nas demais categorias. O difícil não é você estar trabalhando um pouco mais, o difícil é você estar desempregado.\r\nAqui, a toda hora, eu vejo Deputados falarem inverdades sobre a reforma, dizendo que a pessoa vai ganhar 600 reais, vai ganhar 500 reais. O menor benefício é o salário mínimo. Essa já é uma grande distorção que vejo aqui, porque, na verdade, ao se fazer o desconto, se der abaixo do salário mínimo, a pessoa vai ganhar o salário mínimo, que é o piso. Então, a toda hora, vejo distorções.\r\nMas, Sr. Presidente, de qualquer maneira, eu queria deixar este recado para o Brasil: todos podem ter certeza de que é muito importante fazermos essa reforma pelo bem do País. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-07-09T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, FAVORÁVEL.",
    "sumario" : "Declaração de voto do orador favorável  à aprovação da proposta de reforma da Previdência Social.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente, eu voto \"sim\" a essa reforma da Previdência, porque ela é necessária, porque ela é justa, porque ela é importante, e é o melhor para o Brasil. \r\nE, que eu saiba, mensalão foi só o do PT."
  }, {
    "dataHoraInicio" : "2019-07-12T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=370&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, PRIMEIRO TURNO.",
    "sumario" : "Congratulações à Casa pela aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero, primeiro, parabenizar esta Casa pela postura e pela responsabilidade de aprovar essa reforma. Em 1988, o meu pai, Reinhold Stephanes, era o Ministro da Previdência do Brasil. Por um voto, ela não foi aprovada. Eu hoje quero dizer que, se isso tivesse acontecido, o Brasil seria outro, melhor e mais justo.\r\nGraças a V.Exas., aquele sonho de 1988 hoje é realidade. O Brasil vai passar por um caminho muito melhor. E quero dedicar o meu voto hoje aqui ao meu pai, Reinhold Stephanes.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-07T00:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=463&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, APROVAÇÃO.",
    "sumario" : "Importância de aprovação, em segundo turno, da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vimos, no segundo turno da reforma da Previdência, a coragem dos Deputados, porque é fácil ser oposição, fazer demagogia e manipulação, vimos o Congresso aprovar uma nova Previdência que vai gerar emprego e renda.\r\nEu sempre digo que o importante não é ter que trabalhar um pouco mais, o importante é ter emprego. E isso vai acontecer no Brasil.\r\nEu quero parabenizar V.Exa., Deputado Rodrigo. A sua condução aqui na Câmara foi fundamental para a aprovação desta reforma, assim como a sua liderança e o seu prestígio. Quero parabenizar o Governo Bolsonaro por ter tido a coragem de propor esta reforma que vai melhorar a vida do brasileiro e modernizar o País.\r\nMuito obrigado, Brasil, pelo apoio que tive no Paraná, em Curitiba e lugares onde estive.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-07T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=255&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Oportunidade da adoção de discurso harmonioso pela Oposição, diante do apoio demonstrado por Deputados do Centro e da Direita ao ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não vou entrar no mérito do caso do Lula. Eu acho que a Oposição poderia aproveitar este momento para buscar harmonia, porque muitos Deputados do Centro e da Direita foram apoiá-lo.\r\nNa hora em que eles vêm aqui defender alguém que era contra a democracia e a favor de uma ditadura comunista no Brasil, alguém que matou pessoas, alguém que sequestrava pequenos comerciantes para pedir resgate, alguém que assaltava bancos, como Fernando Santa Cruz, há um contrassenso. É como se dizer isto: \"Olhe, eu defendo bandidos\". Ele assaltava bancos, sua Ação Popular matava pessoas, ele roubava, sequestrava pequenos comerciantes para pedir resgate. Era um bandido! E se diz aqui...\r\nOra, o senhor disse o que quis! Ele era um bandido. Aproveitem a oportunidade para buscar harmonia e não a defesa de bandidos. E mentiroso é o senhor!\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-08-14T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=10&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CÂMARA DOS DEPUTADOS, VOTAÇÃO, MPV 881/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, DECLARAÇÃO DE DIREITOS DE LIBERDADE ECONÔMICA, CONGRATULAÇÃO.\r\nLÍDER DO PARTIDO, PARTIDO DOS TRABALHADORES (PT), OPERAÇÃO LAVA JATO, CRÍTICA.\r\nPL 7596/2017, PROJETO DE LEI ORDINÁRIA, DEFINIÇÃO, CRIME, ABUSO DE AUTORIDADE, DEFESA, APROVAÇÃO.",
    "sumario" : "Congratulações à Casa pela aprovação do texto original da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre comércio e a análise de impacto regulatório. Repúdio às acusações do Líder PT à Operação Lava-Jato. Expectativa de votação, pela Casa, do Projeto de Lei nº 7.596, de 2017, sobre  os crimes de abuso de autoridade.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Deputado Charlles Evangelista, muito obrigado pela gentileza. V.Exa. fica muito bem na cadeira de Presidente.\r\nEu queria parabenizar esta Casa por ontem ter votado o texto original da Medida Provisória nº 881, sobre a liberdade econômica para os brasileiros. Essa lei, além de desburocratizar a vida do pequeno empresário, vai propiciar a geração de empregos.\r\nAgora, muito me estranhou o Líder do PT vir à tribuna ontem e chamar a Operação Lava-Jato de criminosa, de operação de pessoas bandidas. Ele usou outros termos pejorativos. A Operação Lava-Jato mostrou ao Brasil que ninguém está acima da lei. Ela puniu exemplarmente desde o Presidente da República até Deputados Federais e empresários, muita gente que roubou bilhões e bilhões de reais do País. Eu quero louvar a Operação Lava-Jato.\r\nHoje eu espero que votemos algo que acho que é de consenso. Está maduro para ser votado o projeto de lei sobre abuso de autoridade. Ninguém está acima da lei. Tanto faz que seja Governador, Presidente da República, médico, delegado de polícia, juiz ou promotor, se fizer algo de errado, tem que ser processado no seu CPF particular, e não apenas do Estado. A lei de abuso de autoridade vai coibir coisas erradas.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-08-14T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=253&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 7596/2017, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 7.596, de 2017, a respeito dos crimes de abuso de autoridade.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD encaminha \"sim\" ao relatório, a este projeto de lei. Eu sou de direita, conservador, um liberal na economia, e este projeto é para o bem do povo brasileiro. No partido há praticamente unanimidade com relação ao projeto, a não ser o Deputado Joaquim Passarinho, a quem eu respeito, que deve divergir no voto.\r\nMas vamos votar \"sim\" ao projeto de lei."
  }, {
    "dataHoraInicio" : "2019-08-20T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, OPERAÇÃO LAVA A JATO, DEFESA.",
    "sumario" : "Apoio à Operação Lava-Jato e ao Ministro da Justiça e Segurança Pública, Sérgio Moro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sr. Presidente, eu sempre vi na Lava-Jato uma operação importante para o País. Ela mostrou que ninguém está acima da lei. Pode ser presidente, Deputado, empresário de sucesso. Quem quer que seja, se roubar, vai para a cadeia. \r\nTenho certeza de que, apesar dos ataques que ela sofre por parte da Esquerda, ela ainda vai fazer muito pelo Brasil. O que o Ministro Sergio Moro, os promotores do Estado do Paraná e o Ministério Público Federal fizeram não tem preço, mudou o conceito do Brasil. Se a pessoa não é correta por princípios, vai ser correta por medo. A Lava-Jato hoje é uma instituição do Brasil. Ela tem que ser preservada, valorizada e apoiada.\r\nMuito obrigado, Presidente Charles."
  }, {
    "dataHoraInicio" : "2019-08-21T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE URGÊNCIA, PL 3688/2000, PROJETO DE LEI ORDINÁRIA, EXIGÊNCIA, ESCOLA PÚBLICA, INCLUSÃO, ASSISTENTE SOCIAL, QUADRO DE PESSOAL, ACOMPANHAMENTO, ALUNO, COMUNIDADE, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nPORTE RURAL DE ARMA DE FOGO, PARTIDO DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.688, de 2000, sobre a inclusão de Assistência Social no quadro dos profissionais da educação em cada escola.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD encaminha \"sim\", Presidente. Este é um tema importante.\r\nAgora, chamar agricultor, chamar pequeno proprietário de miliciano é absurdo. Isso é bem típico do PT. Ele é contra que o agricultor possa ter porte de arma estendido à sua propriedade porque o agricultor vai poder se defender. O PT adora invadir propriedade de agricultores, de produtores rurais.\r\nO PSD encaminha \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2019-08-21T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 187/2016, PROPOSTA DE EMENDA À CONSTITUIÇÃO, GRUPO INDÍGENA, AUTONOMIA, COMERCIALIZAÇÃO, TERRAS INDÍGENAS, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC). VOTAÇÃO,",
    "sumario" : "Ratificação, pelo PSD, de acordo celebrado com partidos oposicionistas com vista à votação, pela Comissão de Constituição e Justiça e de Cidadania, da Proposta de Emenda à Constituição nº 187, de 2016,  sobre permissão às comunidades indígenas da prática de atividades agropecuárias e florestais em suas terras, bem como da comercialização dos seus produtos e gerenciamento da renda.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD ratifica o acordo, Presidente. Nós entendemos que ele não é o ideal, mas é o consenso da Casa e agiliza o processo.\r\nEsta matéria na CCJ, semana que vem, a PEC 187, é muito importante, porque trata das jazidas minerais no Brasil.\r\nNós não podemos hoje explorar nióbio, ouro, bauxita e tantos outros minérios importantes porque estão em reservas indígenas. É a riqueza do nosso País que está sendo deixada de lado.\r\nEntão, em função da conversa, para agilizar, concordamos com o acordo."
  }, {
    "dataHoraInicio" : "2019-08-21T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CRITÉRIO, EXTENSÃO, RESIDÊNCIA, ÁREA RURAL, PORTE RURAL DE ARMA DE FOGO, APROVAÇÃO, AFONSO HAMM , RELATOR.",
    "sumario" : "Declaração de voto pela aprovação do Projeto de Lei nº 3.715, de 2019, acerca da regulamentação da posse de arma de fogo em áreas rurais. Congratulações à Casa e ao Relator Afonso Hamm pela aprovação da matéria.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, hoje eu votei a favor do projeto de lei de autoria do meu colega Afonso Hamm que permite ao trabalhador rural, ao homem do campo, ao pequeno agricultor ter o porte de arma estendido em sua propriedade.\r\nMeu avô era um pequeno agricultor em Santa Catarina. Ele sempre teve arma, andava com ela em sua propriedade e até na região. Nunca houve um incidente. Isso não aumenta a violência. Isso gera segurança, tranquilidade e paz.\r\nÉ uma distorção achar que alguém, por ter posse arma, vai sair atirando e matando uma pessoa. Ao contrário, o porte de arma é uma maneira de dar paz, tranquilidade e bem-estar. \r\nParabéns, Deputado Afonso Hamm! Parabéns a esta Casa, que aprovou por ampla maioria - 320 votos - a medida que dá ao pequeno agricultor, ao homem do campo, mais tranquilidade. O policial não vai até a propriedade rural, já que hoje dificilmente se tem efetivo para policiar os centros das cidades, muito menos as propriedades rurais.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-08-27T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESQUERDA POLITICA, ACUSAÇÃO, AGRONEGOCIO, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, OMISSÃO, INCÊNDIO FLORESTAL, FLORESTA AMAZÔNICA, QUEIMADA, DESMATAMENTO ILEGAL, DESASTRE AMBIENTAL, CONTESTAÇÃO.",
    "sumario" : "Defesa de combate e punição de responsáveis por queimadas no País. Tentativa da Esquerda de atribuição ao Presidente Jair Bolsonaro e ao agronegócio da responsabilidade pelas queimadas ocorridas na Amazônia.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, as queimadas no País sempre aconteceram. São uma prática infeliz para renovar a área para plantio, para a expansão do gado e para desmatar. Elas têm que ser combatidas e os responsáveis, punidos. Acho que, daqui para frente, serão muito combatidas e os responsáveis serão punidos.\r\nSob esse aspecto, foi muito bom levantar essa situação, mas querer culpar o Bolsonaro por causa disso é um absurdo. Eu vejo Deputados do PT e do PSOL - da esquerda - manipular, desinformar o cidadão e atribuir culpas a pessoas que não merecem isso, muito pelo contrário. As ONGs que tiveram seus recursos cortados este ano pelo Bolsonaro divulgaram isso em âmbito mundial, querendo culpar o Presidente do nosso País. O Presidente da França embarcou nessa canoa inadvertidamente. Foi muito infeliz nas suas declarações.\r\nAgora, não se pode achar também que o agronegócio quer que isso ocorra. O agronegócio é muito interessado em que isso seja esclarecido e que haja punição. Ele é a nossa maior fonte de riqueza no País - não só nos alimenta, mas alimenta o mundo, e combate essa questão do desmatamento e da expansão de novas fronteiras. Há também muito interesse ilícito nessa situação, interesses internacionais nas jazidas de minérios do País e na soberania da região, que nós vamos combater e que hoje estão aflorados pela situação.\r\nHá muito interesse lícito de preservação e de recuperação das áreas. Há pessoas que realmente querem o bem, mas, hoje, eu vejo aqui Deputados do PT e do PSOL querendo fazer política com a situação: culpar o Presidente, distorcer as informações e atrapalhar o nosso Pais. Parece que o pessoal do PT e do PSOL torce para que dê tudo errado, torce para que o nosso País vá mal. Mas não vão conseguir.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-04T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PARTIDO SOCIALISTA BRASILEIRO (PSB) (1987), SUPENSÃO, DEPUTADO FEDERAL, IMUNIDADE PARLAMENTAR.",
    "sumario" : "Desagravo a Deputados suspensos pelo PSB em face do apoio a reformas de interesse do Brasil.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Presidente Geovania.\r\nA Constituição do Brasil, no seu art. 53, incluído na Seção V - Dos Deputados Federais e dos Senadores, diz que os Deputados Federais, por sua opinião e pelo seu voto são inimputáveis. Ou seja, nós temos o direito de votar livremente e nós temos o direito de falar em nome da população.\r\nEu quero fazer um desagravo em nome de alguns Deputados Federais que foram suspensos pelo PSB - Partido Socialista Brasileiro. É triste ver um Deputado correto, competente, que vota com consciência naquilo em que acredita, ter os seus direitos suspensos por uma decisão de pessoas que não têm voto, que não têm representatividade política, mas querem impor sua vontade aos Deputados Federais.\r\nDeputados do quilate de Jefferson Campos, Rodrigo Coelho, Felipe Rigoni e tantos outros estão sendo tratados como piás pançudos, como se diz no Paraná, estão sendo tratados como moleques pela direção partidária. Eles estão sem poder presidir Comissões na Casa, sem poder encaminhar votações, sem poder participar de deliberações do seu partido e do diretório, apenas porque votaram pelas reformas de que o Brasil precisa. Isso é um absurdo! É uma vergonha que este Parlamento aceite que Deputados sejam punidos por direções partidárias por votarem no que acreditam. Poderiam ser punidos se tivessem roubado, se tivessem feito algum ato libidinoso, se tivessem cometido improbidade, mas não por votarem pelas reformas de que o Brasil precisa. É uma vergonha para este Parlamento esses Deputados serem tratados como crianças, como moleques, como piás pançudos. Eles são Deputados muito bons.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-04T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA NACIONAL DE CONSCIENTIZAÇÃO E DIVULGAÇÃO DA FIBROSE CÍSTICA, SÉRGIO SAMPAIO, PRESIDENTE, ORGANIZAÇÃO NÃO GOVERNAMENTAL (ONG).",
    "sumario" : "Transcurso do Dia Nacional de Conscientização e Divulgação da Fibrose Cística.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, 5 de setembro é o Dia Nacional de Conscientização e Divulgação da Fibrose Cística. Essa doença atinge 70 mil pessoas no mundo, sendo 4.500 no Brasil. Ela atinge os pulmões, o sistema digestivo e o pâncreas. O teste do suor, o teste do pezinho e testes genéticos fazem com que se tenha o diagnóstico correto da doença, que tem tratamento.\r\nHoje, graças a um trabalho pioneiro do Sérgio Sampaio e da sua esposa Sara, esses 4.500 brasileiros têm um serviço especializado no Brasil, têm medicamentos à sua disposição. É um tratamento para toda a vida. Quem tem essa doença precisa de tratamento especial e de cuidado permanente. E hoje, no Brasil, encontramos isso graças ao trabalho pioneiro do Sérgio Sampaio."
  }, {
    "dataHoraInicio" : "2019-09-04T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADA FEDERAL, OFENSA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA, SUPRESSÃO, EXPRESSÃO TEXTUAL, DISCURSO PARLAMENTAR, NOTA TAQUIGRÁFICA.",
    "sumario" : "Solicitação à Presidência de determinação ao Departamento de Taquigrafia, Revisão e Redação de retirada de expressão ofensiva ao Presidente da República contida em pronunciamento de Deputada.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu vi uma Deputada há pouco chamar o Presidente de canalha. Ao chamar o Presidente de canalha, poderá chamar qualquer um dos Deputados de canalha, o que mostra o baixo nível desta Deputada. Eu gostaria que fosse retirada das notas taquigráficas a palavra \"canalha\", porque é uma vergonha usar esse termo aqui.\r\nVejam o nível da Deputada! Vejam o baixo nível que ela representa!"
  }, {
    "dataHoraInicio" : "2019-09-17T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3715/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, ESTATUTO DO DESARMAMENTO, CRITÉRIO, EXTENSÃO, RESIDÊNCIA, ÁREA RURAL, PORTE DE ARMA, ARMA DE FOGO, APROVAÇÃO, SANÇÃO PRESIDENCIAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Acerto da sanção, pelo Presidente Jair Bolsonaro, do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de arma de fogo na área rural.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente Soraya Santos. É muito bom vê-la na Presidência.\r\nEu escutei a Deputada Benedita da Silva falar a respeito do projeto sancionado hoje pelo República da República em prol do agricultor, do homem do campo, que poderá usar arma em toda a propriedade, não apenas na sede. Esta matéria foi votada e aprovada pela maioria dos Deputados desta Casa. Eu gostaria de dizer que tenho especial carinho pelo agricultor. \r\nMeu Estado é essencialmente agrícola. Meu avô, que era um pequeno agricultor no interior de Santa Catarina, a vida inteira teve arma em casa para vigiar a propriedade e nunca teve nenhum problema com isso, como ser vítima de algum crime ou violência. No campo, dificilmente há policiamento. Se na cidade já existe pouco policiamento, imaginem numa propriedade rural, em que o agricultor fica a dezenas de quilômetros da sede da cidade!\r\nTrata-se, portanto, de uma iniciativa muito importante, na medida em que beneficia o pequeno agricultor e lhe dá paz e segurança, ao contrário do que foi dito aqui.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-09-17T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORRUPÇÃO, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, OPERAÇÃO LAVA A JATO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), CRÍTICA.",
    "sumario" : "Natureza vexaminosa da chamada CPI da Vaza-Jato.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero apenas falar sobre essa questão da CPI chamada \"Vaza-Jato\".\r\nÉ uma vergonha a criação dela. É uma vergonha escutarmos Deputados falarem aqui de corrupção da parte do Juiz Sergio Moro e de promotores, o que é uma inversão de valores. Aquele bando de ladrões, que foram presos pela Lava-Jato, têm aqui os seus comparsas dizendo que o vilão é que puniu quem estava roubando. Infelizmente, alguns Deputados não leram o que assinaram e agora querem retirar a assinatura, porque realmente não faz sentido essa CPI da \"Vaza-Jato\".\r\nIsso é uma vergonha para o Brasil! É uma inversão de valores!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-09-24T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=26%2F9%2F2019&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDÊNCIA, CONGRESSO NACIONAL, ATUAÇÃO, PERMANÊNCIA, SENADOR, SESSÃO CONJUNTA.",
    "sumario" : "Conveniência de ação da Presidência com vista à permanência de Senadores no plenário após as 19h.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nA minha fala vai no mesmo sentido daquilo que vários colegas já trataram aqui. Normalmente, quando passa das 7 horas, não encontramos mais Senadores. Eu não sei o que acontece com o Senado.\r\nIsso é muito complicado. Eu acho que V.Exa., como Presidente, podia dar uma enquadrada nessa turma. Os Senadores estão de pantufa. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-16T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F10%2F2019&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FELIPE FRANCISCHINI, PRESIDENTE, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), VOTAÇÃO, PEC 410/2018, PROPOSTA DE EMENDA À CONSTITUIÇÃO, CONSTITUIÇÃO FEDERAL (1988), RÉU, CONDENAÇÃO CRIMINAL, CONFIRMAÇÃO, SENTENÇA CONDENATÓRIA, SEGUNDA INSTÂNCIA, PRISÃO, APOIO POLÍTICO.\r\nOPOSIÇÃO POLÍTICA, DEPUTADA FEDERAL, ATUAÇÃO PARLAMENTAR, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), CRÍTICA.",
    "sumario" : "Repúdio aos ataques verbais desferidos por Deputadas da Oposição contra o Presidente da Comissão de Constituição e Justiça e de Cidadania, Deputado Felipe Francischini, durante a  votação do parecer oferecido à Proposta de Emenda à Constituição nº 410, de 2018, sobre a prisão do réu após a condenação judicial em segunda instância. Defesa de aprovação da matéria pela Câmara dos Deputados.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nA CCJ hoje conseguiu votar o relatório sobre a prisão em segunda instância. Quem estava presente viu a baixaria que ocorreu ontem e hoje por parte de algumas Deputadas da Oposição, que foram até chamadas de chatas pelo Presidente - eu quase fiz um voto de louvor quando o Presidente falou isso.\r\nHoje não se pode deixar de legislar sobre esse tema, que será tratado esta semana pelo Supremo. É um tema muito importante e vai ser legislado pelo Judiciário. Esta Casa tem um projeto de lei, que o Deputado Felipe Francischini colocou na pauta, cujo relatório foi lido hoje, que regulamenta a prisão em segunda instância. Ela é correta, é necessária e é importante para o País.\r\nNa hora em que vemos o comportamento esquizofrênico, agressivo e doentio de algumas Deputadas que atacaram o Presidente, temos de tomar uma posição e dizer: Parem com isso! O Brasil precisa dessa lei, que é importante para nós.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-10-23T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=24%2F10%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, DESASTRE AMBIENTAL, VENEZUELA, ESQUERDA POLÍTICA, EVO MORALES, PRESIDENTE DA REPÚBLICA, BOLÍVIA, FRAUDE, ELEIÇÕES, CHILE, TERRORISMO, PARTIDO DOS TRABALHADORES (PT), PAGAMENTO, DEPUTADO FEDERAL.",
    "sumario" : "Repúdio à atuação da Esquerda no País e na América Latina.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Para discursar. Sem revisão do orador.) - Eu escutei atentamente alguns Deputados na tribuna, sempre da Esquerda, que falaram muitas inverdades, muitas besteiras. Primeiro, o óleo derramado na costa do Nordeste, infelizmente, veio da Venezuela. Por uma investigação séria, nós temos que ver se o derramamento foi acidental ou criminoso.\r\nVejam o que ocorre na América Latina como um todo! Na Bolívia, vemos Evo Morales fraudando as eleições. Haveria o segundo turno, e ele fraudou as eleições. No Chile, sindicatos e partidos de esquerda estão fazendo terrorismo com a população. São bandidos! A Esquerda brasileira e a internacional, da América do Sul, é formada por um bando de bandidos. Eles fazem o mal, não querem o bem. As coisas têm que ser tratadas de maneira correta. Eles são contra qualquer coisa importante aqui na Casa, porque querem derrubar o Governo, querem prejudicar o País. Isso é um atraso! \r\nEu também escutei aqui da tribuna um Deputado falar em compra de voto. Compra de voto é o mensalão! Esse pessoal socialista, petista e sem-vergonha é que comprava Deputado com dinheiro. Até carro-forte era usado para levar dinheiro para Deputado. Esse é o PT. Essa é a Esquerda do Brasil.\r\nMuito obrigado, senhores."
  }, {
    "dataHoraInicio" : "2019-10-29T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F10%2F2019&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VENEZUELA, VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, RICARDO SALLES, MINISTRO DE ESTADO DO MEIO AMBIENTE, GOVERNO FEDERAL.",
    "sumario" : "Natureza leviana da iniciativa da Esquerda de apresentação de ações contra o Ministro do Meio Ambiente, Ricardo Salles. Atribuição ao governo da Venezuela e seus cúmplices brasileiros da responsabilidade pelo vazamento de petróleo cru no litoral da Região Nordeste.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Presidente, quero apenas dizer que o Ministro Ricardo Salles nunca disse isso; nunca acusou o Greenpeace de ter derramado óleo. Apenas disse que o navio estava por lá no momento em que vazou o óleo.\r\nÉ sempre uma distorção, mentira, leviandade da parte deles! Essas duas ações são jocosas! Não vão dar em nada! O Governo está fazendo o trabalho que tem que fazer.\r\nAgora, a Venezuela e seus cúmplices aqui no Brasil são responsáveis pelo vazamento do petróleo no Nordeste.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-10-30T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REDE GLOBO DE TELEVISÃO, PRESIDENTE DA REPÚBLICA, INVESTIGAÇÃO CRIMINAL, HOMICÍDIO, MARIELLE FRANCO, EX-VEREADORA, RIO DE JANEIRO (RJ), DEPOIMENTO, PORTEIRO.\r\nREPORTAGEM, MARCOS VALÉRIO, EMPRESÁRIO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, AUTOR INTELECTUAL, HOMICÍDIO, CELSO DANIEL, POLÍTICO, ESQUERDA POLÍTICA, PARTIDO DOS TRABALHADORES (PT).",
    "sumario" : "Inconsistência do discurso da Oposição a respeito do envolvimento do Presidente Jair Bolsonaro no homicídio da Vereadora Marielle Franco, da Câmara Municipal do Rio de Janeiro.  Assassinato do então Prefeito Celso Daniel, do Município de Santo André, Estado de São Paulo, a mando do ex-Presidente Luiz Inácio Lula da Silva, conforme testemunho do operador do   mensalão do PT, Marcos Valério.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sr. Presidente, eu tenho escutado aqui os Deputados da Esquerda, do PT, do PSB, do PSOL, falarem dessa absurda reportagem da Rede Globo, que não verifica as coisas e coloca o porteiro acusando o Presidente da República de algo que ele não fez. Mas eles esquecem que a revista Veja, nesse final de semana, disse que o Marcos Valério testemunhou Lula mandando matar Celso Daniel.\r\nQue absurdo! São dois pesos e duas medidas! Esses petistas só falam besteira na tribuna! Têm o rabo sujo! O Presidente Lula é acusado por Marcos Valério, que foi operador do mensalão, deu muito dinheiro para Deputado aqui na Casa, com carro-forte, para votar a favor do PT. Ele disse que o Lula é o mandante da morte de Celso Daniel.\r\nOnde estão eles agora para falar de algo que é realmente muito grave? Mas ficam falando de besteiras aqui na Casa. É uma vergonha a Esquerda no Brasil. Só atrapalha, só quer o mal, a fim de voltar para o poder para fazer desgraça, mas não vai conseguir.\r\nAgora, eu pergunto: o que falou Marcos Valério, operador do mensalão, que deu mesada para muitos Deputados votarem nesta Casa a favor do PT, é verdade ou mentira? Quem matou o Celso Daniel, pessoal do PT? Quem mandou matar? Foi o Lula? \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-10-30T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2019&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3723/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (1945), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.723, de 2019, sobre o registro, a posse e a comercialização de armas de fogo e munição, o Sistema Nacional de Armas - SINARM e a definição de crimes.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, PSD encaminha \"não\".\r\nEsse projeto é importante para o País, gera mais segurança, mais tranquilidade, muito pelo contrário.\r\nEu quero saber se foi o Lula que matou Celso Daniel, se foi ele que mandou matar, ou não.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-05T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RETOMADA, CRESCIMENTO ECONÔMICO, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ELOGIO.",
    "sumario" : "Sinais de retomada do crescimento socioeconômico brasileiro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Charles Fernandes.\r\nEu quero dizer que o Brasil está no caminho certo. Muito diferente do que disse o Deputado que me antecedeu, eu vejo o País com um crescimento, este ano, de 1% na sua economia, com todas as atividades contrárias da imprensa e da Esquerda no Brasil, com toda a dificuldade para arrumar a casa. Para o ano que vem, a previsão é de 3% de crescimento.\r\nNós vamos ter um saldo positivo de 1 milhão de empregos este ano. Até o mês de setembro, havia um saldo de 762 mil empregos com carteira assinada. Registra-se a menor taxa SELIC, o menor juro da história do Brasil, 5%, e a previsão é de que, no próximo ano, chegue a 4,5%, 4%. Ou seja, vai haver recursos na economia, porque ninguém vai querer deixar dinheiro nos bancos; vão investir em geração de trabalho, de renda. Nós vamos ter também, neste ano, uma inflação menor do que 3%, sob controle. A previsão é de que, no próximo ano, ela fique perto de 2%.\r\nNós fizemos a reforma da Previdência no País. Nós fizemos aqui a votação da lei da livre iniciativa, que vai facilitar a vida do empresário e também vai gerar emprego para as pessoas. Nós estamos fazendo a reforma tributária aqui na Casa. Tanto no Senado como na Câmara, há uma proposta. Foi entregue hoje pelo Ministro Paulo Guedes a reforma administrativa.\r\nO País está no caminho certo, muito diferente do que foi gerado por eles: 14 milhões de desempregados, roubalheira, economia estagnada e tanta coisa ruim, além das questões morais que eles nos deixaram.\r\nPresidente Charles, V.Exa. fica muito bem nessa cadeira.\r\nUm abraço a V.Exas.!\r\nE sucesso para o Brasil!"
  }, {
    "dataHoraInicio" : "2019-11-05T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 3723/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação requerimento de adiamento, por uma sessão, da votação do Projeto de Lei nº 3.723-D, de 2019, relativo à alteração da Lei nº 10.826, de 2003, sobre o registro, a posse e a comercialização de armas de fogo e munição; o Sistema Nacional de Armas - SINAM e a definição de crimes.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD vota \"não\".\r\nEu escutei aqui que os Estados Unidos têm 25 vezes mais assassinatos do que outros países de primeiro mundo. Isso é uma mentira! É uma vergonha esse número que eles trazem aqui. Na realidade, percentualmente, os Estados Unidos é muito mais seguro do que o Brasil no que diz respeito à criminalidade, à morte com arma. Comparado também a qualquer país de primeiro mundo, eles estão no mesmo nível - é baixo. Quanto mais armado o povo, mais seguro é o país e menos assassinatos existem.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-06T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, CRÍTICA.\r\nPOLÍTICA ECONÔMICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, AVALIAÇÃO POSITIVA.",
    "sumario" : "Acerto da política econômica adotada pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu escutei muitos Deputados da Oposição falarem aqui: comunistas, socialistas e petistas. Eles ficam com esse mimimi, essas baboseiras de AI-5, de querer colocar o Bolsonaro ligado ao caso da Marielle, enquanto isso o Brasil anda.\r\nO Brasil está com um 1% de crescimento este ano, 3% previsto para o ano que vem, uma inflação menor que 3%. Nós estamos com a reforma da Previdência aprovada, a reforma tributária para aprovar, além da lei de livre iniciativa aprovada nesta Casa. Nós estamos com a menor taxa de juros da história do País, 5%, previsão de 4,5%. O Brasil está no caminho certo. Quando vocês abrirem o olho, vão tomar uma sova muito maior nas próximas eleições, porque o Brasil vai gerar riqueza, renda e emprego, que é o que nós precisamos.\r\nAlém disso, sinceramente, é inteligente votar duas vezes no Lula, duas vezes na Dilma e uma no Haddad? Roubalheira, incompetência, valores e conceitos absurdos. Estava na hora de mudar. O Brasil está no caminho certo.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-11T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE POLITICA, BOLIVIA.",
    "sumario" : "Congratulações ao povo boliviano pela deposição do presidente do país.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Rapidamente, Sra. Presidente, apenas quero dizer: parabéns ao povo da Bolívia! Foram às ruas, aos milhões, em todas as cidades, para defender o país de uma pessoa que fraudou as eleições, que roubou as eleições. Parabéns ao povo boliviano, que tirou alguém que não merecia estar na Presidência. E tirou com ordem, tirou com carinho, tirou com força.\r\nDesejo sucesso à Bolívia!"
  }, {
    "dataHoraInicio" : "2019-11-12T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F11%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOLPE DE ESTADO, CRISE, BOLÍVIA, MEDICINA, ESTUDANTE, PROVIDÊNCIAS, BRASIL, NECESSIDADE.",
    "sumario" : "Necessidade de adoção, pelas autoridades competentes, de ações em prol dos estudantes brasileiros residentes na Bolívia, diante do quadro de instabilidade política reinante naquele país.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sr. Presidente, quero aqui mais uma vez externar a minha preocupação com os brasileiros estudantes de Medicina na Bolívia, tendo em vista o caos político em que se encontra aquele país, agora com a renúncia do ex-Presidente Evo Morales. Há rodovias bloqueadas, falta de alimentos, bancos fechados para que se possa fazer o câmbio da moeda.\r\nEu já estive com o embaixador da Bolívia aqui no Brasil. Nós conversamos, mas ainda não tivemos solução para o problema dos brasileiros. Estarei hoje no Itamaraty. Quero cobrar publicamente do Ministério das Relações Exteriores do Brasil que tome providências quanto a esse problema. Os alunos estão mandando mensagens, pedindo até que a FAB envie aviões para buscá-los, porque estão preocupados, sem ter o que fazer em meio ao caos político.\r\nFaço mais uma vez esse pedido de público. Farei o que estiver ao meu alcance e, junto com os Parlamentares da Casa, quero poder ajudar a encontrar uma solução para esse problema.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-11-12T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F11%2F2019&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGUNDA INSTÂNCIA, PRISÃO, CONDENAÇÃO, EXECUÇÃO DA PENA, CONTRA, JURISPRUDÊNCIA, SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, AVALIAÇÃO NEGATIVA.\r\nEVO MORALES, PRESIDENTE, BOLÍVIA, SAÍDA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Apoio à prisão de condenados em segunda instância. Congratulações ao povo boliviano pela deposição do ditador Evo Morales.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nEu gostaria apenas de dizer que a nossa Constituição não trata, em suas cláusulas pétreas, da prisão em segunda instância; fala apenas que ninguém será considerado culpado até o trânsito em julgado. Tanto é assim que em várias fases do processo há prisões: há prisões em flagrante, nem havendo processo; há prisões temporárias, no meio do processo; há prisões preventivas, no meio do processo. Por que não podemos colocar a prisão em segunda instância? Sem isso, vão ficar impunes os bandidos do colarinho branco.\r\nSr. Presidente, quero tratar também da situação da Bolívia e parabenizar o povo daquele país. Foram aos milhões para as ruas, para comemorar a saída desse ditador, que roubou as eleições. Divulgou-se foto e filmagem dele, quando ia pegar um avião para o México. Lá havia dois carros-fortes gigantes, cheios de ouro, joias e dinheiro. Mais um bilionário que sai da Bolívia...\r\nVá falar na sua vez! Você é louco! Não sei por que grita e faz mil malabarismos. Você é um louco!\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Deputado Reinhold Stephanes Junior, por favor, conclua o seu pronunciamento.\r\nO SR. REINHOLD STEPHANES JUNIOR (PSD - PR) - Sr. Presidente, era o que eu tinha a dizer.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-11-26T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESENVOLVIMENTO ECONÔMICO, CRESCIMENTO ECONÔMICO, OPOSIÇÃO POLÍTICA, ATUAÇÃO.",
    "sumario" : "Crescimento da economia brasileira.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu tenho escutado a Oposição, a nossa esquerda, e parece aqueles carros antigos, com nhem-nhem-nhem. Isso não funciona. O País está andando, o País está indo para frente. A Oposição fica toda hora com mi-mi-mi na tribuna, reclamando de coisas que não têm sentido, criando uma espécie de sensacionalismo com coisas que não são realidade. A realidade do Brasil é que a economia está crescendo e vai fechar com crescimento de quase 2% este ano. No ano que vem, a previsão é de crescimento de 3%, no mínimo. E nós estamos com uma inflação muito pequena, de 2,78%, no fechamento do ano; estamos com maior índice da história na Bolsa de Valores; vamos fechar o ano com quase 1 milhão de novas carteiras de trabalho assinadas; e estamos com o País otimista, crescendo. Mas a Oposição se comporta assim: \"Quero que dê tudo errado, quero que as coisas não caminhem bem\". A Oposição quer que o País vá para o buraco para ela voltar ao poder. Esse é um pensamento muito mesquinho. Nós, brasileiros, estamos no caminho certo, porque o caminho que o Brasil tomou é o caminho do progresso, da liberdade e da geração de emprego e renda.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-11-27T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F11%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "QUEIMADA, INCÊNDIO, FLORESTA AMAZÔNICA, ÁREA DE PROTEÇÃO AMBIENTAL (APA), ALTER DO CHÃO (PA), ORGANIZAÇÃO NÃO GOVERNAMENTAL (ONG), COMPROMETIMELNTO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Denúncia de ateamento de fogo na região amazônica por organização não governamental, vinculada ao Projeto Saúde e Alegria, com o propósito de incriminação do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Presidente.\r\nÉ claro que existem ONGs sérias, mas a ONG ligada ao Projeto Saúde e Alegria, do Pará, é um péssimo exemplo daquilo que se faz na Amazônia. Tocaram fogo de propósito na mata, na floresta, em área de preservação ambiental, para culpar Bolsonaro, porque eles eram contra o Bolsonaro, eram de esquerda, para arrecadar dinheiro e botar no bolso. Parte das arrecadações que eles faziam era para pagar os brigadistas, mas grande parte era para botar no bolso. Sensibilizaram até o Leonardo DiCaprio, que doou 500 mil dólares. Vendiam as imagens das queimadas para outra ONG internacional, a WWF.\r\nIsso é uma vergonha para o País. Como pode haver pessoas que, por questões políticas, por serem de oposição, por serem de esquerda, destroem a natureza - matam os animais e as plantas - para culpar o Presidente e ficarem ricos. É uma vergonha o que aconteceu nessas ONGs no Estado do Pará. É claro que a Esquerda não vai comentar isso, mas é uma vergonha.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-02T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2019&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 461/2017, PROJETO DE LEI COMPLEMENTAR, CRIAÇÃO, PADRÃO NACIONAL, OBRIGAÇÃO TRIBUTÁRIA ACESSÓRIA, IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), SISTEMA ELETRÔNICO DE PADRÃO UNIFICADO, APURAÇÃO, IMPOSTO DEVIDO, PROCEDIMENTO, MUNICÍPIO, CONTRIBUINTE, COMITÊ GESTOR DAS OBRIGAÇÕES ACESSÓRIAS DO ISSQN (CGOA), COMPETÊNCIA, COMPOSIÇÃO, TRIBUTAÇÃO, APROVAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Congratulações à Casa pela aprovação do Projeto de Lei Complementar nº 461-A, de 2017, sobre o padrão nacional de obrigação acessória do Imposto Sobre Serviços de Qualquer Natureza - ISSQN, de competência dos Municípios e do Distrito Federal, incidente sobre os serviços descritos nos subitens 4.22, 4.23, 5.09, 10.04, 15.01 e 15.09 da lista de serviços anexa à Lei Complementar nº 116, de 31 de julho de 2003.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sra. Presidente, hoje a Câmara dos Deputados fez justiça ao País. Os Municípios brasileiros, de modo geral, não recebiam recursos do ISS cobrado sobre arrendamento mercantil, leasing, empréstimos e tantos outros serviços bancários. Apenas cinco ou seis Municípios do Brasil recebiam esses recursos.\r\nA partir de agora, no meu Estado, o Paraná, no qual nenhum Município recebia recursos do ISS sobre serviços bancários, os Municípios vão passar a receber esses recursos. São bilhões de reais por ano que os Municípios não só do Paraná, mas também de todos os Estado do Brasil, vão passar a receber.\r\nParabéns a esta Casa, que corrigiu algo muito ruim que acontecia há anos!\r\nE a sonegação que acontecia em relação a isso ninguém controlava. Não era onde se tomava o empréstimo ou se realizava o leasing, o arrendamento mercantil, a contratação de um seguro ou a contratação de uma previdência privada que se arrecadava o tributo. Isso ocorria em poucas cidades do Brasil. E havia sonegação e concentração.\r\nParabéns a esta Casa!"
  }, {
    "dataHoraInicio" : "2019-12-04T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPOSIÇÃO POLÍTICA, ATUAÇÃO, CRÍTICA. \r\nGOVERNO, JAIR BOLSONARO, PRESIDENTA DA REPÚBLICA, GESTÃO, ECONOMIA, ELOGIO.",
    "sumario" : "Repúdio à atuação da Oposição. Apoio ao Governo Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Presidente.\r\nEsquizofrênica é a nossa Oposição, que, durante muitos anos, prejudicou o País, levou milhões de brasileiros à pobreza e à miséria e agora não abre o olho, só quer prejudicar o País, não vê que o País está no caminho certo. O País vai crescer 1% este ano, e a previsão é de no mínimo 3% no ano que vem. Vamos acabar o ano com mais de 1 milhão de carteiras assinadas positivamente sobre o que havia e o que temos.\r\nNós temos uma inflação de menos de 3% no País. Estamos com o maior índice da Bolsa da história; isso gera emprego e renda. Nós estamos com a menor taxa de juros da história, 5%, e a previsão é que a taxa SELIC na próxima reunião baixe para 4,5%; isso também gera renda e emprego.\r\nEssa Oposição só quer atrapalhar, fazer fake news, contar lorota e dizer aqui que está tudo ruim. Não, nós estamos no caminho certo, e é bom que eles fiquem pensando assim, porque, quando eles abrirem o olho, Bolsonaro estará reeleito e o Brasil estará no caminho certo.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2019-12-09T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F12%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE ADIAMENTO DA VOTAÇÃO, PL 1481/2007, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de adiamento, por duas sessões, da votação do Projeto de Lei nº 1.481-A, de 2007, acerca do estabelecimento de prazo para acesso de estabelecimentos de educação básica e superior à Internet; da destinação de 75% (setenta e cinco por cento) dos recursos do Fundo de Universalização dos Serviços de Telecomunicações (FUST), a partir de 2008, para equipamento de estabelecimentos de ensino com redes digitais de informação e recursos da tecnologia da informação.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD vota \"não\".\r\nA modernização do FUST é muito importante para o Brasil e para as pequenas comunidades, para que elas recebam tratamento adequado.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-11T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=520&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE COMISSÃO,  MPV 893/2019, MEDIDA PROVISÓRIA, VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 46, apresentada à  Medida Provisória nº 893, de 2019, sobre a transformação do Conselho de Controle de Atividades Financeiras - COAF na Unidade de Inteligência Financeira, vinculada ao Banco Central do Brasil.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu fui Relator da Medida Provisória nº 893, de 2019. Tive que construir meu parecer com os Deputados Carlos Zarattini, Arlindo Chinaglia, Kim Kataguiri, o Senador José Serra e muitos outros que me apoiaram nisso. \r\nEssa emenda tem que ser derrubada. No conselho do COAF, nós só permitimos funcionários de carreira - membro da AGU, da Procuradoria da Fazenda Nacional, do Ministério Público, da Polícia Federal, da Receita Federal e de outros órgãos. Mas proibir no corpo técnico cargo de confiança é acabar com o trabalho deles, porque são eles que fazem funcionar o órgão. Tanto faz se for um funcionário de carreira, que vai realmente cobrar e fazer acontecer, ou se for alguém de fora. Não se pode proibir isso no funcionamento do COAF.\r\nDesde o início do COAF existe cargo de confiança no órgão, assim como em todos os órgãos do País. Essa proibição prejudicaria demais a instituição.\r\nPor isso, como Relator...\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Rodrigo Maia. DEM - RJ) - Como vota o PSD?\r\nO SR. REINHOLD STEPHANES JUNIOR (PSD - PR) - Eu peço \"não\"."
  }, {
    "dataHoraInicio" : "2020-02-04T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2020&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REGINA DUARTE, ARTISTA, MINISTÉRIO DO TURISMO. SECRETARIA ESPECIAL DE CULTURA, CONGRATULAÇÃO.\r\nJOSÉ DE ABREU, ATOR, CRÍTICA.",
    "sumario" : "Solidariedade à Secretária Especial de Cultura da Presidência da República, Regina Duarte, diante de ofensa do ator José de Abreu. Votos de sucesso à nova gestora cultural.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sr. Presidente, Deputado Charles Fernandes, eu quero parabenizar a nova Secretária de Cultura, Regina Duarte, pela coragem de assumir esse cargo. Num País onde a classe artística, infelizmente, caminhou com o comunismo e o socialismo, mudar não é fácil.\r\nTambém quero me solidarizar com ela no momento em que um dos maiores canalhas do Brasil, um mau-caráter, o ator José de Abreu, disse a ela: \"Fascista a gente trata no cuspe. Vagina não transforma uma mulher em um ser humano\". Nós temos que enfrentar esse tipo de gente que não vale nada.\r\nConte comigo, Regina Duarte! Parabéns! E vamos em frente."
  }, {
    "dataHoraInicio" : "2020-02-04T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F2%2F2020&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INFRAESTRUTURA AQUAVIÁRIA, PORTO PONTAL, CONSTRUÇÃO, GRUPO INDÍGENA, JORNAL, INFLUÊNCIA, CONTRÁRIO.",
    "sumario" : "Indignação do orador com a manipulação da comunidade indígena, pelo jornal Justiça e Conservação, para impedimento da construção do Porto Pontal do Paraná.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Charles Fernandes.\r\nEu queria falar sobre o Porto de Pontal do Paraná. É uma obra que vai ser muito importante para todos os paranaenses, especialmente para o litoral e para quem mora no Município de Pontal. Serão mais de 1.500 empregos diretos.\r\nE eu fiquei surpreso com a distribuição, neste mês de janeiro, do jornal Justiça e Conservação, feito por um observatório que é dirigido por Giem Guimarães, piá pançudo, piá de prédio, piá lambaio, como nós falamos. É alguém que desonra o nome da família e que prejudica com inverdades esse importante projeto. Enquanto no Estado de Santa Catarina nós vemos surgir empreendimentos que geram riqueza e emprego, no Paraná esse porto há 10 anos ou mais tenta se viabilizar. É um local preservado por eles, comprado legalmente, e ele aqui no jornal mente. Em 1949... Tem um calado natural fantástico, mas é atacado vergonhosamente.\r\nEu não sei sinceramente com o interesse de quem, se dos concorrentes; se ele não tem noção do que fala. Ele manipula a população indígena da região, que veio de Foz do Iguaçu transferida há uns 15 anos para o litoral do Paraná. São cinco pessoas numa tribo em Sambaqui, 50 numa comunidade chamada Xangri-lá e mais 50 aproximadamente em Cotinga, áreas relativamente distantes do empreendimento. Diz que afeta essas populações, que nem eram dali. Diz que a estrada beneficia apenas o porto, sendo que a estrada será feita ligando a estrada principal, a BR, ao Município de Pontal, beneficiando a população. Aquela área hoje só não é invadida, só não é ocupada irregularmente, só não tem lixo, só não tem a sua vegetação cortada porque foi preservada por esse empresário e a sua empresa. E o porto vai gerar riqueza para a região, vai gerar mil empregos diretos, vai ser algo moderno e algo importante para o Paraná e para o País.\r\nHá um moleque financiando um jornal mentiroso, entregue de cada em casa, porque o jornal é de graça, para atacar o porto. Ele está a serviço de quem?\r\nPara concluir, Sr. Presidente, eu quero apenas dizer ao povo do Paraná, em especial ao do litoral e do Pontal, que conte comigo, porque esse tipo de coisa tem que ser combatida, e nós estamos aqui para isso.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-02-05T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABRAHAM WEINTRAUB, MINISTRO DE ESTADO DA EDUCAÇÃO, DEFESA.\r\nDEPUTADO FEDERAL, ESQUERDA POLÍTICA, IMPEACHMENT, SUPREMO TRIBUNAL FEDERAL (STF), CRÍTICA.",
    "sumario" : "Críticas a partidos políticos da Esquerda pela apresentação, ao Supremo Tribunal Federal, de pedido de impeachment  do Ministro da Educação, Abraham Weintraub.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado.\r\nEu fiz parte, no ano passado, da Comissão de Educação. Os Deputados da Esquerda, os comunistas e socialistas, se comportam de uma maneira histérica, quase com desequilíbrio mental, quando se referem ao Ministro da Educação, o Weintraub.\r\nEsse pedido de impeachment agora no Supremo é mais uma notícia daquelas que não fazem sentido, só atrapalha o Brasil, mostra a histeria e quase o desequilíbrio mental desses Deputados quando tratam do Ministro da Educação.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-02-11T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2020&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REINHOLD STEPHANES JUNIOR, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, ESCOLA,  PIRAQUARA (PR).",
    "sumario" : "Visita do orador ao Colégio Estadual Vila Macedo, no Município de Piraquara, localizado na Região Metropolitana de Curitiba, Estado do Paraná.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Presidente Charles Fernandes, ontem eu estive em Piraquara, um Município da Região Metropolitana de Curitiba, no Colégio Estadual Vila Macedo. Quero parabenizar o Diretor, Prof. Gilmar, pelo belo trabalho que ele e sua equipe fazem. A escola, que atende muito bem a comunidade, agora implantou o curso técnico, tem uma infraestrutura muito bem aparelhada e faz um trabalho diferente. Eu quero parabenizá-los pelo que eu vi lá ontem.\r\nVale a pena ir às comunidades e ver um trabalho engajado, um trabalho feito com amor, um trabalho em que 800 alunos são muito bem cuidados!\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-02-11T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F2%2F2020&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PREMIAÇÃO, FILME BRASILEIRO, PARTIDO DOS TRABALHADORES (PT), CRÍTICA.",
    "sumario" : "Acerto da não premiação do documentário Democracia em Vertigem, da cineasta Ana Petra Costa, com o Oscar.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nEu quero parabenizar o júri do Oscar. A premiação realmente foi muito correta. O filme ruim, o filme mentiroso Democracia em Vertigem, perdeu. Ganharam os milhões de brasileiros que foram às ruas pedir a derrubada do \"grão-corrupto\" do PT.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-02-17T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, DISCURSO PARLAMENTAR, TABATA AMARAL, DEPUTADA FEDERAL, IMPEACHMENT, MINISTRO DE ESTADO DA EDUCAÇÃO.\r\nMINISTRO DE ESTADO DA EDUCAÇÃO, DEFESA.",
    "sumario" : "Repúdio à proposta de impeachment do Ministro da Educação, Abraham Weintraub, apresentada pela Deputada Tabata Amaral. Combate, pelo Titular da Pasta, ao aparelhamento ideológico da Esquerda.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Deputado Isnaldo Bulhões Jr.\r\nEu escutei agora há pouco a Deputada Tabata Amaral falar na tribuna. É uma vergonha! S.Exa. propôs o impeachment do Ministro da Educação. Ele faz um trabalho técnico muito bom. A questão não é essa. A questão é ideológica. É uma vergonha, repito! Ele combate o aparelhamento da Esquerda no Ministério da Educação, questões ideológicas na formação dos alunos do País, e também questões vinculadas a partidos políticos que têm diretórios acadêmicos, recebem dinheiro de carteirinha estudantil e vivem à custa da educação. É uma vergonha que uma Deputada, apoiada por outros Deputados, queira o impeachment do Ministro da Educação por enfrentamento ao aparelhamento que existe naquela Pasta.\r\nNa realidade, nós precisamos combater essa postura da Deputada Tabata e de outros Deputados aqui na Casa, porque educação não é brincadeira. Nós temos que defender...\r\n(Desligamento automático do microfone.)\r\nO SR. JOÃO DANIEL (PT - SE) - Presidente...\r\nO SR. PRESIDENTE (Isnaldo Bulhões Jr. Bloco/MDB - AL) - Tem a palavra o Deputado Edmilson Rodrigues e, depois, o Deputado João Daniel.\r\nO SR. EDMILSON RODRIGUES (PSOL - PA) - O Deputado Stephanes está concluindo a fala dele, Presidente.\r\nO SR. PRESIDENTE (Isnaldo Bulhões Jr. Bloco/MDB - AL) - Conclua, Deputado.\r\nO SR. REINHOLD STEPHANES JUNIOR (PSD - PR) - O que se fez com a educação do País é uma vergonha. Ela foi aparelhada, e a nossa cultura foi destruída. E agora nós temos que combater essa proposta vergonhosa que a Deputada Tabata faz aqui.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-02-18T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F2%2F2020&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, PARTIDO DOS TRABALHADORES (PT), DEFESA, GREVE, TRABALHADOR, PETRÓLEO BRASILEIRO (PETROBRAS).",
    "sumario" : "Incoerência do posicionamento de Deputados do PT em defesa da greve dos petroleiros e da empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu ia falar exatamente o que o Deputado Éder Mauro falou.\r\nTenho visto Deputados do PT com a jaqueta laranja da PETROBRAS. A última vez que eu vi alguém do PT com a jaqueta laranja da PETROBRAS foi a Dilma Rousseff. Isso é mau agouro. Roubaram a PETROBRAS como nunca, fizeram tudo o que podiam para destruir a empresa e hoje vêm aqui usar o laranja de novo para dizer que estão ajudando os petroleiros. É uma vergonha esse PT. Roubaram e prejudicaram a PETROBRAS e aqui põem laranja, o laranja da Dilma.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-03-04T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VETO 52/2019, VETO PARCIAL, PLN 51/2019. PROJETO DE LEI DO CONGRESSO NACIONAL, REJEIÇÃO.",
    "sumario" : "Declaração de voto contra o Veto Parcial nº 52, de 2019, aposto ao Projeto de Lei do Congresso Nacional nº 51, de 2019, acerca de alteração da Lei nº 13.898, de 2019, a respeito das diretrizes para elaboração e execução da Lei Orçamentária de 2020.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Para discursar. Sem revisão do orador.) - Eu votei \"NÃO\" ao veto porque é muito importante para o País.\r\nMas há uma questão da qual poucos sabem. A EMBRAPA foi criada em 1968. O primeiro Presidente foi Reinhold Stephanes, meu pai, que também idealizou a criação da EMBRAPA.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-03-04T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F3%2F2020&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAIDA, SENADOR, SESSÃO CONJUNTA, PROTESTO.",
    "sumario" : "Protesto contra a não permanência de Senadores ao plenário.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR) - Sr. Presidente, são 9 horas e pouco da noite e, mais uma vez, o Senado falta com respeito à Câmara dos Deputados não dando quórum para a sessão.\r\nQuando dão 6 horas da tarde, a turma da pantufa vira abóbora.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-04-07T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F4%2F2020&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 848/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nPAUTA (PROCESSO LEGISLATIVO), VOTAÇÃO, MPV 905/2019, MEDIDA PROVISÓRIA, CRIAÇÃO, CONTRATO DE TRABALHO VERDE E AMARELO, INCENTIVO, CONTRATAÇÃO, JOVEM, MERCADO DE TRABALHO, PRIMEIRO EMPREGO, GERAÇÃO DE EMPREGO, LEGISLAÇÃO TRABALHISTA.\r\nLINHA DE CRÉDITO, ESTADO (ENTE FEDERADO), FINANCIAMENTO PÚBLICO, VOTAÇÃO, PROPOSIÇÃO LEGISLATIVA, COMBATE, PANDEMIA, CORONAVÍRUS.\r\nCLOROQUINA, TRATAMENTO MÉDICO, PANDEMIA, CORONAVÍRUS, DEFESA.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pela Relatora da Comissão de Seguridade Social e Família ao Projeto de Lei nº 848, de 2020, sobre alteração da Lei nº 5.991, de 1973, acerca do Controle Sanitário do Comércio de Drogas, Medicamentos, Insumos Farmacêuticos e Correlatos, com vista à validade de receita de fármacos durante surtos epidêmicos, ressalvados os destaques. Solicitação à Presidência de inclusão na pauta da Medida Provisória nº 905, de 2019, sobre a instituição do Contrato de Trabalho Verde e Amarelo  e a alteração da legislação trabalhista brasileira. Necessidade de estabelecimento de consenso acerca da votação do Projeto de Lei Complementar nº 149, de 2019, (Plano Mansueto) sobre a instituição do Programa de Acompanhamento e Transparência Fiscal, do Plano de Promoção do Equilíbrio Fiscal; a alteração das leis Complementares de nºs 101, de 2000, e 156, de 2016; das Leis de nºs 12.348, de 2010, e 12.649, de 2012, e da Medida Provisória nº 2.185-35, de 2001. Defesa de utilização dos medicamentos hidroxicloroquina e azitomicina no tratamento de infectados pelo coronavírus.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Presidente, o PSD encaminha \"sim\" a este projeto do Deputado Kim Kataguiri, que facilita a vida das pessoas que têm doenças crônicas, o que é muito bom para o País neste momento.\r\nEu pergunto se é possível usar o tempo de Liderança agora, Presidente?\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Sim, Deputado.\r\nO SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Como Líder. Participação por videoconferência. Sem revisão do orador.) - Eu queria, em nome do PSD, pedir que se coloque na pauta, o quanto antes, a MP 905, da carteirinha verde-amarela. Ela vai facilitar a vida dos jovens do País com relação ao primeiro emprego e vai gerar muitos benefícios. É importante colocar na pauta a MP 905, que tem suporte dos 40 Deputados do partido.\r\nTambém gostaria de falar um pouco do Plano Mansueto. É muito importante chegarmos a um consenso quanto a isso. Estados como Minas Gerais, Rio de Janeiro e Rio Grande do Sul, entre outros, dependem muito dele, e é claro que nós não podemos fazer com que os demais Estados percam recursos. Nós temos que chegar a um consenso, mas o Plano Mansueto é também algo importante a ser construído.\r\nEu queria agora abordar a questão do coronavírus. Nós temos, hoje, no País, condições de colocar, já num primeiro momento, a hidroxicloroquina e a azitromicina para tratamento dos doentes com coronavírus. Isso, com certeza, seria um sucesso no tratamento dessa doença.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - V.Exa. é médico, Deputado?\r\nO SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Participação por videoconferência.) - Não.\r\nO SR. PRESIDENTE (Rodrigo Maia. Bloco/DEM - RJ) - Ah, só para saber.\r\nO SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Participação por videoconferência.) - Mas tenho contato com o pessoal da área. Dirigi durante muito tempo uma empresa de medicina muito grande, a Amil. Fui Diretor dela no Brasil todo. Estou em contato com o pessoal da Prevent Senior e também com o pessoal do Albert Einstein e do Sírio-Libanês, que já estão usando essas medicações aqui no País. Além disso, vi a entrevista do médico Rudolph Giuliani, dos Estados Unidos, que tratou mais de mil pacientes com cloroquina, e nenhum deles veio a falecer.\r\nQuanto antes nós usarmos o medicamento, mais ele ajudará o País. É muito importante que tenhamos a posição de fazer isso ser utilizado já na fase dos primeiros sintomas, e não quando a coisa se agrava. Quando a situação se agrava, passa a haver muitas outras complicações, e não é mais o coronavírus que se está combatendo, mas as outras doenças que ficam fortalecidas pelo coronavírus.\r\nEu vou passar a palavra ao Deputado Charles Fernandes, que está aqui ao meu lado, para concluir o tempo do PSD.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2020-04-22T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F4%2F2020&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, SUBEMENDA SUBSTITUTIVA GLOBAL, PL 1282/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.\r\nESQUERDA POLÍTICA, CRÍTICA.\r\nAPOIO POLÍTICO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL.",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pela Relatora da Comissão de Trabalho, de Administração e Serviço Público ao Projeto de Lei nº 1.282, de 2020, sobre a instituição do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE, e a alteração das Leis de nºs 13.636, de 2018; 10.735, de 2003, e 9.790, de 1999, ressalvados os destaques. Repúdio às críticas de Deputados da Esquerda ao Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD encaminha \"sim\" a esta matéria importante.\r\nNeste momento em que os pequenos e microempresários precisam de socorro, essa atitude da Casa, e da Deputada Joice Hasselmann de liderar esse projeto, é muito importante.\r\nEu quero também ressaltar a postura dos Deputados da Esquerda que dizem que o Presidente não tem condições de governar. Esse pessoal joga contra o Brasil, fica o tempo inteiro criando instabilidade. Esses torcedores do coronavírus querem prejudicar o País!\r\nParabenizo o Presidente Jair Bolsonaro pelo trabalho que tem feito, porque é ele que está hoje sustentando este País!\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-06-02T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2020&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2508/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, CRITÉRIO, CONCESSÃO, AUXÍLIO EMERGENCIAL FINANCEIRO, MULHER, HOMEM, CHEFE DE FAMÍLIA, FAMÍLIA MONOPARENTAL, EMERGÊNCIA DE SAÚDE PÚBLICA DE IMPORTÂNCIA INTERNACIONAL (ESPII), PANDEMIA, CORONAVÍRUS, APROVAÇÃO, FAVORÁVEL.\r\nESQUERDA POLÍTICA, CRÍTICA.\r\nFASCISMO, CONTRA, MOVIMENTO SOCIAL, CURITIBA (PR), CRÍTICA.",
    "sumario" : "Apoio ao Projeto de Lei nº 2.508, de 2020, sobre a alteração da Lei nº 13.982, de 2020, com vista ao estabelecimento de medidas de proteção à mulher provedora de família monoparental, em relação ao recebimento do auxílio emergencial mencionado do art. 2º do referido diploma legal. Indignação do orador com os atos de vandalismo e depredações praticados por integrantes do grupo esquerdista Antifa, em Curitiba, Estado do Paraná. Repúdio ao discurso radical da Esquerda contra o Presidente Jair Bolsonaro. Congratulações ao povo curitibano pela realização de marcha cívica para hasteamento da Bandeira do Brasil.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Como Líder. Sem revisão do orador.) - Presidente, vou tirar a máscara porque estou bem distante das pessoas e com segurança.\r\nEu quero, primeiro, parabenizar a Casa por este projeto, que vai ajudar quem precisa, principalmente as mulheres que são mães, cuidam das suas crianças e têm muita responsabilidade.\r\nMas eu queria dizer também que o Brasil tem que caminhar de uma maneira diferente. As coisas estão se radicalizando no Brasil. Nós estamos indo para um confronte que não é salutar. Temos um Presidente eleito democraticamente por quase 58 milhões de brasileiros, mas há quem não esteja respeitando o resultado das urnas.\r\nEm Curitiba, ontem, um grupo denominado Antifa, com uns cem vagabundos mais ou menos, foi às ruas.\r\nEles quebraram estações de tubo que chamamos em Curitiba de ponto de ônibus; quebraram o fórum da cidade; depredaram lojas; e tiraram do lugar e rasgaram a Bandeira do Brasil que fica em frente ao Palácio do Governador, uma bandeira grande. Essa Esquerda é muito nojenta!\r\nHoje, os curitibanos e os paranaenses vão às ruas - mas eles vão aos milhares - para hastear a bandeira, para colocar de volta o que aqueles vagabundos da Esquerda tiraram. \r\nAquelas pessoas querem o tumulto, querem gerar incerteza no Brasil, torcem pelo coronavírus, torcem para que as coisas não deem certo no Brasil.\r\nEste é um momento em que nós tínhamos que estar unidos. Nós não podíamos ter radicalização. Eu vejo, em discursos após discursos de Deputados da Esquerda: \"Ah, porque Bolsonaro... porque o impeachment... porque ele tem que sair!\" Parem com isso! Vamos trabalhar! Deixem o Brasil ir para frente! Nós estamos num momento dificílimo. O mundo passa por um momento difícil.\r\nEles defendem a liberação das drogas, da maconha, defendem o aborto, mas não querem que se liberem medicamentos. Quando se fala em hidroxicloroquina, é um bicho. Meu Deus do céu! Para quem defende liberação do aborto e das drogas? Quem são vocês? O mau-caratismo de alguns Deputados é impressionante!\r\nDe qualquer forma, nós tínhamos que mudar a conduta, nós tínhamos que parar com esse tipo de posicionamento e defender uma união, defender que o Brasil tome medidas para voltar a crescer, para diminuir o desemprego, para que pessoas sejam bem atendidas durante a pandemia dessa doença, e não vir aqui o tempo inteiro fazer intrigas, torcer pelo coronavírus, torcer pelo desemprego, querer gerar incertezas no País, torcer pelo \"quanto pior, melhor\", para que o Brasil não vá bem.\r\nEsse tipo de sentimento eu vejo presente de uma maneira absurda em vários Deputados da Esquerda. Isso não pode acontecer! Temos que pensar no País, temos que pensar no bem das pessoas. A eleição é no futuro. Na época das eleições, digam suas ideias, defendam seus pontos de vista. Querer prejudicar o País para tentar voltar ao poder não se faz. Isso é ruim para todo mundo.\r\nEu quero parabenizar o povo de Curitiba e do Paraná, que, hoje, às 18 horas, na Praça Santos Andrade, se não me engano, vai se reunir para fazer uma marcha até o Centro Cívico e hastear a Bandeira do Brasil novamente.\r\nQuero dizer que o partido que eu represento, o PSD, tem Deputados de todos os Estados do Brasil, Deputados preparados, Deputados inteligentes e experientes que vão ajudar o Governo a trabalhar para construir o País. Não é possível que caminhemos querendo o \"quanto pior, melhor\".\r\nMuito obrigado, Presidente. Muito obrigado, senhores."
  }, {
    "dataHoraInicio" : "2020-09-21T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE VOTAÇÃO PARCELADA, VOTAÇÃO POR ARTIGO, MPV 971/2020, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de votação, artigo por artigo, da Medida Provisória nº 971, de 2020, sobre a remuneração da Polícia Militar, do Corpo de  Bombeiros Militar e da Polícia Civil do Distrito Federal, bem como da Polícia Militar e do Corpo de Bombeiros Militar dos ex-Territórios Federais; e a alteração das regras de cessão de policiais militares, bombeiros militares e policiais civis do Distrito Federal.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente, o PSD entende a preocupação do NOVO. Realmente, nós temos a preocupação com todo o tipo de reajustes neste momento de crise do Brasil, mas o PSD, para esta situação específica, orienta \"não\"."
  }, {
    "dataHoraInicio" : "2020-09-21T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F9%2F2020&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 980/2020, MEDIDA PROVISÓRIA, CRIAÇÃO, MINISTÉRIO DAS COMUNICAÇÕES, DESMEMBRAMENTO, MINISTÉRIO DA CIÊNCIA, TECNOLOGIA, INOVAÇÕES E COMUNICAÇÕES, DEFESA.\r\nHIDROXICLOROQUINA , CORONAVÍRUS, ELOGIO.",
    "sumario" : "Apoio à Medida Provisória nº 980, de 2020, sobre a alteração da Lei nº 13.884, de 2019, para a criação do Ministério da Ciência, Tecnologia e Inovações e do Ministério das Comunicações. Acerto da indicação do Deputado Fábio Faria para o cargo de Ministro das Comunicações. Efeitos positivos do uso, pelo orador, de hidroxicloroquina no tratamento da Covid-19.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu quero começar falando da importância desta medida provisória. E a forma como ela foi relatada pelo Deputado Cacá Leão já mostra a seriedade do Governo neste assunto.\r\nÉ incrível ver a Oposição e as Deputadas que me antecederam criticando o Governo por ter uma nova forma de administrar o País. Talvez eles se lembrem do \"toma lá, dá cá\" dos Governos do PT, do qual faziam parte o PCdoB, o PSOL, os comunistas e os socialistas. Naquele período, havia mais de 40 Ministérios. Era uma loucura! Era ingovernável o País! \r\nAgora, o Presidente Bolsonaro entende que é bom haver o Ministério das Comunicações separado. Qual é o problema nisso, tecnicamente falando? Até porque no Governo deles era assim. Só que lá havia algo muito pior, que era o \"toma lá, dá cá\" de verdade.\r\nO Deputado Fábio Faria é um Deputado sério, um Deputado preparado. Não tem sociedade nenhuma em televisão. É casado com separação total de bens da sua esposa. Aqui se distorcem as coisas. Vocês não podem querer que aqui ajam como vocês agiam: delapidavam, roubavam, faziam outras coisas no seu Governo. Aqui, há outra postura. É um País diferente. E o Deputado Fábio Faria foi escolhido por escolha pessoal do Presidente, não foi nem indicado pelo PSD, apesar de todos os Deputados do PSD e a maioria dos Parlamentares desta Casa saberem da sua seriedade e o apoiarem no seu trabalho.\r\nDistorce-se muito e se faz uma guerra de troia onde não se precisa. Querem criar coisas que não existem. É simplesmente uma maneira de gerir com competência, rapidez e eficiência. É isso que se prega neste Governo.\r\nSr. Presidente, eu também peguei a COVID-19. E eu vi aqui os Deputados do PSOL, do PCdoB, os socialistas, os comunistas e os petistas combatendo o uso da medicação, da azitromicina e da hidroxicloroquina. Eu tive febre numa quinta-feira, há 2 meses. Infelizmente, só tomei um paracetamol, achando que não era nada. No dia seguinte, acordei um pouco mal, passei o dia inteiro mal, à noite voltou a febre, comecei a tossir e tive dor de cabeça. Infelizmente, tomei de novo um paracetamol. No terceiro dia, eu estava com falta de ar, lesão no pulmão - a tomografia acusou 25% daquele chamado vidro fusco -, estava com diarreia, dor de cabeça, mal-estar e fui parar no Hospital Santa Cruz, em Curitiba, onde o Dr. Camilo Benke me atendeu. Felizmente, é um médico consciente e me indicou tomar a hidroxicloroquina. Tomei duas doses no primeiro dia. Realmente, a falta de ar, a febre que não cessa e a dor de cabeça nos assustam. Nós vamos tentar dormir, mas não queremos dormir com medo. Melhorei muito no dia seguinte e vi o quanto a medicação é eficiente.\r\nEu fico pensando quanto gente morreu porque esses comunistas e socialistas eram contra a medicação. Esses comunistas e socialistas que pregam a liberação das drogas, que matam e destroem famílias; esses comunistas e socialistas que pregam o aborto, que mata bebês inocentes, eram contra a liberação de uma medicação que se mostrou eficiente no mundo todo. Eu tenho vergonha desses Parlamentares do PSOL, do PCdoB e de outros partidos que aqui eram contra a medicação que salva pessoas. E agora, sempre querendo atrapalhar o Brasil, são contra novamente uma medida provisória que é importante, que é boa e que ajuda o Brasil.\r\nMuito obrigado, meus colegas."
  }, {
    "dataHoraInicio" : "2020-10-20T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2020&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "INCÊNDIO, IGREJA CATÓLICA, CHILE, ESQUERDA POLÍTICA, REPÚDIO.",
    "sumario" : "Repúdio e indignação com o incêndio de igrejas católicas durante manifestação esquerdista, em Santiago, Chile.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Luis Miranda.\r\nEu vi no Chile queimarem duas igrejas neste (falha na transmissão). O cristianismo é onde as mulheres são mais respeitadas e tratadas com dignidade. Não faz sentido queimar igreja, desrespeitar a fé das pessoas, desrespeitar Nosso Senhor Jesus Cristo, desrespeitar Deus.\r\nA Esquerda no Chile, que sempre faz manifestações parecidas com as da Esquerda brasileira, que quebra patrimônio público e depreda lojas, agora passou do ponto e queimou igrejas.\r\nO Presidente Bolsonaro está coberto de razão ao ir à ONU dizer que os cristãos são perseguidos no mundo. Nós tínhamos a visão de que isso só ocorria em países onde a maioria muçulmana, em alguns casos, persegue os cristãos. \r\nMas essa Esquerda, que não acredita em Deus, de ateus, o que ela fez no Chile foi um absurdo! Eu espero que se tomem providências para punir quem fez isso. Esses esquerdistas são doentes mentais ao fazerem isso; eles desrespeitam as pessoas, desrespeitam a fé, desrespeitam o ser humano.\r\nQuando vimos o que aconteceu no Chile, ficamos preocupados com a possibilidade de essa Esquerda querer fazer isso em outros lugares. Tocaram fogo em igrejas! É o fim do mundo! É um desrespeito!\r\nNós cristãos temos que tomar uma atitude. Nós precisamos nos posicionar contra isso.\r\nMuito obrigado, Presidente.\r\nE que Deus nos tenha."
  }, {
    "dataHoraInicio" : "2020-12-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROCEDIMENTO, INSCRIÇÃO DE ORADORES, USO DA PALAVRA, ATUAÇÃO, ASSESSOR PARLAMENTAR, IRREGULARIDADE. \r\nESQUERDA POLÍTICA,  UTILIZAÇÃO, RACISMO, BENEFÍCIO, ELEIÇÃO. \r\nESQUERDA POLÍTICA, MANIFESTAÇÃO, HOMICÍDIO, DERINALDO DO SANTOS, POLICIAL MILITAR, RIO DE JANEIRO (RJ)",
    "sumario" : "Questionamento sobre a realização, por assessores, da inscrição de Deputados  para o uso da palavra no plenário. Utilização, pela Esquerda, da morte da Vereadora Marielle Franco e da questão do racismo para fins eleiçoeiros. Não manifestação de esquerdistas sobre o assassinato do Cabo da Polícia Militar, Derinaldo dos Santos, de cor branca, na Baixada Fluminense, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, meu caro Presidente Marcel van Hattem. Essa cadeira lhe cai bem.\r\nAntes de abordar o tema que me trouxe hoje a esta tribuna, eu digo que acho muito estranho que alguns Deputados, num período de 0 a 5 segundos, em todas as sessões, sempre consigam fazer a inscrição usando o sistema. Às vezes, eu acho que são os seus assessores que fazem a marcação da presença para fala. E isso, que eu saiba, é quebra de decoro, podendo causar até cassação. Tenho medo de que muitas inscrições sejam feitas não pelos Deputados e sim por seus assessores. Nós temos que ficar de olho nisso nesta Casa, Presidente.\r\nEu venho à tribuna porque escutei muito se falar agora sobre a Marielle, sobre racismo. A Esquerda fomenta o racismo, vive do racismo e se beneficia do racismo, querendo votos com isso. O que importam são as vidas decentes. Tanto faz se a pessoa é índia, chinesa, amarela, vermelha, preta, parda ou branca. Vidas importam. Tanto faz a cor. Não existe ninguém melhor do que ninguém.\r\nO Cabo Derinaldo dos Santos, de 34 anos, foi morto semana passada na Baixada Fluminense, e ninguém fala nada. Era um homem branco. Um assaltante de cor puxou o gatilho e matou a sangue frio, pelas costas, esse policial, que foi defender pessoas. Isso a Esquerda não fala.\r\nA Esquerda é hipócrita! É mentirosa, manipuladora. Usa o racismo, fomenta o racismo para conseguir votos. É uma vergonha escutar esses Deputados que falaram há pouco. Às vezes, nós pensamos: o que eles têm na cabeça? Titica de galinha? O raciocínio deles é fomentar, é dividir, é prejudicar, é lutar contra, em vez de defender o que é correto.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-10T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F2%2F2021&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLP 19/2019, PROJETO DE LEI COMPLEMENTAR, BANCO CENTRAL DO BRASIL (BACEN), AUTONOMIA, APROVAÇÃO, FAVORÁVEL.",
    "sumario" : "Apoio à aprovação do Projeto de Lei Complementar nº 19, de 2019, sobre a definição dos objetivos do Banco Central do Brasil, a sua autonomia, a nomeação e exoneração do Presidente e Diretores da instituição.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente Arthur Lira, é muito bom vê-lo na Presidência da Casa, começando bem os trabalhos, com um projeto importante.\r\nMeu caro Deputado Marcelo Ramos, nosso Vice-Presidente, a autonomia do Banco Central é algo bom para o País, é algo que, há 30 anos, se ventilava que iria ocorrer. Agora o Presidente Bolsonaro, esta Câmara e o Senado vão aprová-la.\r\nÉ importante, pois vai reduzir juros, vai dar segurança para o investidor e vai gerar emprego e renda. É o contrário do que a Oposição fala aqui hoje, com hipocrisia, pois, sempre que esteve no Governo, defendia a autonomia. Agora, querendo novamente atrapalhar o Brasil e prejudicar o Governo, a Oposição é contra.\r\nParabéns! Nesta Casa, hoje, vai ser histórica a aprovação da autonomia do Banco Central.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-02-23T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, NOMEAÇÃO, JOAQUIM SILVA E LUNA, PRESIDENTE, PETRÓLEO BRASILEIRO (PETROBRAS), ELOGIO.\r\nCMC 1/2021, COMUNICAÇÃO DE MEDIDA CAUTELAR DEFERIDA EM DESFAVOR DE DEPUTADO (CMC), SUPREMO TRIBUNAL FEDERAL (STF), PRISÃO EM FLAGRANTE, DANIEL SILVEIRA, DEPUTADO FEDERAL, FAVORAVEL, CAMARA DOS DEPUTADOS, CRITICA, PERDA DE MANDATO PARLAMENTAR.",
    "sumario" : "Congratulações ao Presidente Jair Bolsonaro pela nomeação do general-de-brigada Joaquim Silva e Luna para a Presidência da empresa Petróleo Brasileiro S/A - PETROBRAS. Indignação do orador com a decisão da Casa de manutenção do Deputado Daniel Silveira na prisão. Repúdio ao posicionamento de Deputados da Esquerda, favorável à cassação do mandato do Parlamentar.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Presidente Eduardo, V.Exa. fica muito bem nessa posição.\r\nQuero iniciar este discurso parabenizando o Presidente Bolsonaro pela escolha do General aposentado Silva e Luna para ser o Presidente da PETROBRAS. \r\nSilva e Luna, que já foi braço direito de Aldo Rebelo, do PCdoB, do Raul Jungmann, em outros governos, agora dirigia Itaipu, no meu Estado, o Paraná, e nós testemunhamos a sua lealdade, a sua competência enxugando despesas, fazendo obras. É alguém que, realmente, na PETROBRAS, vai beneficiar o País. É importante ter alguém com a visão do Silva e Luna como Ministro e, agora, como Presidente da PETROBRAS. Trata-se de alguém que vai realmente fazer com que diminuam os cargos de confiança. Os 4 milhões de reais ao ano que eram pagos ao antigo Presidente da PETROBRAS serão cortados, serão revistos, assim como os cargos de confiança desnecessários. Mas, principalmente, com a inteligência e a correção de Silva e Luna, tenho certeza de que a PETROBRAS vai novamente melhorar sua lucratividade e ajudar os brasileiros com preços mais justos para os combustíveis e o gás. \r\nSr. Presidente, queria também aproveitar para lamentar a votação feita por esta Casa na sexta-feira. Foi uma vergonha ver Deputados da Esquerda pedindo a cassação de alguém, votando pela prisão de alguém por crime de opinião. Essa é a Esquerda que temos no País. Infelizmente, muitos Deputados que eu considero sérios e bons, até juristas, que sabiam que era ilegal a prisão, por se acovardarem ou até mesmo para não terem problemas, votaram junto com a maioria. Lamento o que aconteceu nesta Casa na sexta-feira.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-23T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.\r\nRETIRADA, ARTIGO (TEXTO LEGISLATIVO), COMERCIALIZAÇÃO, SETOR PRIVADO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA,  PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - O PSD encaminha \"não\" a essa emenda. \r\nEu quero também lamentar a supressão do art. 14 dessa MP, que previa que a iniciativa privada pudesse comercializar ou fornecer para os seus funcionários e pessoas afins a vacina. É importante agilizar, no Brasil, a vacinação das pessoas, e as empresas deixariam boa parte das vacinas que adquirissem - metade - para o Governo utilizar no SUS. Seria muito bom se a iniciativa privada pudesse comercializar ou fornecer para os seus funcionários a vacina. O País voltaria à normalidade mais rápido.\r\nObrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-02-23T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F2%2F2021&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA DE PLENÁRIO, MPV 1026/2021, MEDIDA PROVISÓRIA, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO CONTRARIO.\r\nRETIRADA, ARTIGO (TEXTO LEGISLATIVO), COMERCIALIZAÇÃO, SETOR PRIVADO, MPV 1026/2021, MEDIDA PROVISÓRIA, MEDIDA DE EMERGÊNCIA, CARÁTER EXCEPCIONAL, AQUISIÇÃO, VACINA,  PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 14, apresentada à Medida Provisória nº 1.026, de 2021, sobre as medidas excepcionais relativas à aquisição de vacinas, insumos, bens e serviços de logística, tecnologia da informação e comunicação, comunicação social e publicitária, bem como treinamentos de vacinação, e sobre o Plano Nacional de Operacionalização da Vacinação contra a Covid-19.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSD encaminha \"não\", mas eu quero também lamentar novamente a retirada do art. 14. Seria muito importante que a iniciativa privada participasse da vacinação, o que reverteria rapidamente em benefício da sociedade, com a abertura do comércio, das empresas e das indústrias, com a geração de emprego e renda rapidamente. Além disso, boa parte do que fosse importado pela iniciativa privada ficaria com o SUS, o que agilizaria muito a vacinação da população brasileira. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-08T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, DECISÃO JUDICIAL, EDSON FACHIN, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, ANULAÇÃO, CONDENAÇÃO CRIMINAL, PROCESSO PENAL, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, CORRUPÇÃO, GOVERNO, PARTIDO DOS TRABALHADORES (PT), ESQUERDA POLÍTICA, DEFESA, OPERAÇÃO LAVA JATO.",
    "sumario" : "Inconformismo com a decisão do Ministro do Supremo Tribunal Federal, Edson Fachin, de anulação de condenações impostas ao ex-Presidente Luiz Inácio Lula da Silva no âmbito da Operação Lava-Jato. Prática de corrupção pelos governos petistas.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nEu quero hoje lamentar a decisão de se anular a Lava-Jato. Essa decisão de anular o processo do ex-Presidente Lula anula a Lava-Jato. A Lava-Jato foi um símbolo do combate à corrupção. Nunca se roubou tanto no País quanto no Governo do PT. Centenas de bilhões foram desviados em todas as áreas - nas empresas públicas, na PETROBRAS, nos Correios, nos fundos de pensão, em Pasadena. Onde o Governo do PT colocava as mãos havia roubalheira. A Lava-Jato foi uma esperança para o Brasil, uma esperança que foi confirmada pelo Tribunal Regional Federal da 4ª Região, em Porto Alegre, por vários desembargadores e também pelo Superior Tribunal de Justiça. Agora se anula um processo que representou a esperança para o Brasil.\r\nPoliticamente ele pode estar reabilitado, mas moralmente, não. O PT se ilude, a Esquerda se ilude se acha que isso é bom. Eu quero muito que ano que vem ele seja candidato, contra o Bolsonaro. A surra vai ser muito grande. Acho que o Brasil vai mostrar nas urnas que não aceita isso. Ninguém quer mais quem faz o mal ou um partido, com seus aliados, como o PDT, o PSOL e outros, que faz bandalheira pelo País.\r\nÉ triste este dia, em que se anula a Lava-Jato.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-03-08T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2021&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EXPRESSÃO TEXTUAL, DISPOSITIVO LEGAL, PLV 2/2021, PROJETO DE LEI DE CONVERSÃO, MPV 1006/2020, MEDIDA PROVISORIA, FAVORAVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para supressão da expressão Até 31 de dezembro de 2021, constante no art. 1º, e supressão do art. 2º, ambos do Projeto de Lei de Conversão nº 2, de 2021, da Medida Provisória nº 1.006, de 2020, sobre o aumento da margem de crédito consignado dos titulares de benefícios de aposentadoria e pensão, mantidos pelo Regime Geral de Previdência Social, durante a epidemia de coronavírus.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Sra. Presidente - Presidente! Não existe \"Presidento\" e nem \"Presidenta\" -, minha cara Deputada Flávia, eu começo dizendo que esta é uma lei importante, que vai beneficiar os aposentados no País. \r\nO nosso Relator fez um belo trabalho ao incluir o art. 4º, que prevê, facultativamente, que os bancos renegociem, deixando 4 meses de carência para aqueles que tiverem dificuldade de pagar o empréstimo neste momento de crise - e é o que farão, em sua maioria.\r\nPor acaso, eu fui Secretário de Administração, em 1995 - faz muitos anos -, do Governador Jaime Lerner, no Paraná. Foi quando, sem querer, criei o consignado no Brasil.\r\nNaquela época, a inflação mensal era próxima a zero. Cheguei jovem, com 29 anos, ao cargo de Secretário e percebi que quem fazia empréstimos aos funcionários, com taxas altíssimas, eram as associações. E o que fiz? Redigi um decreto, que assinei junto com o Governador Jaime Lerner, determinando que só os bancos pudessem fazer empréstimos com desconto em folha. E esse decreto foi copiado em todo o Brasil, inclusive pelo ex-Presidente Fernando Henrique Cardoso, com margem consignada e limitado aos bancos - só que ele limitou ao Banco do Brasil e à Caixa Econômica. \r\nEntão, trata-se de um assunto que eu realmente domino. E posso dizer que o que está acontecendo hoje é muito bom e que vale a pena votar a favor dessa emenda. \r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-09T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, AJUSTE FISCAL, AUXÍLIO EMERGENCIAL, PANDEMIA, CORONAVÍRUS, APROVAÇÃO, ELOGIO.  \r\nVACINA, CORONAVÍRUS, AQUISIÇÃO, VACINAÇÃO, POPULAÇÃO.",
    "sumario" : "Apoio à aprovação da Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, relativa à criação de mecanismos de ajuste fiscal. Importância da retomada do auxílio emergencial. Vacinação do povo brasileiro contra a Covid-19.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Sem revisão do orador.) - Bom dia a todos.\r\nPrimeiro eu quero parabenizar esta Casa, que hoje votará a PEC 186/19.\r\nEssa PEC é muito importante, porque fará retornar o auxílio emergencial, que, no ano passado, foi no valor de aproximadamente 300 bilhões de reais, atendeu a 68 milhões de brasileiros, que receberam, na primeira leva, 600 reais por mês; as mães de família, 1.200 reais, e depois 300 reais. A proposta agora é um valor de 68 bilhões, 250 reais por 4 meses, a depender da votação que haverá na Casa.\r\nNeste momento de pandemia, há algo muito importante: as pessoas mais carentes, as que vivem na informalidade ou as que não têm nada para comer nessa pandemia dependem desse auxílio.\r\nEu quero parabenizar o Governo, o País, os Deputados desta Casa, que aprovarão, eu tenho certeza, esse auxílio emergencial hoje.\r\nFalando um pouco sobre a pandemia, meu caro Sidney Leite, Deputado do Amazonas, para este mês de março, estão sendo aplicadas, no Brasil, aproximadamente 40 milhões de doses das vacinas Oxford, Coronavac, Covax e Covaxin. Todos os brasileiros terão de tomar duas doses de cada, o que representa a primeira e a segunda doses para cerca de 20 milhões de brasileiros.\r\nForam contratados, até o final do ano, 400 milhões de doses aproximadamente. Isso inclui a Pfizer, a Moderna, a Johnson &amp; Johnson, que já estão com tudo encaminhado para também fornecerem as vacinas ao Brasil. Ou seja, eu espero que até o meio do ano quase toda a população adulta esteja vacinada e nós tenhamos essa pandemia se não resolvida, pelo menos muito organizada.\r\nÉ uma boa notícia para o Brasil, porque havia gente torcendo pela doença, pela COVID-19, principalmente a Esquerda, que comemorava quase toda morte que acontecia no Brasil.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-09T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2021&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, ADMISSIBILIDADE, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC),  PEC 186/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, PEC EMERGENCIAL, PARTIDO SOCIAL DEMOCRÁTICO (PSD) (2011), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer de admissibilidade, oferecido pelo Relator da Comissão de Constituição e Justiça e de Cidadania à Proposta de Emenda à Constituição nº 186, de 2019, a chamada PEC Emergencial, a respeito da criação de mecanismos de ajuste fiscal.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente, o PSD orienta \"sim\".\r\nNós entendemos que o auxílio emergencial é importante e vai ajudar 68 milhões de brasileiros. Ou seja, muita gente depende disso. A crise está muito grande.\r\nO PIB do Brasil é um dos que menos diminuiu no mundo. Se tirarmos a China, que cresceu 2%, os Estados Unidos, que diminuíram 2%, o Brasil é uma das economias que tiveram a melhor estratégia econômica do mundo. Nós diminuímos 4%; a Venezuela, 30%; e a Argentina, 20%. O mundo inteiro perdeu com a pandemia.\r\nEu vejo aqui Deputados falando sobre o problema de atendimento de respiradores, de falta de médicos. Isso ocorre porque muitos Governadores, principalmente no Nordeste, não usaram o dinheiro para o que deviam e roubaram.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-10T01:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2021&txPagina=330&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, DISCURSO PARLAMENTAR, ABORTO, DESCRIMINALIZAÇÃO, ENTORPECENTE, DEPUTADO FEDERAL, ESQUERDA POLÍTICA, OPOSIÇÃO POLÍTICA, DEFESA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, IVERMECTINA, ZINCO, VITAMINA D, MEDICAMENTO, PANDEMIA, CORONAVÍRUS, SAÚDE PÚBLICA.",
    "sumario" : "Contestação ao discurso de Deputado esquerdista sobre a equiparação do Presidente Jair Bolsonaro com genocida. Apoio ao uso de ivermectina, zinco e vitamina D no combate à Covid-19.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente, eu escutei um Deputado chamar o Presidente Bolsonaro de genocida. Ele parece o Papai Smurf, mas, pela sua postura, é o Gargamel. Esse sujeito é o genocida: ele defende a liberação do aborto, que mata milhões de bebês; defende a liberação das drogas, que matam e destroem famílias; e não defende a liberação de uma medicação que poderia, na pandemia, salvar milhares de brasileiros.\r\nEu tenho certeza de que 90% dos Deputados aqui presentes tomam ivermectina, zinco e vitamina D a cada 15 dias. A população brasileira não toma, e, se for ao posto de saúde passando mal, vai receber paracetamol. É isso que faz com que tenhamos um problema muito sério no País. É claro que a vacina vai resolver isso mais para frente, mas esse pessoal, eles são os genocidas da Esquerda.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-30T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VACINA, CORONAVÍRUS, VACINAÇÃO, PANDEMIA, QUANTIDADE. \r\nATIVIDADE COMERCIAL, FECHAMENTO, PANDEMIA, CORONAVÍRUS, CRÍTICA.",
    "sumario" : "Vacinação diária de 1 milhão de pessoas contra a Covid-19 no País. Contrariedade ao fechamento do comércio como medida de combate à doença viral.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, Presidente Eduardo Bismarck.\r\nParece o Papai Smurf, mas quem o conhece sabe que ele é o Gargamel.\r\nEu queria começar dizendo que o Brasil se aproxima de quase 1 milhão de pessoas sendo vacinadas diariamente. Isso é muito bom.\r\nQuem tem esse discurso de torcedor do coronavírus não comenta sobre isso. Quem torce para que a doença mate as pessoas esconde esse número. Mas o fato é que o Brasil, em abril, todos os dias, deverá ter acima de 1 milhão de pessoas vacinadas, ou seja, é muita gente. Isso fará com que rapidamente nós tenhamos a situação da pandemia minimizada.\r\nA preocupação que o mundo todo tem é se realmente as vacinas vão ser eficazes contra as novas variantes. Mas, como a princípio elas o são, nós devemos rapidamente ter o Brasil, nos meses de maio e junho, já muito seguro, com as coisas podendo começar a voltar ao normal. O normal mesmo, eu acho que só no ano que vem, quando poderemos ter as aulas presenciais para todas as crianças e o comércio totalmente aberto.\r\nEu escutei agora há pouco o Deputado João, do PT, dizer que é genocida quem defende o comércio aberto. Isso não é verdade. Isso é uma falta de bom senso, uma falta de equilíbrio, uma falta de raciocínio. É preciso ter o comércio aberto com cuidado. Não se pode acabar com a economia do País, não se pode deixar as pessoas morrerem de fome. É preciso cuidar das pessoas na parte da saúde, na parte da alimentação, na parte da vida como um todo, e não somente em uma das partes.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-03-31T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONTESTAÇÃO, DISCURSO PARLAMENTAR, CRÍTICA, ESQUERDA POLÍTICA, ENTORPECENTE, DEFESA, GOLPE DE ESTADO (1964), COMUNISMO, DEMOCRACIA.",
    "sumario" : "Importância histórica da intervenção militar ocorrida em 31 de março de 1964, contra a implantação do comunismo no Brasil.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Bom, a Esquerda vive de factoides. Eu acho que, como eles defendem as drogas e usam, quando falam as coisas, devem estar muito altos.\r\nEu não tinha nascido em 1964, mas é importante que o Brasil saiba que foi importante os militares e o povo brasileiro terem feito o 31 de Março. Foi ali que nós evitamos a implantação de uma ditadura comunista no País que teria matado milhões de pessoas. A história tem que resgatar os verdadeiros heróis do País, que são os brasileiros que foram às ruas, aos milhões, defender a liberdade e a democracia, contra o comunismo.\r\nE o pessoal tem que parar de falar chapado.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2021-03-31T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F4%2F2021&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEFESA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GENOCÍDIO, CONTESTAÇÃO, DISCURSO PARLAMENTAR, OFENSA.",
    "sumario" : "Indignação com o discurso oposicionista de comparação do Presidente Jair Bolsonaro com genocidas.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Mas o ataque vem sempre deles. A posição radical de dizer \"genocida\", de agredir, não é nossa. Nós reagimos porque, realmente, é uma situação absurda chamar o Presidente de genocida, como se ele defendesse morte, como se ele tivesse matado alguém, como se ele não lutasse pelo País, como se ele fosse uma pessoa indigna.\r\nPosições políticas realmente têm que ser fortes, mas não esses ataques pessoais, esses ataques que ofendem, esses ataques que prejudicam o País, que dificultam a união, que separam as pessoas. É isso o que eu acho errado. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-04-13T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DANIELA MATHEUS, MILITANTE POLÍTICO, CURITIBA (PR), AGRESSÃO, IDOSA, PARTICIPAÇÃO, MANIFESTAÇÃO, FAVORÁVEL, FUNCIONAMENTO, TEMPLO RELIGIOSO, PANEMIA, CORONAVÍRUS, ATUAÇÃO, EDER BORGES, VEREADOR, ELOGIO.\r\nJOSE LAURINDO DE SOUSA NETTO, DESEMBARGADOR, ELEIÇÃO, PRESIDENTE, TRIBUNAL DE JUSTIÇA, PARANÁ.",
    "sumario" : "Agressão praticada pela militante esquerdista Daniela Matheus contra idosa, durante manifestação pacífica a favor da liberdade, da democracia e da abertura de templos religiosos, em Curitiba, Estado do Paraná. Aplausos ao Vereador Eder Borges pelas providências adotadas a respeito do caso. Eleição do Desembargador José Laurindo de Souza Netto para a Presidência do Tribunal de Justiça do Estado do Paraná. Criação, pelo magistrado, da Escola Judicial do Paraná.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Presidente, muito obrigado. \r\nO que me traz à tribuna hoje é um episódio lamentável acontecido em Curitiba no último domingo, dia 11. Uma militante da Esquerda jogou, deliberadamente, um maracujá congelado do 13° andar nas pessoas que participavam da manifestação pela liberdade, pela democracia e para que as igrejas pudessem estar abertas. \r\nEra um movimento cristão, com crianças, jovens, idosos, famílias inteiras, e uma militante da Esquerda, Daniela Matheus, do 13° andar, jogou um maracujá congelado, ou seja, agiu premeditadamente. Atingiu uma senhora de 73 anos na cabeça. Quase a matou. A senhora desmaiou, foi socorrida pelo Sistema Integrado de Atendimento ao Trauma e Emergência - SIATE, perdeu bastante sangue, levou pontos. Felizmente, sobreviveu. \r\nA atitude dessa pessoa é uma vergonha! Eu quero parabenizar o Vereador Eder Borges por ter acompanhado a situação e exigido na Câmara de Vereadores de Curitiba que a Esquerda, essa militância nojenta, mude sua posição, respeite o ser humano, respeite os outros. \r\nEssa Daniela Matheus foi presa em flagrante, pagou fiança e saiu, mas vai ser processada. \r\nPresidente, eu também quero falar de uma coisa boa: o Desembargador José Laurindo de Souza Netto, eleito Presidente do Tribunal de Justiça do Paraná com 74 votos, de 120, criou a Escola Judicial do Paraná, algo moderno, que vai beneficiar 924 Juízes e Desembargadores, além dos milhares de servidores da Casa, com treinamento contínuo. Ele leva o Tribunal para mais perto das pessoas, leva o Tribunal para a modernidade, sem gerar custos financeiros e orçamentários, porque houve um remanejamento no Tribunal.\r\nEu quero parabenizar a escolha do Desembargador Ramon Nogueira para ser o primeiro Diretor dessa escola, Presidente. Eu conheço o Desembargador Ramon, sei da sua capacidade e competência. \r\nAo Presidente José Laurindo, desejo sucesso na sua administração, que começa agora. Vai ser algo diferente e inovador para o Paraná.\r\nMuito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-05-04T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=6%2F5%2F2021&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MANIFESTAÇÃO PÚBLICA, FAVORÁVEL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA. \r\nESQUERDA POLÍTICA, ATUAÇÃO, CRÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA. \r\nCOMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), REPONSABILIDADE, PANDEMIA, CORONAVÍRUS, ATUAÇÃO, CRÍTICA. \r\nGOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, GESTÃO, CRISE SANITÁRIA, PANEMIA, CORONAVÍRUS, AQUISIÇÃO, MEDICAMENTO, VACINA, ELOGIO.",
    "sumario" : "Saudação aos participantes de manifestação de rua em favor do Presidente Jair Bolsonaro. Radicalização de movimentos de Esquerda e de setores da imprensa contrários ao Presidente. Insatisfação com os rumos da CPI da Pandemia no Senado Federal. Defesa das ações do Presidente Jair Bolsonaro no combate à pandemia de coronavírus. Votação, pelo Congresso Nacional, de importantes matérias propostas pelo Presidente da República.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Para discursar. Sem revisão do orador.) - Presidente, meu caro Senador Rodrigo Pacheco, Presidente do Congresso Nacional, primeiro quero falar a respeito desse final de semana, especificamente do sábado, em que milhões de brasileiros, quase 25 milhões de pessoas, foram às ruas manifestar o seu apoio ao Presidente Bolsonaro e o desejo de que tenha a liberdade de trabalhar.\r\nTemos visto hoje uma radicalização por parte da Esquerda, da imprensa, querendo prejudicar o Governo. O correto seria que a Oposição defendesse as suas ideias para, no ano que vem, tentar ganhar a eleição, coisa que não vão conseguir. Mas a postura deles é a de destruição, é a do \"quanto pior, melhor\". Os brasileiros não aceitaram isso. Foram aos milhões às ruas, voluntariamente, sem o pão com mortadela, sem dinheiro, de graça, para dizer: \"Presidente, conte conosco!\" Essa é uma demonstração de força e de popularidade do Presidente Bolsonaro. E o Brasil o acolhe com carinho, com amor e com respeito.\r\nTambém gostaria de falar sobre a CPI da Pandemia, que, infelizmente, está tomando um caminho político. Infelizmente, a CPI está tomando o caminho de querer não averiguar e de querer prejudicar pessoas.\r\nO Presidente Bolsonaro, desde o início, fez o que tinha de fazer. O País, hoje, no mundo, é o quarto que mais vacinou, está quase em quarto lugar, aproximadamente com 45 milhões de doses aplicadas - 33 milhões para a primeira dose e pouco mais de 8 milhões para a segunda dose. Um grupo gigante já foi vacinado. Queriam que o Presidente tivesse assinado contrato referente a vacinas que não existiam há 1 ano e meio, que eram protótipos. A Alemanha, que é o país da Biontech, empresa alemã que produz a vacina da Pfizer, não o assinou. Está hoje mais ou menos no mesmo ritmo do Brasil. Nesta semana, assim como o Brasil, começará a vacinar pessoas que têm menos de 60 anos.\r\nEnviamos recursos a todas as cidades do País, a Municípios, para compra de medicação, compra de respirador, compra do que fosse necessário para atender as pessoas. Infelizmente, muitos Governadores e Prefeitos usaram esse dinheiro para pagamento da folha, fizeram desvios - acho que, se essa questão da COVID for estudada, vai se ver que é maior do que o mensalão do PT, porque muita gente meteu a mão - e agora querem fazer política com a CPI da Pandemia.\r\nÉ triste ver que Deputados da Esquerda quase comemoram quando alguém morre de COVID. Ficam felizes da vida! Fazem política com a pandemia. Eles defendem a liberação do aborto, que mata milhões de bebês ao ano, defendem a liberação das drogas, que matam e destroem famílias, mas eles foram contra a liberação de medicamentos que poderiam ter ajudado no tratamento da COVID, porque eles querem o \"quanto pior, melhor\". É assim que essa esquerda, infelizmente, age.\r\nNo ano que vem, vão ter que disputar a eleição, e vão perder. Eles acham que o ideal seria tirar do cargo o Presidente Bolsonaro, fazer o impeachment, não deixar que haja reformas, não deixar que haja novas leis. Aqui votamos a Lei do Saneamento, a Lei de Licitações, a reforma previdenciária, estamos analisando a reforma administrativa, fizemos muitas coisas para ajudar as pessoas durante esta pandemia. O auxílio emergencial ajudou dezenas de milhões de brasileiros que nunca foram ajudados, nem pelo Programa Bolsa Família.\r\nVejam, o meu pai foi Ministro no Governo Fernando Henrique Cardoso. Foi ele que criou o Vale-Escola, o Vale-Gás e outros programas, que foram reunidos e chamados de Bolsa Família. Nós sempre defendemos ajuda às pessoas que mais precisam. Mas eles, se pudessem, queriam que o Brasil afundasse. Não vão conseguir.\r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2021-05-18T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), SENADO FEDERAL, PANDEMIA, CORONAVÍRUS, RESPONSABILIDADE, CRISE SANITÁRIA, CRIMINALIZAÇÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MÍDIO, ELOGIO, ATUAÇÃO, RENAN CALHEIROS, SENADOR, CRÍTICA. \r\nMPV 1031/2021, MEDIDA PROVISÓRIA, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), CONCESSÃO (ADMINISTRAÇÃO PÚBLICA), GERAÇÃO DE ENERGIA ELÉTRICA, PRIVATIZAÇÃO, FAVORÁVEL.",
    "sumario" : "Tendenciosidade da CPI da Covid, instaurada pelo Senado Federal. Apoio à desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, Sr. Presidente. Hoje, dois temas me trazem à tribuna. \r\nPrimeiro, meu caro Deputado Charles, da Bahia, que viajou 9 horas de estrada para chegar aqui, já que não há caminho para chegar pela via aérea, a CPI do COVID, para variar, está fazendo política com a COVID. É uma CPI tendenciosa, uma CPI que simplesmente trabalha para tentar incriminar o Presidente, não é séria e ainda tem como protagonista Renan Calheiros, que tem uma história que, como todos sabemos, não é das melhores. \r\nÉ muito triste ver a Rede Globo e outros veículos de comunicação colocarem Renan Calheiros como herói, porque ele é alguém que tenta conduzir a CPI para um relatório que nós já sabemos que não é sério e que já está pronto antes de começar. Renan Calheiros, PT e Esquerda, para variar, fazem política com a pandemia. Eles chegam quase que a comemorar quando um brasileiro morre pela doença. Chegaram a dizer que \"essa doença é um presente de Deus para a Esquerda\". Que triste esse pensamento. Que triste essa maneira de ver as coisas. \r\nOutro tema que também me traz à tribuna é a questão da ELETROBRAS, uma empresa que sempre foi deficitária, que já deu centenas de milhões de reais de prejuízo aos brasileiros, o que é pago através de impostos, que sempre foi um cabide de empregos e realmente tem que ser privatizada. Não faz sentido o Governo ser dono de uma empresa na área de energia elétrica que seja deficitária, cabide de empregos e que seria muito melhor operada, para gerar renda e riqueza para os trabalhadores, se sua gestão fosse feita por alguém competente e correto.\r\nEntão, parabéns a este Plenário, que espero que hoje aprove essa mudança de rumos no País.\r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2021-06-08T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F6%2F2021&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ECONOMIA, PRODUTO INTERNO BRUTO (PIB), AVALIAÇÃO POSITIVA.\r\nDESENVOLVIMENTO SOCIOECONÔMICO, PAUTA (PROCESSO LEGISLATIVO), INFRAESTRUTURA, SANEAMENTO, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CÂMARA DOS DEPUTADOS, ATUAÇÃO, AVALIAÇÃO POSITIVA.\r\nCORONAVÍRUS, PANDEMIA, CRISE SANITÁRIA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, RESPONSABILIDADE, INVESTIGAÇÃO, COMISSÃO PARLAMENTAR DE INQUÉRITO (CPI), SENADO FEDERAL, CONTRÁRIO.",
    "sumario" : "Otimismo com os sinais de recuperação da economia brasileira. Importância de matérias aprovadas pela Casa em prol do desenvolvimento socioeconômico brasileiro. Repúdio à CPI da Covid, instaurada pelo Senado Federal.",
    "transcricao" : "O SR. REINHOLD STEPHANES JUNIOR (Bloco/PSD - PR. Sem revisão do orador.) - Sr. Presidente Eduardo Bismarck, nosso Vice-Presidente Marcelo Ramos, Deputado Luizão, meu colega do Paraná, senhoras e senhores, o que me traz à tribuna hoje são boas notícias. \r\nO Paraná e o Brasil estão num crescimento muito bom este ano, apesar desta pandemia, que é mundial. O PIB do Brasil deve crescer mais de 5% este ano. Isso significa novos empregos - e este ano já estamos com um saldo positivo de mais de 1 milhão de carteiras de trabalho assinadas - e aumento de renda para os brasileiros. A Bolsa de Valores bateu o seu recorde de pontos seis vezes seguidas. Isso também significa emprego e renda para os brasileiros. \r\nÉ o otimismo que faz com que a economia volte ao patamar de antes da pandemia e cresça acima desse patamar daqui para frente. A previsão dos economistas para ano que vem é de um crescimento entre 7% e 8%, com tendência de aumento desse percentual. Isso é riqueza para os brasileiros. Isso significa que nós estamos no caminho certo, e esta Casa aqui ajudou. \r\nVotamos a reforma da Previdência, há 1 ano e meio. Nós votamos o novo marco de saneamento do Brasil, que deve também gerar muitos investimentos em infraestrutura no País. Cada real gasto em saneamento representa 6 reais na área de saúde, ou seja, é importante esse novo marco de saneamento do Brasil. Votamos a nova Lei do Gás, que deve fazer com que o preço baixe. Votamos a autonomia do Banco Central. Terminamos de votar agora os vetos da nova Lei de Licitações do Brasil, ou seja, esta Casa tem feito leis importantes que refletem na vida dos brasileiros. E o País é um canteiro de obras. Podemos olhar pontes, aeroportos, rodovias, ferrovias. Isso é fundamental para o Brasil crescer. O Governo Bolsonaro e o Ministro Tarcísio têm feito do Brasil esse canteiro de obras, com a transposição do São Francisco, por exemplo, que leva água para os nordestinos. \r\nSr. Presidente, o momento é de otimismo, apesar desta CPI da Pandemia, que é uma vergonha, com manipulação, mentiras. A Oposição acha que vai levar alguma vantagem com esta CPI da vergonha, mas não vai. Estão se desmoralizando, querendo transformar a COVID, como sempre, em plataforma política. Eles só prejudicaram o País, e ano que vem vão levar uma baita surra. \r\nObrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205865/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205865/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205865/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/205865/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}