{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Indígena,Ianomâmis,Meio ambiente,Atuação parlamentar,Crise humanitária",
    "sumario" : "Solicitação aos Deputados de sensibilidade à crise humanitária do povo indígena ianomâmi, no Estado de Roraima. Lançamento da Frente Parlamentar em Defesa dos Povos Indígenas. Necessidade de vinculação da questão ambiental à pauta progressista no Parlamento.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Boa tarde, Sras. e Srs. Deputados deste Parlamento. Eu não me intimido com esses berros. V.Exas. se acham muito civilizados, mas neste projeto civilizatório nós nos vimos lesados. Eu sou uma Deputada indígena, a terceira mulher indígena mais votada no Estado de Minas Gerais. Sou a Parlamentar indígena mais jovem do mundo, uma Parlamentar que vem do campo de luta. Quem vem do campo de luta não tem medo das pessoas que falam alto. Quantas vezes nós estivemos fazendo resistência do lado de fora! Venho a esta tribuna dizer às pessoas que se sensibilizem com o que está acontecendo com o povo indígena ianomâmi. É preciso dizer que, com o garimpo e com a mineração, vem à tona o abuso sexual que estamos vendo neste momento: 30 meninas estão grávidas, uma consequência do garimpo e do desmatamento ilegais. Neste momento, é preciso corresponsabilizar os verdadeiros autores dos crimes de ecocídio. Eu venho de um Estado vítima do ecocídio e da mineração. Neste momento, é importante entender isso. Como ato, nós estamos lançando nesta Casa nossa Frente Parlamentar em Defesa dos Povos Indígenas, liderada por uma mulher indígena que não tem medo de nenhum Parlamentar nesta Câmara. Foram 523 anos de ausência, Minas Gerais nunca tinha eleito nenhum indígena ao Parlamento. Nós estamos preparados. Nós até podemos ter menos tempo no Congresso Nacional, mas temos muito mais tempo de luta, temos muito mais tempo de Brasil, e não permitiremos nenhuma afronta deste Parlamento! A defesa aqui é em prol do direito à vida, em prol da vida, da natureza, dos nossos territórios. Quantas vezes nós não tivemos este microfone aqui aberto? Isso se deu pela pressão popular. Foi pela pressão do povo que nós pudemos ser escutados neste Parlamento. Srs. Deputados, eu peço a contribuição e a sensibilidade de todos, porque hoje apoiar a questão indígena significa apoiar a própria humanidade. Se V.Exas. realmente estão preocupados com a economia, lembrem-se de que o crime de ecocídio vai custar muito mais caro para o Brasil e para o mundo. Isso tem a ver com a água que chega às nossas casas. Tem a ver com a alimentação que chega às nossas mesas. Se as pessoas, se este Parlamento não forem sensíveis diante desta crise humanitária programada para o povo ianomâmi, aliás, não somente para o povo ianomâmi, mas também para o povo mundurucu, o povo pataxó, no sul da Bahia; se não se sensibilizarem porque esta situação ainda não atingiu suas casas, saibam que nós vamos morrer pelo mal comum que é o veneno que chega às nossas mesas. A questão ambiental precisa ser tratada mais do que como uma pauta progressista. Ela precisa ser tratada como questão de humanidade. Neste momento, como Parlamentar indígena, eu peço a V.Exas. que não se omitam diante da crise humanitária que tem atingido o povo ianomâmi. Amanhã, eu irei ao território ianomâmi, porque entendo que, quando morre uma criança ianomâmi, morre também uma parte da sociedade, morre uma parte do Brasil."
  }, {
    "dataHoraInicio" : "2023-02-08T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indígena,Vítima,Homicídio,Agronegócio,Ianomâmis,Defesa\r\nDeputada federal,Reunião,Representante,Grupo indígena,Bahia",
    "sumario" : "Encontro da oradora com representantes do povo pataxó da região sul do Estado da Bahia. Denúncia de assassinato de lideranças indígenas. Prejuízos causados aos povos originários pelo agronegócio. Sensibilização da sociedade brasileira diante da situação das comunidades indígenas brasileiras",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) Foi assim que eu recebi, hoje, 160 lideranças indígenas pataxós do sul da Bahia. Eu quero saber cadê o Deputado que ontem, aos berros, estava dizendo que há muitos indígenas. Eu desconheço qualquer parente indígena... Conheço 305 povos indígenas no Brasil e nunca fui recebida com machismo ou com berro nesta Casa. Nesse momento, é preciso pensar numa democracia que não mata, pensar numa democracia que não cala. Hoje recebemos uma delegação com 160 lideranças indígenas. Estão denunciando que, somente no ano passado, 19 lideranças indígenas foram assassinadas. Recebemos a juventude indígena. Recebemos também uma criança de 8 anos que deu um depoimento dizendo que sabe o que é ficar sem beber água, em razão de conflitos territoriais, de conflitos do agronegócio. Nesse momento, é importante dizer que, nesta Casa, muito se fala em amor à Pátria, mas não se respeitam as mulheres mátrias, num Brasil que começa por nós, num Brasil que começa pelas mulheres indígenas. É preciso escutar, porque, nesse momento, eu não preciso ser da Amazônia para defender a Amazônia. Eu sou do Cerrado, mas sou Deputada Federal pela Mata Atlântica, pela Caatinga, pelo Pantanal, pelo Pampa, pelas águas e pela floresta. Nesse momento, é grave o que vem acontecendo com os povos indígenas no Brasil  não só com o povo ianomâmi, mas com vários povos indígenas, sobretudo no extremo sul da Bahia. Quero fazer a voz dos pataxós ecoar hoje nesta tribuna. Não fiquem em silêncio! Não é preciso ser indígena para se sensibilizar com o que os povos indígenas têm vivenciado nesse momento. A questão ianomâmi, mais uma vez, precisa da sensibilização por parte da humanidade. Eu espero que este ar-condicionado não congele o coração de V.Exas., Srs. Deputados, porque o problema da humanidade é o problema de destemperança. A cada dia, o planeta está mais aquecido, e, a cada dia, a humanidade está com o coração mais gelado. Nós temos um desafio importante de desaquecer o planeta para aquecer o coração. A mão que sustentou o passar da boiada em todo o Brasil não matou a nossa esperança. O povo queimou o Cerrado, a Amazônia e o Pantanal, mas não queimou a nossa ancestralidade e precisa ser responsabilizado, porque, neste momento, vocês decidiram passar a boiada em cima do nosso território. Mas nós decidimos chegar aqui com a bancada do cocar!"
  }, {
    "dataHoraInicio" : "2023-02-14T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise humanitária,Ianomâmis,Roraima,Garimpo ilegal,Deputada federal,Atuação parlamentar,Congresso Nacional,atuação",
    "sumario" : "Constatação pela oradora, in loco, da crise humanitária na Terra Indígena Yanomami, no Estado de Roraima. Necessidade de revisão de autorizações para exploração de terras indígenas na Amazônia, especialmente para atividades de garimpo de ouro. Exigência ao Congresso Nacional de atuação em defesa dos povos indígenas e do meio ambiente.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) É com essa força de um povo que tentam exterminar que acabo de chegar de Roraima, onde estive no último final de semana. Fui a primeira Parlamentar a pisar no chão ianomâmi neste momento em que há uma crise humanitária programada. Acompanhei o Secretário de Saúde na ocasião. Neste momento, aos Parlamentares que ainda não estão sensíveis a acompanharem crianças em situação de extrema fome, extrema sede, extrema doença, como a malária, e com desnutrição infantil, digo que o Parlamento não pode ficar omisso, porque o esquentar do ouro mata pessoas, tem matado o povo ianomâmi, tem matado o povo munduruku. Estamos aqui também porque queremos a alteração da MP. Neste momento, o ouro não é de boa-fé. Ele precisa ter rastreabilidade, porque quem mais ganha com isso são os empresários, enquanto o que resta para o povo indígena, para o povo ianomâmi, é água contaminada, meninas estupradas. Neste momento, as pessoas precisam se sentir sensibilizadas com o que vem ocorrendo com o povo que vive lá há mais de 6 anos, onde não há escola. Quando se pensa na violência, são mais de 30 meninas grávidas, fora os casos subnotificados. O Brasil não pode ficar omisso. Não podemos permitir que matem o povo indígena ou que matem uma criança indígena de fome, o povo que mais ajuda a sustentar o Brasil de pé. Manter o cocar de pé, ter a presença do cocar de pé neste Parlamento é manter a floresta de pé, é manter a Amazônia de pé, é manter o Cerrado de pé, é manter as mulheres de pé. Para encerrar, quero dizer que neste momento são mais de 248 autorizações para exploração nas terras indígenas, na Amazônia. Vocês não podem ficar omissos. Estarei aqui como porta-voz dos povos indígenas. Precisamos falar de uma transição econômica e de uma transição energética. E para nós economia inteligente é uma economia que não mata. O ouro que vocês usam não pode ter sangue indígena, porque cada vez que derrubam uma criança indígena, cada vez que derrubam uma mulher indígena, derrubam parte do Brasil!"
  }, {
    "dataHoraInicio" : "2023-02-28T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),retomada,combate,Fome\r\nIndígena,Segurança alimentar e nutricional,Política pública",
    "sumario" : "Recriação do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA. Acompanhamento pela oradora da situação de insegurança alimentar de povos indígenas. Defesa de inclusão dos povos originários nas políticas de uso da terra e combate à fome.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Muito obrigada. O CONSEA voltou. É importante dizer que a pessoa que é contra o combate à fome não é adversário político, é adversário humanitário. Neste final de semana, acompanhamos a situação de uma criança ianomâmi que morreu, pela desnutrição. Estamos também acompanhando a situação dos povos indígenas no Paraná, dos avás, principalmente entendendo essa urgência e essa emergência do combate à fome. Quando estamos falando do combate à fome, não estamos somente falando sobre autonomia ou sobre soberania alimentar, mas, sobretudo, sobre \"saborania\" alimentar: uma alimentação conectada à nossa identidade, uma alimentação que não seja também com veneno. Há vários jeitos do combate à fome. Há fome também de desesperança no País. Neste momento, junto com o CONSEA, também se retoma a esperança do povo brasileiro. Nós lutamos por mais comida no prato e menos capitão do mato. Nós entendemos que nós colocamos a comida também, entendemos também o quanto somos prejudicados por crimes ambientais e socioeconômicos. Neste momento, é importante pensar a redemocratização do uso da terra, a redemocratização do alimento. Enquanto Parlamentar, discutiremos o combate à fome, em um país em que precisa ser pensada uma política pública para a diversidade, para vários territórios. Nós povos indígenas não podemos ficar excluídos desse planejamento. O CONSEA voltou, a esperança voltou! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,Mudança climática,demarcação",
    "sumario" : "Inadmissibilidade de aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 490, de 2007, sobre a alteração da Lei nº 6.001, de 1973, relativa ao Estatuto do Índio. Contrariedade à adoção da tese do marco temporal na demarcação de terras indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Está certinho. Boa tarde, Sr. Presidente. Obrigada pela oportunidade que me dá nesta Casa. Companheiros e companheiras Parlamentares, este ano, o Congresso celebra um momento importante: pela primeira vez na história, a bancada do cocar ganhou uma eleição com a nossa candidatura pelo Estado de Minas Gerais  fui a terceira mulher mais votada do Estado. E também celebramos a atuação das companheiras Sônia Guajajara, hoje Ministra, e Joenia Wapichana, que também já esteve neste Parlamento. Venho fazer esta saudação especial e também dizer que existem dois Deputados de Santa Catarina que exigem que se coloque em votação aqui, em caráter de urgência, o Projeto de Lei 490, de 2007, que quer fazer a implementação do marco temporal no reconhecimento dos territórios indígenas, o que provocou um caso de repercussão geral, envolvendo o povo laklãnõ xokleng. O marco temporal é uma afronta aos direitos dos povos indígenas do Brasil, porque ele diz que somente serão reconhecidos como territórios indígenas aqueles que foram demarcados na promulgação da Constituição de 1988, não se levando em consideração o processo de invasão e violência que nós povos indígenas sofremos na época da ditadura militar, quando foram mortos e torturados mais de 8 mil indígenas. Neste momento, este Parlamento não pode ficar omisso quanto a isso. E ainda tem sido dito que é muita terra para pouco indígena. Nós povos indígenas não somos nem 1% da população brasileira, somos 5% da população do mundo e protegemos mais de 80% da biodiversidade do planeta. Então, quero dizer que 13% do território nacional não são muita terra para pouco indígena, não! Na verdade, a bancada ruralista nesta Casa também representa 1% da população brasileira e detém mais de 46% do território nacional. Nós precisamos discutir redemocratização do uso da terra, porque hoje, reconhecida pela ONU, a demarcação dos territórios indígenas significa a solução número um para barrar a crise climática. Estaremos neste Parlamento trabalhando pelo planeta. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Indígena,Violência contra a mulher,Dia Internacional da Mulher,Pronunciamento parlamentar,Transfobia",
    "sumario" : "Necessidade de combate à violência contra as mulheres brasileiras. Solidariedade às Deputadas Duda Salabert e Erika Hilton, diante de discurso proferido por Deputado ofensivo às transexuais.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Como Líder. Sem revisão da oradora.) - (Manifestação em língua indígena.) Continuamos cantando, porque, a cada vez que não somos escutados pela velocidade e pela altura da palavra, nós nos fazemos escutados pelo canto tradicional. Venho aqui neste mês tão importante, neste ano de conquista, dizer que nós mulheres indígenas vencemos mais de 523 anos de profunda violência. Um Brasil que começa por nós, que começa pelas mulheres indígenas, também vem do Brasil das matas. Embaixo das barragens de minérios, grandes empreendimentos, 68% de pessoas negras são mulheres também violentadas. São mais de 11 milhões de mulheres nesse solo, a mãe solo. O que fazer diante disso? Como celebrar sem lembrar dos corpos violentados, sem lembrar de Mato Grosso do Sul, onde, ainda no ano passado, mulheres guarani-kaiowá são queimadas vivas? É sim um dia de luta. É um mês de luta. E mais ainda: precisamos combater o racismo da violência de gênero, da violência de identidade. Como ocupar este Parlamento para romper com o racismo da ausência? Fui eleita em Minas Gerais a primeira mulher indígena em 804 Municípios. Estamos aqui porque queremos combater todo o tipo de violência. Hoje também é preciso lembrar a fala absurda que vivenciamos neste plenário de um Deputado de Minas Gerais. Minas Gerais é muito maior do que isso. Digo que não permitiremos que se ridicularize, por performance, de maneira ignorante e criminosa, a companheira Deputada Duda assim também como a companheira Deputada Erika Hilton. Eu não preciso ser mulher trans para defender mulher trans, assim também como não é preciso ser indígena para se defender indígena. O País sempre questionou a civilização dos povos indígenas. Nós não queremos essa civilização que mata e não permite que vários corpos com sua diversidade transitem em todo lugar. Não temos problema com indiferença. Neste momento, as pessoas que não entendem a importância da diferença não vão entender a importância do próprio País. Quero dizer que neste momento estamos aqui porque lutamos por um Brasil do jeito que a gente é, sem matar o jeito que a gente é. Nós somos mulheres semente e não mulheres somente. O Brasil, para ter a sua verdadeira democracia, precisa dentro desta Casa entender que a verdadeira civilização respeita a diversidade de humanidade. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-30T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Anel rodoviário,Minas Gerais,Prejuízo,Meio ambiente,Desapropriação,Recursos públicos,destinação,Transporte público\r\nDitadura militar,extermínio,Grupo indígena",
    "sumario" : "Contrariedade à construção do Rodoanel da Região Metropolitana de Belo Horizonte, Estado de Minas Gerais. Desprezo do ex-Presidente Jair Bolsonaro aos povos indígenas. Repúdio à ditadura militar.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) Sabem por que eu canto todas as vezes? Muitas pessoas rezam, antes de comer, para abençoar a comida; e nós cantamos, para abençoar a nossa palavra. Eu queria trazer hoje a esta Casa três temas muito importantes: um sobre rodoanel; outro sobre a resolução da SEMAD  Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável que vem impactando o território do Estado de Minas Gerais; e o último sobre a reforma administrativa do Estado. O rodoanel representa em nosso Estado um crime de ecocídio programado, porque não se escutam as famílias. V.Exas. sabiam que o rodoanel terá o pedágio mais caro do Brasil? Não é uma estrada pública, ela não valoriza nem beneficia a população, sobretudo a população da região metropolitana. Será o pedágio mais caro do Brasil e, além disso, está usando recursos que seriam para compensar um crime ambiental. Na verdade, não há uma política de mitigação do crime ambiental que causou a morte de mais de 200 pessoas em Brumadinho. Quem não se lembra também do crime de Mariana? É importante dizer aqui que mais de 15 mil moradores serão desapropriados. Esse dinheiro do rodominério poderia ser destinado para o metrô, mas neste momento se discute no Estado de Minas Gerais a sua privatização. Ontem, foi lançada na Assembleia Legislativa de Minas Gerais uma frente parlamentar para defesa do povo e contra o rodominério. É importante dizer que esse genocídio, além de ser programado, é apoiado pelo Governo de Minas Gerais. Contra essa caneta assassina, nós estaremos aqui no Parlamento, juntamente com alguns Deputados Estaduais, porque, contra uma caneta assassina, vai ter resistência e vai ter luta. Como solução, em vez do trem da morte, que segue levando minério para fora do País, o que se poderia discutir era transporte público de qualidade para o povo de Minas Gerais. Quero dizer, antes de finalizar, Sr. Presidente, que nesta Casa hoje os ânimos estão muito exaltados porque se fala da volta do ex-Presidente. Na condição de mulher indígena  e estou falando aqui na condição de mulher indígena que veio de onde o Brasil começa , eu digo que desconheço amor à Pátria de quem foge da sua própria Pátria. Repito: estou aqui na condição de mulher indígena que veio de onde o Brasil começa. Do ano de 2019 até o ano de 2022, nós escutávamos o ex-Presidente dizer que saudava a cavalaria americana por ela ter tido êxito ao exterminar os povos indígenas. Os povos indígenas, na época da ditadura militar, foram torturados  eu venho de um território em Minas Gerais, em que existiu o Reformatório Krenak. Mais de 8 mil indígenas foram torturados na época da ditadura militar. Ditadura nunca mais! Estou aqui na condição de mulher indígena, na condição de mulher que discute a inteireza do País. Neste momento, se há pessoas que não se sensibilizam com pessoas mortas e torturadas, nós estamos perdendo o nosso senso de humanidade. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-11T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Voto favorável,Partido Socialismo e Liberdade (PSOL)\r\nProjeto de lei ordinária,Médico,Programa Mais Médicos,atuação,Distrito Sanitário Especial Indígena (DSEI),Atendimento médico,Indígena",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023, sobre a alteração da Lei nº 12.871, de 2013, relativa à instituição do Programa Mais Médicos.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Eu acompanho a realidade dos povos indígenas em 34 distritos sanitários em todo o Brasil. Nós que bem sabemos qual é a condição de saúde daqueles povos enviamos uma emenda à medida provisória para que fossem destinados aos seus territórios 5% do pessoal do Programa Mais Médicos. Acompanhamos a situação ianomâmi, a grave situação humanitária, e não somente nos territórios ianomâmis. É importante esta Casa não ficar omissa, sobretudo quando falamos de saúde indígena, da defesa do SUS. Nós estamos falando de territórios que são totalmente descobertos de atendimento à saúde. Há crianças que ainda morrem de malária, há crianças que morrem por desnutrição. Portanto, o encaminhamento é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-04-13T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Data comemorativa,Congresso Nacional,Indígena,representatividade,atuação\r\nComissão da Amazônia e dos Povos Originários e Tradicionais,Ministra de Estado,Indígenas,Deputado federal,Presença\r\nChile,Relação internacional\r\nFrente parlamentar,Sessão solene,Proposta de Emenda à Constituição,demarcação,Terras indígenas\r\nEmenda,Medida provisória,Programa Mais Médicos,Saúde indígena",
    "sumario" : "Realização do chamado Abril Indígena. Participação da Ministra dos Povos Indígenas, Sônia Guajajara, em audiência pública na Comissão da Amazônia e dos Povos Originários e Tradicionais. Participação da Parlamentar em intercâmbio de povos indígenas da América Latina realizado no Chile. Lançamento da Frente Parlamentar Mista em Defesa dos Direitos dos Povos Indígenas. Importância da apresentação, à Medida Provisória nº 1.165, de 2023, de emenda destinada ao fortalecimento da saúde indígena.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) Continuamos cantando! Eu gostaria de pedir a atenção das Sras. Deputadas e dos Srs. Deputados presentes. Estamos no Abril Indígena, mês de resistência, mas, sobretudo, mês de existência. Em 523 anos, na Casa do Congresso Nacional, nunca houve uma presença tão ampliada da presença indígena. O nosso mandato chega a 72 dias com a apresentação de mais de 120 proposições. Também quero dizer da importância de ter recebido a parentíssima Ministra Sônia Guajajara na Comissão da Amazônia e dos Povos Originários e Tradicionais, pela primeira vez na história presidida por uma mulher indígena. Obrigada, Presidenta Juliana, por comparecer a essa tão importante Comissão, assim como também agradeço a outros membros Parlamentares desta Casa. Na semana passada, estivemos no Chile. Quero dizer da importância desse intercâmbio para fortalecer a nossa América Latina, com a participação de oito países, mas também com a presença de Deputados, indígenas, mapuches. E eu gostaria de convidar todos os Parlamentares presentes para, no dia 24, participarem do lançamento da nossa frente parlamentar, bem como de sessão solene nesta Casa. Quase 10 anos depois de conseguirmos barrar a PEC 215, vamos ter uma presença ampliada aqui. Para finalizar, reforço a importância da emenda à Medida Provisória nº 1.165, de 2023, que institui a Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos, para o fortalecimento da saúde indígena. Em levantamento feito, ficamos sabendo que, somente depois da instalação do Programa Mais Médicos, conseguimos ter cobertura total nos 34 distritos sanitários de saúde indígena. Aqui venho trazer a voz importante do Secretário de Saúde Indígena, Weibe Tapeba, que já recomenda: se o orçamento da saúde indígena não for aumentado ainda este ano, o setor vai entrar em colapso. É importante dizer que a crise ianomâmi se deu exatamente pela desassistência do Programa Mais Médicos, que foi retirado do território ianomâmi, assim como foi retirado dos territórios indígenas. É mês de Abril Indígena. É hora também de se fazer uma reflexão importante. Hoje, nós povos indígenas somos mais de 1 milhão e meio de pessoas, segundo o IBGE, representamos 5% da população brasileira e protegemos 80% da sociobiodiversidade. Não existe planeta B! Então, é importante pensar nos povos indígenas no poder, mas também é importante pensar na floresta de pé."
  }, {
    "dataHoraInicio" : "2023-04-19T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Homenagem,Câmara dos Deputados,Ministério dos Povos Indígenas,Indígena,atuação",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Preservação das florestas e biomas brasileiros. Criação do Ministério dos Povos Indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Como Líder. Sem revisão da oradora.) - Obrigada, Sr. Presidente. (A oradora entoa um canto.) A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG) - São 523 anos de luta e resistência. Hoje, dia 19 de abril, é também dia dos povos originários. Esta Casa, hoje, também tem a nossa presença, a presença da diversidade. Chegamos com nosso canto, com jenipapo e urucum. Esta Casa, que é fazedora de leis, precisa também saudar os 305 povos indígenas existentes e as mais de 274 línguas faladas no Brasil. Durante muitos anos, muitas pessoas usaram somente gravata. Hoje nós usamos também as nossas gravatas, com as nossas pinturas corporais. Hoje, Sras. e Srs. Parlamentares, eu faço um chamado importante. Nós temos dito nesta Casa que não se preocupar com as florestas, com os nossos biomas, não se trata somente de ser adversário político, trata-se de ser adversário da humanidade. O que vocês têm a ver com isso? Se faltar água para nós, faltará para vocês e para os seus filhos. Nós não podemos ficar omissos diante dessa situação. A luta dos povos indígenas se faz no território, mas também se faz no chão do Parlamento. Nós viemos para cá reflorestar este Salão Verde, para mulherizar e para indigenizar o Parlamento. Nós estamos aqui presentes representando todos os Estados, todos os biomas. Sou do Cerrado e estou também à frente, enquanto Presidenta, da Comissão da Amazônia e dos Povos Originários e Tradicionais, mas defenderemos a Amazônia, a Mata Atlântica, a Caatinga, o Cerrado e o Pantanal. Ainda nesta fala, gostaria de dizer que assim como vocês rezam para iniciar qualquer alimentação, nós continuaremos cantando, porque vai ser assim que vamos chegar a muitos corações. Hoje temos o Ministério dos Povos Indígenas, o primeiro Ministério depois de 523 anos de luta e resistência. E 55 anos depois temos também uma mulher indígena que foi Deputada aqui nesta Casa assumindo a linha de frente. E temos Secretário Especial de Saúde. Para concluir, quero dizer que é chegada a hora. Chegamos aqui, com a força de nossos ancestrais, para, com a chamada bancada do cocar, inaugurar este momento tão importante. Estamos aqui pela força de nosso cantar, porque nós sabemos que, antes do Brasil da coroa, existe o Brasil do cocar. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-10T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indígenas,Congresso Nacional,Demarcação de terra,Meio ambiente,transição,Economia\r\nProjeto de lei ordinária,Demarcação de terra,Indígena\r\nDeputada federal,Acampamento,Indígena,Brasília (DF)",
    "sumario" : "Presença da oradora no 19º Acampamento Terra Livre, mobilização indígena realizada no Distrito Federal. Demarcação de novos territórios dos povos originários. Criação do Ministério dos Povos Indígenas. Contrariedade à aplicação da tese do marco temporal na demarcação de suas terras. Importância da criação de reservas indígenas para a preservação dos mananciais brasileiros e consequente combate à crise climática.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) Nós somos aqueles e aquelas que insistem na festa, sem esquecer que aqui no Congresso permanecemos em constante luta. Falamos em várias línguas, mas com o princípio de que a vida e a luta pelos direitos, sobretudo pelo direito à dignidade, é o que nos ergue no Congresso Nacional. Acabamos de sair do Acampamento Terra Livre, a maior mobilização nacional indígena, ainda no mês passado. Ocupamos esta Casa do Congresso Nacional, que não tinha nesse dia 513 Deputados, mas tinha 513 cocares com a força da ancestralidade. Nós entendemos que foi importante o anúncio da demarcação de seis territórios, depois de mais de 5 anos sem nenhuma demarcação de território indígena. Eu gostaria muito de contar com toda a responsabilidade deste Parlamento no que diz respeito à defesa da vida, dos territórios e dos biomas. Esta Casa tem seis emendas contra a medida provisória da criação do Ministério dos Povos Indígenas. Uma delas requer que o direito à demarcação seja destituído do Ministério dos Povos Indígenas. Muitas vezes, por muito tempo, disseram que nós povos indígenas éramos atrasados. Vocês não acham que atrasado é um Brasil que demorou 523 anos para ter o primeiro Ministério dos Povos Indígenas? Esta Casa, ainda no Abril Indígena, queria aprovar a urgência do Projeto de Lei nº 490, de 2007. O que é isso? Esse é o PL que aplica a tese do marco temporal, para que somente sejam reconhecidos como territórios indígenas aqueles que foram demarcados antes da promulgação da Constituição Federal de 1988. Eu quero, Srs. Deputados, contar com V.Exas. Cheguem em casa e perguntem aos seus filhos se eles gostam dos povos indígenas. Hoje, a demarcação dos territórios indígenas é a solução número 1 para barrarmos a crise climática. No Paquistão, não existe mais água. O Brasil é potência em água. O Brasil é potência em diversidade. O Brasil também é potência em economia. Mas nós precisamos pensar na transição econômica, na transição energética, na transição humanitária. Nunca existiu, nem vai existir Brasil sem nós. Por isso nós lutamos pelo território. Quem tem território tem lugar para onde voltar. Quem tem lugar para onde voltar tem mãe, tem colo e tem cura. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,contrário",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Presidente, estamos aqui inaugurando um momento único na história do Brasil: o da bancada do cocar. Requerimento de urgência? Urgência nós temos mesmo em combater a violência contra os povos indígenas. Urgência nós temos mesmo é de um Brasil que demorou 523 anos para ter o Ministério dos Povos Indígenas, para ter a presença dos povos indígena aqui. Esta Casa diz que nós, povos indígenas, somos contra o progresso, que nós somos o retrocesso. Retrocesso é votar uma pauta de extrema importância sem escutar os povos indígenas! Eu peço sensibilidade a esta Casa e aos Srs. Deputados, porque a caneta tem assassinado o nosso direito. Estou aqui, na condição de mulher indígena, para assinar, e não para assassinar direitos. As pessoas que votarem a favor do requerimento de urgência do PL 490... Este é um projeto anticivilizatório de Brasil. Srs. Deputados, quem quer roubar nosso território tem nome e tem gabinete. As pessoas que votarem a favor do PL 490/07 serão os novos Cabrais do século XXI, vestidos de gravata e paletó. Fora os 262 Deputados que assinaram esse requerimento de urgência! Estamos aqui e não recuaremos, porque foi sempre assim. Não se trata de ser ou não ser maioria nesta Casa, porque nós somos aqueles que sustentam o direito dos que estão do lado de fora. A demarcação dos territórios indígenas, hoje, é tida como a solução número um para barrar a crise climática. Por isso, Srs. Deputados, eu peço que não fiquem omissos em relação à violência. Não adianta nada dizer que é sensível à questão do povo ianomâmi e apoiar esse requerimento. O PL 490/07 tenta estuprar não somente o nosso direito, mas também a terra. Nós estamos aqui porque o PL 490/07 quer transformar em lei a tese do marco temporal, que está prestes a ser julgada no STF. E ainda há 14 projetos de lei de retrocesso apensados a ele, abrindo os territórios dos povos indígenas de isolamento voluntário. Esta não é uma pauta partidária, mas uma pauta humanitária, e aqueles que votarem a favor do PL 490/07 serão nossos inimigos anti-humanitários. O problema da humanidade é a destemperança. Nós precisamos desaquecer o coração deste Parlamento para aquecer, sobretudo, um projeto que tem a ver com o nosso bem viver. Estamos aqui com a nossa bancada e tenho certeza de que esse projeto será vitorioso, porque aquele que vota a favor do retrocesso vota também contrariamente ao projeto da vida. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-24T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,distribuição,Projeto de lei ordinária,Comissão da Amazônia e dos Povos Originários e Tradicionais",
    "sumario" : "Questão de ordem sobre a redistribuição do Projeto de Lei nº 490, de 2007, para a Comissão da Amazônia e dos Povos Originários e Tradicionais.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para uma questão de ordem. Sem revisão da oradora.) - Sr. Presidente, faço a presente questão de ordem com base no art. 139, II, e no art. 141 do Regimento Interno da Câmara dos Deputados. Sr. Presidente, eu apresentei, no dia 11 de maio, o Requerimento nº 1.495, de 2023, solicitando a distribuição do Projeto de Lei nº 490, de 2007, para a Comissão da Amazônia e dos Povos Originários e Tradicionais, Comissão que foi criada neste plenário ainda este ano especificamente para se debruçar sobre a análise também da matéria. Ocorre que até o momento não houve distribuição da matéria, nem se sabe o motivo por que se pode acatar esse pedido de distribuição ou não. Estamos aqui, mais uma vez, para sensibilizar os Srs. Deputados, neste momento, sobre o PL 490/07. Não são os outros que vão dizer o que é bom para nós, povos indígenas. Nós, enquanto Parlamentares, estamos aqui dizendo que o PL 490/07 tenta transferir a demarcação dos territórios indígenas do Poder Executivo para o Legislativo e aplicar a tese do marco temporal, que está para ser julgada no STF, ainda permitindo abrir os territórios de indígenas em isolamento voluntário e dizendo que somente serão reconhecidos os territórios indígenas que foram demarcados até a promulgação da Constituição Federal de 1988, ou seja, impedindo novas demarcações. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Quero apenas dizer à Deputada Célia Xakriabá que, com as novas arrumações, com a criação de novas Comissões, o projeto irá seguir normalmente para as Comissões, com as alterações já feitas. Com a palavra o Deputado Dorinaldo Malafaia, para traduzir o voto do PDT."
  }, {
    "dataHoraInicio" : "2023-05-30T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Congresso Nacional,Lei federal,Demarcação de terra,Terras indígenas,contrário,Marco temporal da ocupação\r\nSeminário,Câmara dos Deputados,Indígena,Autor (direito penal)",
    "sumario" : "Pedido aos Deputados de rejeição do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973. Caráter retrógrado da matéria.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Manifestação em língua indígena.) Presidente, a primeira vez que eu entrei no Congresso Nacional eu tinha 13 anos de idade e foi exatamente para fazer minha primeira defesa, quando as lideranças me colocaram naquele ato público. Jamais pensei que, 15 anos depois, eu me tornaria Deputada. Naquele momento já falávamos do retrocesso das populações e principalmente questionávamos se nós contribuímos para que o Brasil fosse um país de primeiro mundo. Nós até podemos não contribuir para que o Brasil seja um país de primeiro mundo, mas do Brasil nós somos os primeiros. Hoje, o Brasil está mobilizado. São mais de 20 Estados mobilizados. Aprovamos um requerimento no dia 11 de abril, em pleno Abril Indígena, mas foi negado um seminário nesta Casa com a participação de 300 indígenas. Indigna-me muito um Plenário que se diz maioria nas votações de retrocesso, mas, ao mesmo tempo, tem medo da nossa voz. Não precisam ter medo da nossa voz, porque nós damos show de civilização. Por isso, votar hoje o Projeto de Lei nº 490, de 2007, eu digo que é votar um projeto anticivilizatório de Brasil. Para mim, não se trata desse placar  assim como na semana passada, de 323 a 131 , porque nem sempre quem ganha não é perdedor. Perdedor neste momento é aquele que diz que aplicar a tese do marco temporal no nosso território indígena é permitir uma verdadeira barbárie e a reprodução principalmente da violência cometida contra os povos indígenas desde 1500. Para finalizar, quero dizer que nós temos tido muito medo da caneta, que tem sido apresentada como a arma do século XXI. Assassinar não é só derrubar uma liderança com uma arma de calibre 22, mas é também tentar matar os nossos modos de vida. Por isso, eu venho a este plenário hoje em nome daquelas lideranças que foram assassinadas. Certamente, se Juruna Xavante, o primeiro Deputado indígena do Brasil, estivesse aqui hoje, ele estaria revoltado. Por isso, enquanto Deputada Federal que sabe o poder da diplomacia, eu venho aqui pedir hoje aos Srs. Deputados e às Sras. Deputadas: vamos votar \"não\" ao PL 490, porque esse projeto é prejudicial aos territórios indígenas e caminha para um passado arcaico da humanidade. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Inconstitucionalidade,Projeto de lei ordinária,Terras indígenas,Congresso Nacional,demarcação,Marco temporal da ocupação",
    "sumario" : "Questão de ordem sobre a inconstitucionalidade do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para uma questão de ordem. Sem revisão da oradora.) - O PL 490 fere diretamente a Constituição Federal de 1988. Esta questão de ordem é formulada com base no § 6º do art. 231 da Constituição de 1988, que prevê o respeito aos direitos dos indígenas. Trata-se de cláusula pétrea. O texto do projeto é inconstitucional. Há conflitos de interesse, e esse projeto de lei diz que todos os territórios indígenas são respeitados conforme o art. 231. Na verdade, queremos que haja emergência, mas emergência mesmo. A Constituição Federal, promulgada por Ulysses Guimarães, em 1988 já dizia que era de 5 anos o prazo para a demarcação de todos os territórios indígenas, e o que se viu foi o passar da boiada em cima de nossos territórios indígenas. Neste momento, os nossos ecossistemas estão em risco. Vocês que são a favor da economia sabem que podem ser gerados em torno de 3 trilhões quando se pensa sobretudo na proteção dos territórios indígenas? Estamos aqui para dizer que o PL 490 não somente é inconstitucional como também é um projeto anticivilizatório neste País. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, eu não vi ninguém aqui falar que é contra os povos indígenas. Eu sou uma das poucas representantes indígenas deste Plenário, em um Brasil que votou, na quarta-feira passada, a urgência do PL 490. Urgência nós temos mesmo é em combater o desmatamento. Urgência mesmo nós temos em combater o genocídio e o feminicídio que mata mulheres. O PL 490 pretende matar a mulher mais velha da humanidade, que é a Terra. E, quando atacam a Terra, todas nós mulheres indígenas e mulheres deste Plenário nos levantamos com muita força. Eu venho de um território indígena, companheiros Parlamentares. Todos os territórios indígenas no Brasil que eu conheço só foram demarcados depois da morte de alguma liderança indígena. Vocês sabem o que é isso? Eu venho de um território indígena onde, em 12 de fevereiro de 1987, assassinaram Rosalino Xakriabá  ato julgado como o primeiro genocídio indígena do Brasil. Eu sou fruto desta luta. Queremos mesmo é urgência em votar a nossa liberdade, porque, vocês sabem, a cada vez que votamos projetos como o PL 490, o genocídio e os conflitos territoriais aceleram. Não somos contra outra possibilidade de economia. O que estamos dizendo aqui é que, em 2019, 135 lideranças indígenas foram assassinadas. Em 2021, foram 185 lideranças também tombadas. Na semana que vem, fará 1 ano da morte de Dom e Bruno. Neste momento, estamos aqui para dizer que o PL 490 não somente pretende aplicar a tese do marco temporal, como há 15 projetos apensados a ele, e um deles pretende abrir os territórios indígenas de isolamento voluntário. Vocês conhecem a história de Marçal Guarani, lá do sul do Brasil? Vocês conhecem a história de Xicão Xucuru? Vocês conhecem os povos que estão sendo tombados, as mulheres estão sendo tombadas ou estupradas? No início deste mandato, eu vi todos os Parlamentares virem a esta tribuna dizer que se sensibilizavam com o fato de meninas ianomâmis estarem sendo estupradas, mas agora pretendem estuprar o nosso território. Para mim, senso de humanidade é aquele que sabe ser água! Se vocês não se sentem sensibilizados porque não estão sujeitos a morrer em função dos conflitos territoriais, como nós estamos sujeitos a morrer, digo que nós vamos morrer pelo mal em comum, que é o veneno que chega à nossa mesa. Digam \"não\" ao PL 490!"
  }, {
    "dataHoraInicio" : "2023-05-30T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Projeto de lei ordinária,Comissão da Amazônia e dos Povos Originários e Tradicionais,Relator,Plenário",
    "sumario" : "Questão de ordem sobre a designação de Relator membro da Comissão da Amazônia e dos Povos Originários e Tradicionais para emissão de parecer ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para uma questão de ordem. Sem revisão da oradora.) - Questão de ordem, Sr. Presidente, com base no art. 58, combinado com os arts. 26 e 28. Na minha questão de ordem, quero dizer que nós povos indígenas vivemos 523 anos e que a nossa voz é à prova de balas. Mesmo que assassinem vários indígenas no Brasil, não adianta tentar nos silenciar. O Sr. Relator falou do marco temporal, disse que é importante estabelecer onde os povos indígenas estiveram no território físico na época da promulgação da Constituição Federal de 1988. Se todos são a favor do marco temporal, que tal estabelecermos o marco temporal de 1500, quando se invadiu o Brasil? O Brasil começa por nós. Sr. Presidente, o art. 58 trata da regra da proporcionalidade na formação dos colegiados desta Casa, um mandamento da Constituição, que, obviamente, é reproduzido no Regimento Interno desta Casa para a distribuição das vagas entre as bancadas partidárias para a composição das Comissões. O senhor designou como Relator para proferir parecer pelas Comissões em Plenário o Deputado Arthur Oliveira Maia, do União Brasil, mas o Deputado não é membro da CPOVOS, da Comissão da Amazônia e dos Povos Originários e Tradicionais. Com isso, o União Brasil acaba ganhando mais uma vaga, para além daquelas a que teria direito a partir do cálculo da proporcionalidade. É contrária à Constituição Federal de 1988 a prática de designar como Relatores em Plenário Parlamentares que não sejam membros das respectivas Comissões. Solicito, portanto, que a relatoria seja dada a alguma Deputada ou Deputado que faça parte da Comissão da Amazônia e dos Povos Originários e Tradicionais. Mais uma vez, os Srs. Deputados do outro lado deste Plenário não conseguem nem dizer que são contra os povos indígenas  até porque não dá para dizer que são contra os povos que estão salvando o planeta. Estou preocupada: como vocês vão justificar para os seus filhos e netos que vocês são os Pedros Cabrais do século XXI? Obrigada, Presidente. O SR. GLAUBER BRAGA (Bloco/PSOL - RJ) - Presidente, questão de ordem, art. 226... O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - Deputado Glauber Braga, vou conceder a V.Exa. a palavra, porém antes vou responder à questão de ordem da Deputada Célia Xacriabá. Deputada, a designação do Relator de Plenário é prerrogativa da Presidência. Deputado Glauber Braga, qual é a sua questão de ordem? Cite o artigo, por favor."
  }, {
    "dataHoraInicio" : "2023-05-30T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,Demarcação de terra,alteração,Estatuto do Índio,Repúdio",
    "sumario" : "Apelo aos Deputados pela não aprovação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973. Anúncio de realização da 30ª Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança do Clima — COP 30, no Brasil.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Como Líder. Sem revisão da oradora.) - Presidente, este dia é histórico para o Brasil. Quem nos conhece sabe a autoria desta frase: \"Antes do Brasil da Coroa e do chapéu, existia o Brasil do cocar\". Aqueles que dizem ter muito amor à Pátria deveriam respeitar as mulheres mátrias. É um Brasil que começa por nós. Não é possível caminhar para um Brasil de pé tentando colocar os direitos indígenas no chão. Srs. Parlamentares, todas as vezes que me deparei com os senhores aqui nesses dias, em Comissões, nós demos show de civilidade. No Abril Indígena colocamos 513 Deputados aqui. Ao mesmo tempo, no dia 24, quando colocamos 513 cocares, nós demos show de civilidade. Todos os Parlamentares com quem eu me deparei aqui nesta Casa falavam: \"Sra. Deputada, eu não sou contra os direitos dos povos indígenas\"; \"Sra. Deputada, eu tenho sangue indígena nas veias\". Na verdade, hoje vocês terão sangue indígena nas suas mãos. Como vocês querem ser lembrados neste Brasil tão diverso, como povo brasileiro que tem origem de sangue indígena nas veias, ou que tem origem de sangue indígena nas mãos? Nós precisamos nos lembrar de um Brasil verde e amarelo, assim como é a cor da nossa bandeira, mas também de um Brasil vermelho de urucum. O seu terno não será eterno. Esses ternos que vestem hoje não será eterno. Esta Casa também é vendedora de mães, negociadora de mães, porque, quando negocia o direito, a mãe terra está negociando a possibilidade de vida no planeta, está negociando as suas mães. Aqui, muitos falam de maioria. E eu quero, Sr. Presidente, de uma maneira muito respeitosa, pintando o rosto de urucum com estas Parlamentares companheiras aqui, dizer que na semana passada foi anunciada que a COP-30 vai ser sediada aqui no Brasil. Na mesma semana, foi anunciado o genocídio legislado aqui também no Congresso Nacional, porque matar não é somente atirar sobre os povos indígenas. Matar é arrancar direito. Para concluir, Sr. Presidente, quero dizer que o Brasil começa por nós. Mas o PL 490 significa que o Brasil que começa por nós vai ser enterrado pelo Congresso Nacional. Demarcação já! Demarcação já!"
  }, {
    "dataHoraInicio" : "2023-05-30T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 4º do art. 16 do substitutivo apresentado pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o Sr. Deputado falou que os povos indígenas têm 14% do território nacional. Uma parte da bancada do desmatamento também tem em torno de 46% do território nacional. Então, na verdade, nós precisamos de um Brasil que caminha para uma economia que não mata. Vocês sabem quantos indígenas foram torturados na época da ditadura militar? Foram 8.350 indígenas. Fala-se da alteração de traços culturais no art. 16, e há Deputados que, de maneira racista, vêm falar que somos indígenas fake. Na verdade, é exatamente o que esse projeto de lei propõe. Na verdade, a miscigenação não foi pacífica. Quando vocês vão para outro País, eu não pergunto se as suas avós de Portugal são de verdade; quando vocês usam roupa da Nike, eu não pergunto se são americanos. Neste momento, é exatamente isto que está em jogo: a alteração de traços culturais. Por isso, orientamos o voto \"não\". O direito à terra é um direito dos indígenas."
  }, {
    "dataHoraInicio" : "2023-06-06T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "mobilização,Grupo indígena,julgamento,Supremo Tribunal Federal (STF),Marco temporal da ocupação,Demarcação de terra,Terras indígenas,Voto contrário,Projeto de lei ordinária,Genocídio,Inconstitucionalidade,Crítica,Aprovação,Câmara dos Deputados",
    "sumario" : "Mobilização das mulheres indígenas contra a tese do marco temporal, com julgamento marcado no Supremo Tribunal Federal. Protesto contra a aprovação pela Casa do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Por falar em cassação, por falar em ter medo, por falar em indígena cosplay, o que é isso? Nós somos mulheres indígenas de muita coragem. Eu nem tenho tempo para ter medo. Eu tenho tanta luta, que nem tenho tempo para ter medo de cassação. Cassação, para mim? Logo nós, povos indígenas, que somos caçadores, estamos sendo alvo, mas se esqueceram da nossa grande capacidade de ser flechas. Nunca na história do Brasil, foram vistas tantas mulheres empoderadas. O século XXI é de muitas outras coisas, mas é, sim, das mulheres e é das mulheres indígenas. Hoje estamos mobilizadas contra a tese do marco temporal, que terá o julgamento retomado neste dia 7 de junho. A tese do marco temporal foi votada nesta Casa pelos Pedros Cabrais do século XXI, num genocídio legislado. É por esse motivo nossa cassação. Falo do genocídio do meu povo, que foi o primeiro crime julgado como genocídio indígena no Brasil, porque não existia tipificação ainda no ano de 1987. No Senado, alguns Senadores também protocolaram hoje um pedido para tentar aprovar o requerimento de urgência para que a matéria tramite com celeridade. Mas nós estamos articuladas, porque a tese do marco temporal, mesmo esta Câmara dos Deputados não entendendo isso, é inconstitucional. O art. 16, que trata da alteração dos traços culturais, diz: \"Aquele povo que teve traços culturais alterados... Esses territórios poderão ser destinados para a terra da União ou para a reforma agrária\". Eu nunca perguntei se seu avô é de Portugal de verdade. Nós nunca perguntamos se vocês são brasileiros de verdade porque usam Nike. Nunca perguntamos se você é japonês porque come sushi. A tese do marco temporal é violenta, é genocida, é imoral, é etnocida. Se este Congresso, que aprovou o PL 490, fosse receber o nome de um filme, o nome seria Exterminadores do Futuro. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-06-13T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Substitutivo,Voto favorável,Federação PSOL REDE",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado ao Projeto de Lei nº 920, de 2023, sobre alterações das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil –&nbsp; FUNCAP, ressalvados os destaques.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - A Federação PSOL REDE leva em consideração as mudanças climáticas. Quem não acompanhou o que ocorreu no litoral norte, em São Sebastião? Eu fui pessoalmente com a Ministra Sônia Guajajara na ocasião. Entendemos que todo esse resultado foi agravado pelas mudanças climáticas. Então, saudamos o Relator da matéria, que retirou do texto as compensações socioambientais como fonte de recurso, e o parabenizamos também porque entendeu a emergência de pensar em relação a todos os impactos de crimes ambientais. Portanto, saudamos o Relator e também votamos favoravelmente à matéria."
  }, {
    "dataHoraInicio" : "2023-06-14T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos. Fortalecimento do Sistema Único de Saúde - SUS.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Sr. Presidente, somos a favor do Mais Médicos, porque mais médicos significam mais saúde pública, mais cura, mais combate não somente a pandemia de vírus mas também, sobretudo, a pandemia da violência. O Congresso Nacional está vivendo hoje uma pandemia da violência! E, certamente, esta pandemia da violência não combateremos, infelizmente, com vacina no braço. É preciso que haja uma vacina de consciência. Quem não sabe do que vem ocorrendo com os povos ianomâmis? Nós fomos beneficiados pelo Programa Mais Médicos. O único período da história do Brasil em que houve cobertura total nos 34 distritos sanitários foi o período em existia o Mais Médicos. Fomos atendidos, sim, por médicos cubanos, que, inclusive, valorizaram a nossa medicina tradicional. Nós também temos potência. É preciso discutir ainda que, nesse sentido, o Programa Mais Médicos vai valorizar quem já é beneficiado pelo incentivo do FIES. Neste momento, entendemos que, para fortalecer também o SUS, que é o único sistema de saúde no mundo comparado com um sistema de qualidade que atende à população mais carente, nós precisamos fortalecer sobretudo o Ministério da Saúde, sobretudo a SESAI, nos Distritos Sanitários Especiais Indígenas, nos territórios. Aos que estão dizendo que são contra o Programa Mais Médicos, pergunto: sabiam que muitas mulheres morrem na beira do caminho? Muitos indígenas e muitos integrantes de povos quilombolas morrem na beira do caminho por não terem assistência à saúde básica e de qualidade. Nós somos favoráveis a este projeto, até porque entendemos que, neste momento, precisamos fortalecer o SUS. Precisamos menos de capitão do mato e mais de comida no prato, com saúde de qualidade!"
  }, {
    "dataHoraInicio" : "2023-06-20T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola indígena,Instituição de ensino pública,Nomeação,Projeto de lei ordinária\r\nConselho Nacional de Justiça (CNJ),Indígenas,Concurso público,Sistema de cotas raciais\r\nIndígena,Candidatura,Propaganda eleitoral,Fundo partidário",
    "sumario" : "Apresentação do Projeto de Lei nº 3.148, de 2023, sobre a autonomia das escolas indígenas, quilombolas e do campo para nomeação de instituições públicas de ensino em seus territórios. Aprovação, pelo Conselho Nacional de Justiça, da reserva de cotas para indígenas em concursos públicos do Poder Judiciário. Encaminhamento, ao Tribunal Superior Eleitoral, de parecer favorável a respeito de candidaturas indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Sr. Presidente, neste dia tão importante, em que protocolamos um importante projeto de lei, que trata de as escolas indígenas, quilombolas e do campo terem autonomia para nomear quem não seja escravocrata, quem não violentou os territórios, tivemos uma importante vitória: acaba de ser aprovada pelo Conselho Nacional de Justiça a reserva de cotas para indígenas em concursos para o Poder Judiciário. Foi aprovada a destinação de 3% das vagas nos concursos públicos. A ação teve a interferência direta da Articulação dos Povos Indígenas do Brasil e garante a nossa presença. Seguimos avançando. Assim como no Congresso Nacional há presença indígena, reconhecemos que é importante a presença indígena no Judiciário. Enviamos ao Tribunal Superior Eleitoral um parecer favorável à nossa consulta sobre a reserva de propaganda de televisão e de recursos do Fundo Partidário a candidaturas indígenas. Seguimos avançando. Precisamos entender, conceber um Brasil que reconheça a presença dos povos indígenas e o avanço deles sobre este lugar importante, o Parlamento, sobre o Poder Executivo, com o Ministério dos Povos Indígenas e a Secretaria Especial de Saúde Indígena, e sobre o Poder Judiciário. Antes do Brasil da Pátria, existe o Brasil das mulheres \"mátrias\", um Brasil que começa por nós, mulheres indígenas. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Região Sudeste\r\nMontes Claros (MG),Aniversário de emancipação política,Congratulação,Região Norte,Minas Gerais\r\nSanção presidencial,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher\r\nCongresso Nacional,Perda de mandato parlamentar,Representação política,Mulher,Indígena,Parlamento",
    "sumario" : "Transcurso do 166º aniversário de emancipação político-administrativa do Município de Montes Claros, Estado de Minas Gerais. Sanção presidencial do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Protesto contra a abertura de processo junto ao Conselho de Ética e Decoro Parlamentar para a cassação dos mandatos de Deputadas Federais. Acerto da declaração de inelegibilidade do ex-Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Qual Parlamentar aqui fez cobertura de toda a Região Sudeste? Sou Parlamentar do Estado de Minas Gerais, mas já fui para o Rio de Janeiro, para o Espírito Santo e para São Paulo. E hoje eu queria celebrar um momento importante: Montes Claros, no norte de Minas Gerais, completa 166 anos. O norte de Minas Gerais tem a quinta cidade mais populosa de todo o Estado. Eu fui eleita como a única mulher Deputada Federal do norte de Minas Gerais. Estou aqui porque o norte de Minas Gerais é um território onde há cultura e é um território também onde há muita agricultura da soberania e da \"saboronia\" alimentar do povo do norte mineiro, que tem vazanteiros, apanhadoras de flores, geraizeiros, indígenas e quilombolas. Neste momento, gostaria de parabenizar o nosso norte de Minas Gerais. Sabem quem elegeu o Presidente Lula? Minas Gerais foi decisivo nas eleições, mas foi pelo norte de Minas Gerais que o Presidente Lula se tornou Presidente do Brasil. Nesta oportunidade, eu queria ainda dizer que hoje foi sancionada  agora é lei  a paridade salarial. Ao mesmo tempo, convido os senhores e as senhoras a refletir: o Congresso que votou a paridade salarial é o mesmo Congresso que também já fez despacho para a cassação de seis mulheres, seis mulheres eleitas, que somam quase 1 milhão de votos em todo o Brasil. Estou aqui porque precisamos questionar este Congresso também, que não pode aprimorar a sua verdadeira democracia sem a eleição de mulheres, sem a presença de mulheres. Sabem quantos anos demoramos a ter presença indígena no Congresso Nacional? Demoramos 185 anos, até termos o Juruna xavante. Sabem quanto tempo demoramos a eleger a primeira mulher indígena? Demoramos 195 anos, até termos a Deputada Joenia Wapichana. Sabem quanto tempo demoramos a ter a primeira mulher presidindo uma Comissão no Congresso Nacional? Demoramos 200 anos. Então, estamos aqui para dizer que tentam assassinar a nossa fala, tentam anular a nossa voz a cada vez que tentam cassar o nosso direito e o nosso mandato. Decidiram nos cassar, mas nós decidimos  o Brasil decidiu  torná-lo inelegível. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Dispositivo legal,redução,Tributação,Insumo agropecuário,Agrotóxico,Debate",
    "sumario" : "Inadiável aprovação da proposta governamental de reforma tributária. Importância de exame do requerimento de destaque para votação em separado do art. 8º do parecer oferecido à propositura.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Sr. Presidente, na condição de Parlamentar indígena, venho me posicionar nesta Casa. Nós bem sabemos o que é atraso no Brasil. Então, não podemos mais adiar a votação e a aprovação dessa reforma tributária, para promover a transparência para todo cidadão, sobretudo para diminuir as desigualdades regionais, de que muitos Municípios e Estados são vítimas, e para simplificar o sistema. Não podemos mais adiar essa reforma tributária. Eu gostaria de refletir sobre o art. 8º do parecer preliminar do Relator dessa reforma, que prevê alteração na Constituição, a redução de 50% dos tributos sobre insumos agropecuários, entre eles os agrotóxicos. Isso vai causar um dano ambiental sem tamanho. Precisamos fazer perguntas. V.Exas. sabem que mais de 70% dos agrotóxicos são consumidos no Bioma Cerrado? Sabem que, na região do Mato Grosso do Sul, muitas crianças são envenenadas ainda no útero das mães? Sabem que, como resultado da política do ex-Presidente Bolsonaro, 1.800 agrotóxicos foram aprovados no Brasil? Então, é importante analisarmos esse destaque, porque nós precisamos de alimentos que não nos matem. V.Exas. sabem que o agrotóxico influencia diretamente a alimentação brasileira, porque adoece a terra, adoece as águas, adoece os nossos rios? Venho mostrar exatamente este dado trazido pelo povo guarani-kaiowá: no Mato Grosso do Sul, desde 2019, é grande o índice de uso de agrotóxicos, principalmente numa região que também tem sido alvo de conflitos fundiários. Cito o povo xerente. Nós estamos aqui para dizer, então, da importância da reforma tributária, mas sobretudo nos atentando para os danos ambientais, para pensarmos sobre o consumo de agrotóxicos no Brasil. Nós queremos alimentação, queremos um Brasil que caminhe para o futuro, mas com uma economia inteligente. E uma economia inteligente é uma economia que não mata. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T00:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Federação PSOL REDE",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão insumos agropecuários, constante no inciso VII, § 1º, art. 9º, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Presidente, nós da Federação PSOL REDE sabemos que mais de 70% dos insumos são direcionados também ao Bioma Cerrado. Nós votamos \"não\" por entender que o agrotóxico tem prejudicado não somente os territórios, mas, sobretudo, a água e a alimentação. É preciso pensar uma economia que não mata. O PSOL orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-07-07T01:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=297&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,Voto favorável,Federação PSOL REDE",
    "sumario" : "Orientação de bancada na votação, em segundo turno, da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional, ressalvados os destaques.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós sempre estamos do lado certo da história. E o Sr. Deputado que perguntou por que os povos indígenas estão votando a favor da reforma tributária está vendo que nós somos bons em matemática. Digo a ele: ainda há tempo, venha para o lado de cá. A Federação PSOL REDE orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "População indígena,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Terras indígenas\r\nConselho de Ética e Decoro Parlamentar,Deputada federal,Partido Socialismo e Liberdade (PSOL),Minas Gerais",
    "sumario" : "Lançamento do novo IBGE indígena. Atraso do Congresso Nacional na eleição da primeira representante dos povos originários e na criação do Ministério dos Povos Indígenas. Razão da tentativa de cassação do mandato da oradora no Conselho de Ética e Decoro Parlamentar.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Agora eu vou. (Canto em idioma indígena.) Quando canto, não é para romantizar o que a gente é, mas é principalmente para fazer acordar esta Casa, que é tão grande e às vezes escuta tão pouco. Dizem que quem canta seus males espanta. Imaginem cantar em língua indígena! (Manifestação em idioma indígena.) O futuro vai ser também com a nossa presença ou não será. Sr. Presidente no Brasil existe em torno de 448 mil mulheres indígenas, sendo 50% da população indígena. Semana que vem, vamos lançar o novo IBGE indígena, que trará o mais recente dado. Atualmente, quando a gente chega a esta Casa, e acabamos de sair de uma reunião do Conselho de Ética, onde a nossa presença... Alguns nos falam que nós somos atrasados, mas atrasado não é um Congresso que demorou 195 anos para eleger a primeira mulher indígena? Atrasado não é um Congresso, e principalmente um Brasil, que demorou 200 anos para ter o primeiro Ministério dos Povos Indígenas? Muito me assusta um Brasil que demorou tanto tempo para ter a presença nossa aqui no Parlamento, mas ao mesmo tempo se sente tão ameaçado com a nossa presença, assim como quando foi votado o PL 490. Ganhamos essa eleição pelo Estado de Minas Gerais, mas sou Deputada do Brasil. Já fui a 15 Estados brasileiros, já visitei todos os biomas brasileiros, mas não para ficar calada, porque se existe silenciamento de mais de 10 décadas aqui no Congresso Nacional, nós chegamos aqui para falar de um Congresso que não suporta a nossa presença. É preciso ainda se pensar esse Conselho de Ética, que tenta cassar o nosso mandato. Eu sempre tenho dito que cassação para nós que somos caçadoras... Temos tantas lutas para fazer, que eu não tenho tempo nem de ter medo nem de grito, nem mesmo de uma cassação, uma tentativa de cassação que está em curso. Ainda há pouco, escutava no Conselho de Ética os Parlamentares dizendo que estão há mais de 20 anos na Casa e que nunca foram levados ao Conselho de Ética. Na verdade, em 3 meses que estou na Casa já fui levada ao Conselho de Ética, porque eles se importam com a nossa etnia. Nós estamos aqui no Brasil há 523 anos, e eles se incomodam com a nossa etnia. Finalizando, nós estamos aqui, podem até não nos ver, é para falar. Posso até não ser a Barbie do cinema, mas cheguei aqui para ser a braba do Congresso Nacional, assim como somos a braba da luta, porque nós temos muito a falar. Sou de povo, Sr. Presidente, que foi exterminado, do qual mulheres indígenas são queimadas vivas, e sou a única presente aqui. Então, tenho o compromisso de falar, sobretudo acordar esta Casa grande. Lutamos pelo direito territorial, porque quem tem território tem lugar para onde voltar. Quem tem lugar para onde voltar tem mãe, tem colo e tem cura. Ficam discutindo se é de extrema direita, se é de extrema esquerda. Eu sou de extrema raiz, e estou indo para cima."
  }, {
    "dataHoraInicio" : "2023-08-09T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais,Ação afirmativa,Atuação parlamentar,Congratulação\r\nGrupo de trabalho,Universidade,População indígena",
    "sumario" : "Posicionamento da oradora favorável à aprovação do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio. Congratulação à Relatora Dandara.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Presidente, em nome da universidade, que aumentou mais de 500%, e da população indígena na universidade, que hoje chega a mais de 70 mil, quero parabenizar a companheira Deputada Dandara, porque entendemos que lutamos por uma universidade como nós queremos, sem matarem o que nós somos. Esta é a vez da política de cotas. Nós já estamos criando um GT para criar a primeira universidade indígena, porque as cotas abrem as portas! As cotas abrem as portas! (Palmas.) As cotas abrem as portas para o indígena e o negro entrarem e derrubarem o racismo."
  }, {
    "dataHoraInicio" : "2023-08-15T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,alteração,Estatuto do Índio,População indígena,demarcação,Terras indígenas,Senado Federal,Câmara dos Deputados",
    "sumario" : "Contrariedade da oradora ao Projeto de Lei nº 2.903, de 2023, (nº 490, de 2007, na Câmara dos Deputados), a respeito da regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso, à gestão de terras indígenas, e à alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962, e 6.001, de 1973, (adoção da tese do marco temporal na demarcação de territórios dos povos originários).",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Muito bem. (Manifestação em língua indígena.) Presidente, esta Casa legisla também em interface com o Senado Federal. Acompanhamos daqui. Podemos até pensar diferente, mas estivemos aqui aguerridamente fazendo o enfrentamento do Projeto de Lei nº 490, de 2007. E amanhã já deve tramitar também o Projeto de Lei nº 2.903, de 2023, do Senado Federal. A mesma urgência com que se votou o PL 2.903/23 na Comissão de Agricultura nós gostaríamos de ver no pedido de sua imediata distribuição para a Comissão de Direitos Humanos. Quem acompanhou a tragédia ianomâmi sabe que, infelizmente, todo território indígena no Brasil que eu conheço só foi demarcado depois da morte de alguma liderança indígena. É importante dizer que a demarcação dos territórios indígenas significa a solução número 1 para barrar a crise climática. Eu converso com todos os Parlamentares que pensam de maneira diferente e nunca vi ninguém aqui dizer que é contra os povos indígenas. Mas eu gostaria de perguntar para cada Parlamentar, na tarde de hoje, de que lado da história V.Exas. querem ser lembrados. Pergunte a seu filho, ao chegar em casa, pergunte a sua companheira, pergunte a seu neto se eles gostam dos povos indígenas. Eu tenho certeza de que eles vão dizer que sim. Hoje, votar contra os povos indígenas é votar contra a futura geração. Segundo o IBGE, já somos quase 1 milhão e 700 mil. Se somos quase 1 milhão e 700 mil, queremos essa representatividade no Parlamento. Se somos quase 1 milhão e 700 mil, queremos ser reconhecidos pela defesa da vida. Para encerrar, Sr. Presidente, quero dizer que nós queremos deixar um legado importante, porque só mudaram o jeito de matar os povos indígenas, e continua a mesma intenção. Estou aqui enquanto mulher indígena, e, apesar de não sermos maioria, somos daquelas de profunda raiz, que estão indo para cima. Queremos ser lembradas. Precisamos compreender que, no futuro, não vai existir economia, não vai existir Parlamento, não vai existir político nem política se nós não existirmos neste planeta. Estou aqui para pedir a importante sensibilização do Parlamento, da Câmara dos Deputados e também do Senado Federal. Seguiremos adiante, porque ser uma mulher indígena é já nascer resistente."
  }, {
    "dataHoraInicio" : "2023-08-16T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 3.148, de 2023, sobre os procedimentos para a denominação de instituições públicas de ensino indígenas, quilombolas e do campo no território nacional.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Caro Deputado Presidente, todos poderiam estar desanimados às 10 horas da noite, mas o que é estar aqui às 10 horas da noite diante de 523 anos de luta e resistência? No Brasil, por muito tempo, ainda com a imagem colonizadora, muitas pessoas falavam que nós povos indígenas éramos preguiçosos. Mas esta Parlamentar percorreu 15 Estados brasileiros em 100 dias, esta Parlamentar está aqui com a nossa bancada, independentemente de lado, unificada, para aprovar esse projeto de lei. Nós precisamos reconstruir a história. Eu sempre estudei em escola indígena. Entrei na escola indígena em 1996, quando os primeiros professores indígenas assumiram aquela escola. Um dos professores perguntou: \"O que você quer ser quando crescer?\" Eu respondi que queria ser professora, e hoje, com muito orgulho, sou professora de cultura. Uma professora ficou constrangida e perguntou ao Seu Valdinho, que era um doutor do cerrado e conhecia as plantas medicinais como ninguém: \"Se o senhor tivesse oportunidade de ir para a escola, o que o senhor queria ser?\" Ele respondeu: \"Eu queria ter um enxada bem amolada para plantar para esse bando de doutor\". Nesta noite, nós podemos não estar com a mão na enxada, mas temos o compromisso de segurar a caneta para reconstruir e para não reproduzir a violência histórica. Para construir um Brasil do futuro, não podemos reproduzir o que se passou. Então, esse projeto de lei aqui lido pela nossa Relatora busca a reconstrução histórica do País e a possibilidade da autonomia da nomeação das escolas indígenas, quilombolas e do campo. Isso não pode ser vedado. Hoje, de acordo com o censo do IBGE, há 1 milhão e trezentas pessoas quilombolas no Brasil, e está se chegando a quase 1 milhão e 700 indígenas. Perguntavam-me, quando entrei na escola indígena, quando eu ia escrever meu primeiro livro de antropologia. Eu sempre disse que, embora nunca tenha escrito meu primeiro livro de antropologia, o que nós fazemos é luta-leitura, o que nós fazemos é política-leitura. Depois de amanhã estarei me qualificando. Serei a primeira mulher indígena a estar em doutorado na Universidade Federal de Minas Gerais. É com muito orgulho que me tornei Parlamentar para dizer que estamos aqui para pensar, neste momento, na reparação histórica. Muitas vezes falamos de trajetória, mas não consideramos a trágica história. Nós chegamos aqui para quilombolizar, para indigenizar e para camponizar. Quero agradecer à Frente Parlamentar Mista de Educação e agradecer à companheira Relatora por todo seu esforço. Estamos aqui para dizer que muitas vezes tentaram queimar nosso território, muitas vezes tentaram queimar o quilombo, mas aquela mesma mão que aprendeu a levantar o primeiro pote de barro, aquela mesma mão que aprendeu a escrever a primeira letra, fazendo pintura corporal, é a mesma mão que hoje, nesta noite, pode assinar o primeiro projeto de lei também feito por uma mulher indígena, no ano de 2023. Para concluir, quero dizer que chegamos aqui para indigenizar. Em 2021 a nossa escola foi queimada, mas aqui faremos a reconstrução do País, a partir da autonomia que vem também de uma proposta do norte de Minas Gerais, de escolas de povos e comunidades tradicionais. Estamos aqui nesta noite para, independentemente de lado, dizer que precisamos, sim, pensar a autonomia daqueles que começaram o Brasil. O Brasil começou por nós povos indígenas e pessoas quilombolas, povos e comunidades tradicionais."
  }, {
    "dataHoraInicio" : "2023-08-16T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=207&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Instituição de ensino pública,Educação indígena,Congratulação,Constituição Federal,Língua indígena",
    "sumario" : "Participação da oradora na Frente Parlamentar Mista da Educação. Lançamento pela Ministra do Supremo Tribunal Federal, Rosa Weber, da primeira Constituição traduzida para a língua indígena.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente. (A Deputada entoa uma canção.) A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG) - Xakriabá, waiãpi, juruna, wapichana, guajajara, pataxó, maxacali, krenak. Temos 274 línguas indígenas e mais de 305 povos falantes de línguas diferentes. É assim que nomeamos a nossa história e as nossas escolas hoje. Quero agradecer, Sr. Presidente, a oportunidade de participar da Frente Parlamentar Mista da Educação. Agradeço à Deputada Tabata Amaral, que organizou este momento da Frente Parlamentar da Educação. Mas aqui não é somente um voto pela educação. É um voto pela reconstrução e descolonização da nossa história. Agradeço à companheira Relatora. Nós, historicamente, demos um show de civilização nesta noite e também com a companheira Deputada Silvia Waiãpi. Neste momento, quando se trata de um projeto que fere a nossa história, nós podemos sim votar juntos, porque nós lutamos por uma educação do jeito que nós queremos, sem matar o que nós somos. Neste mesmo ano em que a Ministra Rosa Weber acabou de lançar a primeira Constituição traduzida para a língua indígena, quero dizer que é por aqui também que hoje, com muito orgulho, fechamos este Parlamento, dizendo que, independente de um lugar onde nós ocupamos, nós precisamos trazer a força da nossa voz, da nossa narrativa. E não existe futuro se matar a nossa história."
  }, {
    "dataHoraInicio" : "2023-08-29T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Senado Federal,Marco temporal da ocupação,Terras indígenas,Direitos indígenas",
    "sumario" : "A Deputada expressou preocupação com a aprovação apressada da tese do marco temporal, contida no Projeto de Lei nº 2.903, de 2023, pela Comissão de Agricultura do Senado Federal. Destacou o recente incidente de invasão de território indígena na Bahia envolvendo o Deputado Ricardo Salles. Também mencionou que o projeto de lei relacionado ao marco temporal está em discussão e pediu que os Ministros do Supremo Tribunal Federal garantam os direitos dos povos indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Na invasão deste País Fomos vítimas nesta trama Não sei se chamo de Brasil Ou se chamo pindorama. Na última semana, nós vivemos mais um momento de assassinato. No Senado, a Comissão de Agricultura, caro Deputado da Bahia, aprovou, de maneira muito célere, Deputada Duda, aqui também presente, a tese do marco temporal do Projeto de Lei nº 2.903, de 2023, que enfrentamos aguerridamente. Podemos pensar de maneira diferente, mas é impossível não reconhecer a nossa garra em defesa dos direitos dos povos indígenas. Na última semana, curiosamente 2 dias depois de aprovarem o Projeto de Lei nº 2.903, de 2023, na Comissão de Agricultura e o destinarem para a CCJ, nós tivemos um ato de invasão no Estado da Bahia, onde o Deputado Ricardo Salles tentou adentrar o território pataxó. Muitas vezes, dizem que nós povos indígenas é que invadimos territórios, mas eles é que entraram numa propriedade, numa terra onde tudo começou, na Bahia, onde o povo tupinambá, o povo tupiniquim e o povo pataxó sofreram fortes violações de direitos. No mínimo, nós precisamos entender que as porteiras não estão abertas para passar a boiada. Muitas vezes, nesta Casa e fora daqui, escuto que nós povos indígenas somos primitivos. Nós consideramos que um ato como esse não é civilizado e é primitivo. O projeto que trata do marco temporal, no seu art. 16, diz que os territórios de povos que sofreram alterações dos traços culturais poderão ser destinados para a União, para a reforma agrária. Nós estamos aqui para dizer e reafirmar, mais uma vez, que ontem o Deputado tornou-se réu, após denúncia feita pelo Ministério Público e acolhida pela 4ª Vara Federal Criminal do Pará, pelas ações do \"passar a boiada\", por suas atrocidades, pelo desmatamento e pela ligação direta com crimes de financiadores do ato do dia 8 de janeiro. Quero dizer que esse Deputado não é rei, é réu! E réu precisa ser tratado não exatamente como Relator da CPI do MST; réu precisa ser tratado no banco dos réus. Invadir terra indígena é crime. Invadir casas do MST é crime. Nós estamos aqui, mais uma vez, para dizer que chegamos a esta Casa para assinar, não para assassinar direitos. Amanhã, será retomado o julgamento do marco temporal no STF. Esperamos que os Ministros garantam os direitos dos povos indígenas, porque, neste momento, a nossa tese não é a do marco temporal, a nossa tese é ancestral. Não permitiremos o passar da boiada. Continuaremos passando jenipapo e urucum para não deixar a tese do marco temporal e a boiada passarem em cima de nosso território. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "julgamento,Supremo Tribunal Federal (STF),Marco temporal da ocupação,Terras indígenas,Senado Federal,Votação,Projeto de lei ordinária,Demarcação de terra,Violência,Vítima,Grupo indígena,Assembleia geral,Organização das Nações Unidas (ONU),Crise climática,Aquecimento global,Defesa,Direito territorial dos povos indígenas,Marco Temporal do Genocídio Indígena,Deputada federal,Autora (proposição legislativa)\r\nApoio político,Projeto de lei ordinária,proteção,Criança,Adolescente,Vítima,Crime,Violência,Abuso sexual\r\nRepúdio,Estupro,Homicídio,Vítima,Adolescente,Grupo indígena,Feminicídio",
    "sumario" : "A Deputada abordou temas relacionados aos povos indígenas e à proteção da natureza. Destacou a votação histórica da tese do marco temporal pelo STF e o Projeto de Lei nº 2.903, de 2023, no Senado Federal. Ela enfatizou a importância de incluir as vozes das comunidades afetadas em discussões políticas, alertando que o Congresso pode agravar a violência nos territórios ao não considerar as perspectivas indígenas. Também denunciou a violência sexual sofrida por uma adolescente indígena e ressaltou a urgência de proteger os territórios indígenas como uma solução para a crise climática global. Argumentou que a humanidade precisa encontrar um equilíbrio entre o respeito à terra e ao meio ambiente e a empatia pelos outros seres humanos. Pediu que a votação da tese do marco temporal seja rejeitada e anunciou a apresentação de um projeto de lei que reconhece o ano de 1500 como o marco do genocídio dos povos indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - (A oradora entoa um cântico.) Presidente, hoje foi um dia histórico, uma votação do século, que vem acontecendo desde o ano de 2021. O STF retomou o julgamento da tese do marco temporal, ao mesmo tempo em que, no Senado, está em votação o PL 2.903/23, que terá parecer da Comissão de Constituição e Justiça. Nesta Casa, mesmo com pessoas que pensam diferente, foram cumpridos os ritos necessários: ele tramitou na Comissão de Meio Ambiente e na Comissão de Direitos Humanos. No entanto, na manhã de hoje, foi impedida a realização da audiência na Comissão de Constituição e Justiça. Acompanhamos ainda a audiência na Comissão de Agricultura. Parlamentar é o direito de poder falar, mas política significa ciência de governar, e não existe ciência de governar sem discutir aqueles que serão afetados. Por isso, nessa votação histórica, é preciso dizer que, cada vez que o Congresso, o Parlamento, faz um gesto, acaba acentuando ainda mais a violência nos territórios. O PL 4.224/21 institui medidas de proteção a crianças e adolescentes contra violências, sobretudo contra o abuso sexual. E, no domingo, fomos surpreendidos com uma violência brutal, quando uma adolescente do povo karipuna, a Maria Clara, foi brutalmente estuprada e assassinada. Neste momento, nós vivenciamos um estupro de direito: o estupro à terra e o estupro às montanhas. Nós estamos aqui e, sobretudo, na Assembleia da ONU, que está acontecendo neste momento, e o Parlamento não deve ser desconectado. Os próximos fins de semana prometem ter os dias mais quentes. E, segundo a ONU, a demarcação dos territórios indígenas significa a solução número 1 para barrar a crise climática. Eu tenho dito que o problema da humanidade é a destemperança. A cada dia, a humanidade está com o coração mais gelado, mas, ao mesmo tempo, o planeta está mais aquecido. Nós temos um compromisso importante: desaquecer o planeta para aquecer o coração. Aquelas pessoas que continuam assassinando meninas e mulheres indígenas certamente perderam a capacidade de amar. Nós estamos vivenciando um momento que não é só de feminicídio, mas também de \"amoricídio\". Para finalizar, quero dizer que a votação da tese do marco temporal precisa ser enterrada de vez. Hoje também protocolei nesta Casa projeto que torna o ano de 1500 marco do genocídio dos povos indígenas. O Brasil não pode caminhar para frente assassinando aqueles que o acolheram aqui. O Brasil começa por nós povos indígenas e nós mulheres indígenas. Lutamos pelo território, porque quem tem território tem lugar para onde voltar. E quem tem lugar para onde voltar tem mãe, tem colo e tem cura."
  }, {
    "dataHoraInicio" : "2023-09-26T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco temporal da ocupação,Supremo Tribunal Federal (STF)\r\nProjeto de lei ordinária,alteração,Estatuto do Índio,Demarcação de terra,Terras indígenas",
    "sumario" : "A Deputada destacou a derrota da tese do marco temporal para a demarcação de terras indígenas no Supremo Tribunal Federal (STF). No entanto, expressou preocupação com o Projeto de Lei nº 2.903, de 2023, sobre o tema, que tramita com celeridade no Senado Federal. Esclareceu que o art. 16 da matéria é extremamente grave por permitir que territórios de povos indígenas que tenham sofrido alterações culturais sejam destinados à reforma agrária ou à União. Enfatizou a importância de reconhecer que os povos indígenas são essenciais para combater a crise climática. Afirmou que o PL 2.903/23 é antipolítico, anticivilizatório e inconstitucional, além disso, de nada adiantará a apresentação, pelos Senadores, de uma proposta de emenda à Constituição porque direito originário é cláusula pétrea. A oradora informou que foi apresentado um projeto de lei na Casa para tornar o ano de 1500 como o marco do genocídio.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Na última semana, tivemos uma vitória importante. No mesmo dia da divulgação do site Congresso em Foco, o Brasil esteve em foco. Assim como foi votado o Projeto de Lei nº 490 numa das noites do mês de maio nesta Casa, nós derrotamos, nós derrubamos a tese do marco temporal para a demarcação de terras indígenas no Supremo Tribunal Federal. No entanto, amanhã, o Projeto de Lei nº 2.903, que tramitou nesta Casa como Projeto de Lei nº 490  e, mesmo com dissenso, cumpriram-se os ritos na Comissão de Constituição e Justiça e de Cidadania, na Comissão de Meio Ambiente e Desenvolvimento Sustentável, na Comissão de Direitos Humanos, Minorias e Igualdade Racial , no Senado avança de maneira açodada também, porque sequer foi aprovada na semana passada a proposta de audiência, que seria feita no dia de hoje, nesta terça-feira, na Comissão de Constituição e Justiça, que tinha total condição, mas não somente isso, também responsabilidade, de analisar a inconstitucionalidade do PL 2.903, sobre a tese do marco temporal. O PL 2.903 traz algo muito grave no art. 16: que, no caso daqueles povos que sofreram alteração dos seus traços culturais, os territórios poderão ser destinados para a reforma agrária ou para a União. Já pensou, Sr. Parlamentar, um povo que não tem seu território e que está comendo outra comida, que sofreu alteração dos seus traços culturais? Ainda é interpretado no voto de muitos Ministros no STF que o povo indígena da Região Nordeste não é indígena mais porque tem a pele mais escura. Neste momento, é preciso ter coragem nesta Casa para dizer que o PL 2.903 é um projeto antipolítico, é um projeto anticivilizatório, porque ele é inconstitucional. Não adianta os Senadores tentarem protocolar uma proposta de emenda à Constituição, tentarem fazer uma emenda à Constituição, porque a nossa cláusula é pétrea. Não se pode mexer num direito originário. Nós também protocolamos um projeto nesta Casa para tornar o ano de 1500 como o marco do genocídio. O nosso marco não é temporal, o nosso marco é ancestral. Amanhã certamente, naquela Casa, o Senado, pode até ser dado o parecer favorável, mas é impossível o Brasil caminhar para a frente sem reconhecer que os povos indígenas são a solução número 1 para barrar a crise climática. O povo brasileiro, a sociedade, o mundo está preocupado com a economia, mas não vai existir nem dinheiro nem planeta, se não existirem os nossos territórios. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Marco temporal,Terras indígenas,Decisão\r\nComissão,Senado Federal,Projeto de lei ordinária,Marco temporal,Terras indígenas,ausência,Audiência pública,Prejuízo,Mudança climática,Grupo indígena isolado,Sobrevivência,Crítica,combate,Violência,Crise climática,Defesa",
    "sumario" : "A Deputada, de início, criticou os ataques que o STF tem recebido de muitos da Casa por sua decisão histórica contra a tese do marco temporal. Em seguida, ainda com relação ao mesmo tema, discorreu, em tom de repúdio, contra a aprovação, pela Comissão de Constituição e Justiça do Senado Federal, do Projeto de Lei nº 2.903, de 2023, a respeito do mesmo tema, sem sequer realizar audiências públicas e por desrespeitar demais ritos obrigatórios de tramitação. Expressou preocupação com as implicações do projeto, especialmente os artigos 16 e 28, que afetam territórios cujos povos sofreram alterações de traços culturais e permitem a exploração em áreas onde vivem indígenas isolados voluntariamente. Considerou a matéria uma tentativa de golpe contra os direitos dessas comunidades. Enfatizou a importância dos territórios indígenas na preservação ambiental, criticando o projeto por seu impacto negativo nas mudanças climáticas. Também alertou os colegas sobre as consequências das políticas antiecológicas, instando-os a considerar o impacto direto dessas medidas em suas vidas e nas futuras gerações, destacando a necessidade urgente de combater a violência nos territórios indígenas e a crise climática. A orador afirmou, por fim, que o PL 2.903/23 é um projeto anticivilizatório de Brasil e compromete a vida no planeta.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Presidenta, sinto muito orgulho em ver uma mulher na presidência dos trabalhos! Quero dizer que muitos nesta Casa, sobretudo no dia de hoje, têm atacado a decisão do STF, uma decisão histórica, numa votação do século, que trata da tese do marco temporal. Eu sempre fico pensando quando eles nos chamam de minorias. Na verdade, nós até podemos ser uma minoria, mas somos melhoria! Penso também que, se nós somos minorias e eles têm tanto medo de nós, eles não iriam aguentar se fôssemos maioria. Quero dizer que, no dia de hoje, a Comissão de Constituição e Justiça do Senado Federal, de maneira violenta, deu parecer favorável ao Projeto de Lei nº 2.903, de 2023, sem nem sequer garantir o direito de audiência. Esta Comissão hoje não foi da justiça, mas da injustiça. Aqui nesta Casa foram respeitados todos os ritos, a matéria passou por todas as Comissões. Porém, no Senado, a proposição nem sequer passou na Comissão de Direitos Humanos e na Comissão de Meio Ambiente. O PL 2.903/23 não trata somente da decisão emitida há 7 dias pelo STF. Ele trata de um artigo perigoso, o art. 16, que diz que os territórios dos povos que sofreram alteração de traços culturais poderão ser destinados como terras da União ou destinados para a reforma agrária, bem como o art. 28, que permite a exploração em terras indígenas de indígenas em isolamento voluntário. Neste momento, eu quero convocar o Senado Federal. De que lado os Senadores querem estar na história? Querem ser reconhecidos como os Cabrais do século XXI? Certamente só mudaram as armas, não a intenção de retirar e arrancar os direitos dos povos indígenas. Nós entendemos que o PL 2.903/23 é uma tentativa de golpe. Na semana passada, já foi dada a decisão. O STF tem a missão, sobretudo, de resguardar os direitos constitucionais não apenas dos povos originários, mas também os da sociedade brasileira. Neste momento, nós acompanhamos a situação com muita preocupação, porque a mão que sustenta a motosserra é a mesma que sustenta o retrocesso dos direitos indígenas. Já foi votada a urgência do PL 2.903/23. Urgência mesmo nós temos é em combater a violência nos territórios indígenas! Urgência mesmo nós temos é em combater o feminicídio! Urgência mesmo nós temos é em saber o porquê da ligação direta da tentativa de golpe do 8 de janeiro com o garimpo ilegal em terras indígenas! Nossa urgência está em derrubarmos o PL 2.903/23, e não continuar derrubando árvores. Nós temos mesmo é que continuar derrubando todo o processo de violência que acaba acentuando o processo da mudança climática. Será que V.Exas. não veem o que está acontecendo? Não sentiram calor em suas casas no último fim de semana?! V.Exas. não sentem! Seus ternos não serão eternos. Nem sempre continuará existindo ar-condicionado para V.Exas. não sentirem o efeito das mudanças climáticas. Já foi reconhecido pela ONU que a demarcação dos territórios indígenas significa a solução número 1 para barrar a crise climática. Não é possível que V.Exas. não tenham entendido que o PL 2.903/23, o marco temporal, não vai atingir somente os indígenas. Ele vai atingir, igualmente, seus filhos. Quando seus filhos estiverem com falta de ar em suas casas, V.Exas. vão lembrar que nós, os povos indígenas, somos a solução número 1 para barrar a crise climática. Eu já estou cansada de ouvir este Parlamento dizer que é civilizado. Para mim, o PL 2.903/23 é um projeto anticivilizatório de Brasil, porque compromete a vida do planeta."
  }, {
    "dataHoraInicio" : "2023-10-09T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Desastre ambiental,Amazonas,Rio Grande do Sul\r\nMarco temporal da ocupação,Terras indígenas,Decisão judicial,Repercussão geral,Supremo Tribunal Federal (STF),Apoio político\r\nrepressão,Polícia,Santa Catarina,fechamento,Barragem,Vítima,Indígenas,Defesa,Direitos indígenas\r\nTortura,Ditadura militar,Vítima,Indígenas,Minas Gerais",
    "sumario" : "A Deputada abordou a crise climática no Brasil e denunciou a repressão policial enfrentada pelo povo laklãnõ-xokleng em Santa Catarina. Destacou a importância dos povos indígenas na luta contra as mudanças climáticas e expressou preocupação com o fechamento de comportas de barragens. Enfatizou a necessidade de solidariedade e respeito aos indígenas e apelou para um compromisso global em enfrentar as mudanças climáticas, aquecendo os corações da humanidade. Ressaltou a importância de buscar a paz, mesmo em situações de conflito.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Quero falar de outra guerra, a guerra climática. V.Exas. sentiram calor nos últimos 15 dias? Neste momento, é importante dizer que, no começo do ano, houve um momento em que a Amazônia sofria fortes enchentes, enquanto o Sul do País sofria com a seca. Neste momento, está acontecendo o contrário. Nós povos indígenas, que somos considerados a solução nº 1 para barrar a crise climática, avisamos. Nesse fim de semana, nós povos indígenas também fomos surpreendidos. O povo laklãnõ-xokleng, de Santa Catarina, que acabou de passar por uma vitória histórica, o caso de repercussão geral julgado no STF, a tese do marco temporal, vem, 20 dias depois, sofrendo uma forte repressão policial e política do Estado de Santa Catarina. Decidiram fechar as comportas da barragem, e o povo laklãnõ-xokleng vem denunciando que pode acontecer a mesma coisa que ocorreu em Minas Gerais, com Brumadinho e com Mariana. Eu sou do Estado de Minas Gerais. Se as pessoas não são capazes de se sensibilizar com a morte de várias outras, neste momento nós temos um compromisso importante. O planeta está cada vez mais aquecido, mas, a cada dia, a humanidade está com o coração mais gelado. Nós temos um compromisso importante, o compromisso de desaquecer o planeta para aquecer os corações. Neste momento, denunciamos o terror que aflige os territórios indígenas, que sofrem com a repressão policial, repressão que vem acontecendo com o povo laklãnõ-xokleng. Essa barragem foi criada na época da ditadura militar, que torturou mais de 8 mil indígenas no Reformatório Krenak, que fica no nosso Estado de Minas Gerais. Se V.Exas. não são capazes de se sensibilizar diante do que vem acontecendo com os povos indígenas no Brasil, nós precisaremos repensar o sentido da humanidade. Não apenas Santa Catarina, mas também o povo indígena laklãnõ-xokleng merecem respeito. Eu sou do Estado de Minas Gerais. A cada vez que atacarem o direito dos povos indígenas, nós nos levantaremos com muito mais força. O sinal de sabedoria e de civilização é, mesmo em guerra, lutar pela paz. Muito obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-10-18T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Seca,Amazonas,Indígena,Guerra,Água potável,Crise climática,Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP),Seminário,Comissão da Amazônia e dos Povos Originários e Tradicionais (CPOVOS),Política ambiental,Aquecimento global\r\nPrazo,Presidente da República,Veto presidencial,Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,Denúncia,repressão,Indígenas,Conflito fundiário,Santa Catarina,Mato Grosso do Sul",
    "sumario" : "A Deputada iniciou o discurso entoando um canto para, em seguida, fazer um apelo pela preservação do meio ambiente e dos direitos dos povos indígenas. Alertou sobre a iminência de conflitos devido à escassez de água, especialmente na região de Manaus, Estado do Amazonas. Informou que mais de 140 botos já morreram com a estiagem. Destacou a crise climática como uma ameaça global. Manifestou expectativa quanto à possibilidade de veto pelo Presidente Lula ao PL 2.903/23 (antigo PL 490), que trata do marco temporal da demarcação de terras indígenas. Afirmou que a matéria promove insegurança jurídica e acirra conflitos no campo. Citou situações de extrema violência vividas pelos povos laklanõ xokleng, em Santa Catarina, guarani kaiowá, em Mato Grosso do Sul, e pataxó em diversas regiões do Brasil. Ressaltou que os povos indígenas são cruciais na luta contra a crise climática e que qualquer oposição a seus direitos é tanto política quanto humanitária. Pediu um diálogo civilizado, enfatizando a importância de uma economia inteligente que preserve vidas e criticou a ideia de uma energia renovável que repete os erros do passado. A oradora chamou a atenção para a urgência de desaquecer o planeta para evitar danos irreparáveis à sociedade e ao meio ambiente.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada. (A oradora entoa um canto.) A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG) - É assim que nós, povos indígenas, desde o ano de 1500, desde a guerra da invasão, sempre cantamos e precisamos continuar cantando para aquecer nossos corações. Muito se tem falado de guerra, mas nós precisamos, sobretudo, nos precaver e nos resguardar. Está anunciado, não somente no Brasil, mas em todo o mundo, que pode ocorrer uma guerra, sobretudo pela escassez de água, principalmente neste momento em que vemos a situação em que se encontra Manaus, no Estado do Amazonas, onde mais de 140 botos morreram. Nós estamos aqui para alertar a todos para a crise climática. No dia de ontem, nós participamos de um momento pré-COP, para discutir a COP que vai ocorrer neste ano. Hoje, nós participamos de um importante seminário com a Comissão da Amazônia e dos Povos Originários e Tradicionais, em conjunto com a Comissão de Meio Ambiente e Desenvolvimento Sustentável, com a Frente Parlamentar Ambientalista e com a Frente Parlamentar Mista em Defesa dos Direitos dos Povos Indígenas. Srs. Deputados e Sras. Deputadas, termina na última sexta-feira o prazo para o Presidente Lula dar um posicionamento sobre o veto ao PL 2.903/23, que vai voltar de novo para esta Casa. Não é possível que V.Exas. ainda não tenham entendido que os povos indígenas são a solução nº 1 para barrar a crise climática! O PL 2.903, o antigo PL 490, muito falava de segurança jurídica, mas, na verdade, a insegurança jurídica também acirra cada vez mais a guerra no campo. O que vem ocorrendo com o povo laklanõ xokleng, em Santa Catarina, é de extrema violência, mesmo depois da derrubada da tese do marco temporal, assim como o que vem ocorrendo com o povo guarani kaiowá, em Mato Grosso do Sul, e com o povo pataxó em diversas regiões do Brasil. É preciso ter coragem para iniciar um diálogo civilizatório. Nós precisamos assumir nossa responsabilidade em relação ao PL 2.903, que trata das mudanças climáticas. Aqueles e aquelas que se posicionarem contra o direito à vida e o direito ao meio ambiente serão reconhecidos não somente como nossos inimigos políticos, mas também como nossos inimigos humanitários. Nós estávamos discutindo hoje a descarbonização, a necessidade de pensarmos uma energia limpa e renovável, mas nós não podemos pensar uma energia limpa e renovável caminhando para um Brasil do futuro cometendo os erros do passado. Nós queremos uma economia inteligente, e uma economia inteligente significa uma economia que não nos mate. Continuaremos lutando em defesa da vida e das águas, porque nós temos um desafio importante: desaquecer o planeta para aquecer os corações. O ar-condicionado não vai ser suficiente, e, talvez, caros Deputados, daqui a 10 anos, os Deputados desta Casa nem consigam usar paletó, porque o terno não será eterno. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-24T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Proposição legislativa,Marco temporal,Terras indígenas\r\nProjeto de lei ordinária,Congresso Nacional,demarcação,Terras indígenas,competência\r\nProjeto de lei ordinária,Direito territorial dos povos indígenas,reconhecimento",
    "sumario" : "A Deputada abordou o Veto nº 30, de 2023, que será analisado em sessão conjunta e está relacionado ao Projeto de Lei nº 2.903, de 2023, que trata do marco temporal. Ela convocou os parlamentares para essa sessão conjunta, enfatizando a importância do assunto. Defendeu a necessidade de reconhecer o ano de 1500 como o marco temporal do genocídio indígena no Brasil e ressaltou a responsabilidade da Casa em votar a favor da história e saldar uma dívida histórica com os povos indígenas. Também mencionou seu compromisso contínuo na defesa dos direitos indígenas, apesar das diferenças de opinião.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (A oradora entoa um canto.) Sabem por que eu começo cantando? Porque, neste Parlamento, em que poucas vezes somos escutados, cantar é um jeito de não falar sozinho. Sabem por que eu continuo cantando? Porque, nesta semana, chegou aqui à Casa o Veto nº 30, de 2023, que iremos analisar numa sessão conjunta. Trata-se do veto ao Projeto de Lei nº 2.903, de 2023, PL que trata do marco temporal. Sabem por que eu continuo cantando? Porque eu quero convocar os Srs. Parlamentares para uma sessão conjunta que vai acontecer também com os Senadores. É preciso ter coragem, caro Deputado Chico Alencar. O PL 2.903/23 é um projeto anticivilizatório deste País. Caros Parlamentares, não se trata de Esquerda ou de Direita, trata-se de uma raiz profunda de onde o Brasil começa. O Brasil começa por nós povos indígenas. Precisamos saldar essa dívida histórica. Nós vivenciamos 5 séculos de luta e resistência ao genocídio. O caro companheiro Deputado Chico Alencar é Relator do nosso PL que fixa no ano de 1500 o Marco Temporal do Genocídio Indígena. É esse o marco temporal que precisamos reconhecer. Nós precisamos entender também que, mesmo não sendo 1% da população brasileira, nós povos indígenas somos 5% da população do mundo e protegemos em torno de 80% da sociobiodiversidade. Na semana passada, quando venceria o prazo de 15 dias úteis para o veto presidencial, o PL 2.903/23 foi vetado parcialmente. Foram vetados os principais artigos, como o que tratava do marco temporal. Nós temos uma responsabilidade nesta Casa de agora em diante. Neste momento, é importante votar a favor da história. Não é possível pensar no Brasil do futuro cometendo os mesmos erros do passado. Essa é uma chance de saldar uma dívida histórica com os povos indígenas. Há 150 dias, no dia 27 de maio, eu estive nesta Casa defendendo os direitos dos povos indígenas contra o Projeto de Lei nº 490, de 2007. Vocês podem até não concordar com o nosso posicionamento, mas nesses 150 dias eu o defendi aguerridamente, mesmo enfrentando uma bancada majoritária. Eu posso até não ser a Barbie, do cinema, mas sou a braba do Congresso Nacional quando se trata da defesa dos direitos dos povos indígenas."
  }, {
    "dataHoraInicio" : "2023-10-30T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Indígena,Mulher,Violência contra a mulher,Saúde indígena,Educação indígena,Ordem do Dia",
    "sumario" : "A Deputada ressaltou a importância do Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação. Também parabenizou a presidente em exercício da Casa, Deputada Benedita da Silva, pela inclusão da matéria na pauta de votações.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Peço a palavra pela ordem. É muito importante ressaltar sobretudo a autoria da Deputada Juliana Cardoso, que é também mulher indígena. Nós temos um projeto de lei nesta Casa para combate à violência às mulheres indígenas que foi o primeiro protocolado em língua indígena. Não pensar a diferenciação é não pensar também em romper com a reparação. Parabenizo a Presidente Benedita, que levou essa pauta, dentre 17 propostas. Esse projeto de lei é substancial para combater a violência, não somente nos territórios indígenas. É preciso pensar em parceria com a educação, sobretudo para evitar situações como as que nós passamos nos últimos anos, como o que aconteceu com Maria Clara Karipuna, que foi estuprada. Hoje, se formos comparar a média geral do combate à violência, veremos que nos territórios indígenas nem sequer há dados sobre isso. Esse projeto de lei é de extrema importância."
  }, {
    "dataHoraInicio" : "2023-10-30T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável\r\nMulher,Participação política,Atuação parlamentar,Bancada Feminina,Homenagem",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 715, de 2.019, que estabelece a prioridade de atendimento no serviço de assistência psicológica e social e a preferência no atendimento para a realização de cirurgia plástica reparadora, no âmbito do Sistema Único de Saúde (SUS), para a mulher vítima de agressão da qual resulte dano à sua integridade física ou estética. Elogiou a Presidenta Benedita da Silva, destacando sua experiência e a importância ética de sua liderança e enfatizou a seriedade da pauta de proposições que abordam questões críticas enfrentadas pelas mulheres.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - A Federação PSOL REDE orienta \"sim\". Parabenizo a Presidenta Benedita, que tem 81 anos. Nós povos indígenas sempre falamos que a palavra de trás orienta a palavra da frente. Então, Deputada Benedita, assuma essa condição de maneira muito ética. Esses 17 PLs tratam, tanto do lado de cá quanto do lado de lá, de mulheres que lutam pela vida. Há caso na minha família de mulher de 40 anos cuja vida foi interrompida pelo câncer de mama. Esse enfrentamento precisa ser feito com seriedade, porque quem está em risco pode ser uma irmã, uma tia, uma companheira. Precisamos tratar dessa matéria com muita seriedade. Parabenizo mais uma vez a Deputada Benedita, que tem sido a voz das mulheres no Congresso."
  }, {
    "dataHoraInicio" : "2023-10-30T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 4.968, de 2020, que altera a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para determinar que as empresas disponibilizem a seus empregados informações sobre campanhas oficiais de vacinação, sobre o papilomavírus humano (HPV) e sobre os cânceres de mama, de colo do útero e de próstata.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Presidente, vou orientar pela Federação PSOL REDE. Quanto à importância dessa campanha de vacinação, Deputada Erika, isso muito me admira. E não se acredita no fortalecimento da divulgação, pelas redes sociais, pelo WhatsApp, da campanha de vacinação. O que acompanhamos naqueles 2 anos foi o espalhamento de fake news contra a vacinação que combatia a COVID-19 e foi também um processo de estímulo à não vacinação, o que ocasionou várias mortes. É importante dizer que vacina pode sim evitar o câncer do colo do útero. Nós precisamos de mais comida no prato, vacina no braço e menos capitão do mato."
  }, {
    "dataHoraInicio" : "2023-11-01T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Representatividade política,Congresso Nacional,Negros,Indígenas,Mulher,atuação,Violência,Ameaça\r\nCongresso Nacional,diversidade,Democracia,fortalecimento",
    "sumario" : "A Deputada enfatizou a importância da representação negra e indígena no Parlamento. Destacou os desafios enfrentados, incluindo ameaças pela Internet, e lamentou a violência contra mulheres parlamentares. Sublinhou a necessidade de preservar o direito de fala no ambiente parlamentar e expressou o compromisso em abordar pautas esquecidas e silenciadas, representando os povos indígenas, periferia e favelas. Encerrou reforçando a importância da diversidade no Parlamento para fortalecer a democracia.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Presidente. Neste dia tão importante no Parlamento, com mulheres negras, neste Novembro Negro, nós precisamos também pensar que o Brasil é negro, o Brasil é indígena. Respondo agora ao companheiro que falou que indígena quer ter celular, quer ter carro. Nós queremos é mais! Nós queremos chegar ao Parlamento, nós queremos chegar à universidade, assim como fizemos. Sou a primeira mulher indígena a ser Parlamentar pelo Estado de Minas Gerais, mas já percorri 17 Estados brasileiros, num desafio muito maior  eu tenho certeza de que nenhum Parlamentar aqui andou por 17 Estados brasileiros , porque, com o racismo da ausência, nós temos o compromisso de chegar muito mais longe. Sobre chegar mais longe, quero dizer que Minas Gerais é hoje o Estado com o maior número de casos de violência a Parlamentares em todo o País. Companheira Talíria, somente em Minas Gerais são 13 Parlamentares ameaçadas também pela Internet, até de estupro corretivo. Nós não podemos, no Parlamento, que é o lugar de parlar, perder o direito de falar. Na última semana, a companheira Bella Gonçalves foi mais uma vítima dessa grave violência, bem como a companheira Beatriz Cerqueira, que relatou, em carta emocionante, que a Assembleia Legislativa, hoje, não é mais um ambiente seguro. Nós chegamos aqui foi para falar. Nós não chegamos para quebrar o Congresso Nacional, mas para quebrar o racismo da ausência. Sabem o que mais incomoda, caros Parlamentares, grande companheira Benedita, Deputada Ana Paula, Deputada Daiana Santos? É que nós podemos até não ser as Barbies do cinema, mas somos as brabas do Congresso Nacional, as brabas da Assembleia Legislativa. Nós chegamos aqui com as pautas que sempre foram esquecidas, que sempre tentaram silenciar. Nós chegamos aqui, sobretudo, para falar dos povos indígenas, para falar da periferia, para falar da favela. Registro, ao finalizar, que nós estamos aqui porque queremos ter o direito a esta democracia. Muitos Parlamentares, no Conselho de Ética, disseram que estão aqui há 20 anos, há 30 anos, e nunca foram levados àquele órgão. Eu cheguei aqui e 3 meses já foram suficientes para se incomodarem com a minha ética. A diversidade precisa estar representada neste Parlamento, que é tão cinza. Nós chegamos com alegria, com a força da palavra. Nós precisamos compreender que o Parlamento só é forte se for plural. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Representatividade política,Indígena,Minas Gerais,Congresso Nacional,Bancada Negra,Apoio político,Diversidade étnico-racial",
    "sumario" : "A Deputada expressou seu orgulho por ter sido a primeira mulher indígena a ser eleita no Estado de Minas Gerais. Destacou a iniciativa da Deputada Áurea Carolina, que clamou por representação de mulheres indígenas na política. Reconheceu a solidariedade da bancada negra, evitando a sensação de solidão no Congresso Nacional. Enfatizou a diversidade presente, afirmando que o Congresso Nacional tem cor, mulheres e homens negros e identidade representados pelas bancadas negra e do cocar.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - É com muito orgulho, Presidente e Deputada Benedita, nossa matriarca  a palavra de trás orienta a palavra da frente , que fui eleita a primeira mulher indígena do Estado de Minas Gerais na unificação da bancada do turbante do cocar. Quem não se lembra da companheira Áurea Carolina, mulher negra que, na eleição passada, disse: \"Nós queremos mulheres indígenas\". E é com muito orgulho, Deputada Juliana Cardoso, que nós vivemos com emoção. Quando nós não somos vítimas do racismo da ausência, muitas vezes, nós somos vítimas do racismo da solidão, companheira Benedita. E eu só não me sinto só neste Congresso Nacional como Deputada indígena porque tenho a bancada de pessoas negras aqui presente também. Então, neste momento, quero dizer que o Congresso Nacional tem cor, tem mulheres e homens negros, e tem identidade, porque está aqui representado pela bancada negra e pela bancada do cocar."
  }, {
    "dataHoraInicio" : "2023-11-01T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,Substitutivo,Senado Federal,favorável",
    "sumario" : "A Deputada discutiu o Substitutivo do Senado Federal ao Projeto de Lei nº 81, de 2022, &nbsp;que altera a Lei nº 8.080, de 19 de setembro de 1990, para ampliar o direito da mulher de ter um acompanhante nos atendimentos realizados nos serviços de saúde públicos e privados.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Presidente, companheiras Parlamentares desta Casa, somos favoráveis ao projeto. Foi divulgado um dado, semana passada, de que a violência obstétrica em mulheres indígenas e mulheres negras é a mais alta no País. Quando se falava de acompanhamento durante o parto, nós já estávamos em uma discussão para garantir também o acompanhamento de parteiras indígenas, porque a violência a mulheres hospitalizadas é muito alta, sobretudo à parturiente. Então, neste momento, votar a favor sobretudo desse acompanhamento durante o parto, em que mulheres são violentadas, é urgente. Nós cuidamos do corpo das mulheres de maneira muito sagrada, não somente durante o parto, mas sobretudo durante o resguardo. É importante dizer que as parteiras têm um jeito diferenciado de cuidar das mulheres, daí importância desse acompanhamento direto. Queremos que as mulheres, ao parir, tenham o direito resguardado. Entendemos a importância desse cuidado do corpo, território das mulheres."
  }, {
    "dataHoraInicio" : "2023-11-06T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Câncer de mama,Mamoplastia reparadora,Relatora,Elogio",
    "sumario" : "A Deputada elogiou a Relatora, Deputada Ana Paula Lima, do Projeto de lei nº 3.072, de 2022, que dispõe sobre o direito à informação a respeito da possibilidade de cirurgia plástica reparadora da mama nos casos de mutilação decorrentes de tratamento de câncer.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Acertou demais. Presidente, vou abrir mão da orientação, mas gostaria de parabenizar a Relatora, a Deputada Ana Paula, sobretudo por se tratar de um projeto com parecer dado pela Deputada Erika Hilton na Comissão de Defesa dos Direitos da Mulher. Vou abrir mão da orientação para aprovarmos este projeto de lei tão importante, que se refere ao direito à informação, para garantir que ela chegue aos territórios de mais difícil acesso. Nós, mulheres ribeirinhas e mulheres de todos os lugares, lutamos para ter esse direito à informação."
  }, {
    "dataHoraInicio" : "2023-11-06T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Federação PSOL REDE",
    "sumario" : "A Deputada orientou a bancada na votação&nbsp;do Substitutivo do Projeto de lei nº 3.072, de 2022, que dispõe sobre o direito à informação a respeito da possibilidade de cirurgia plástica reparadora da mama nos casos de mutilação decorrentes de tratamento de câncer.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PSOL REDE orienta \"sim\". Este é um projeto de muita importância. Saímos do Outubro Rosa, mas sabemos que essa pauta deve ser discutida todos os dias do ano. Por isso, parabenizo mais uma vez as nossas Relatoras Ana Paula Lima e Erika Hilton. Orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-11-06T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Indígena,Violência contra a mulher,Violência doméstica,Saúde pública,Educação pública,Política de saúde,Política educacional,Direitos indígenas,Parecer (proposição legislativa)",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Sr. Presidente! Esta é uma noite muito importante, porque é a primeira vez na história em que há um projeto aqui nesta Câmara de autoria de Deputado indígena, com relatoria indígena. Então, é um momento histórico. Peço ao Sr. Presidente para ir direto ao voto. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Esta Presidência agradece a celeridade, Deputada. A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG) - Passo à leitura: \"II - Voto da Relatora Sem dúvida, a proposição é meritória e oportuna, na medida em que introduz na legislação brasileira condições para que os órgãos de Estado atuem de forma direcionada ao enfrentamento da violência contra as mulheres indígenas e na promoção da saúde e da educação voltada a esse grupo. Como apontado na justificativa da proposição, o projeto de lei introduz 'mudanças pontuais na legislação vigente, a respeito das quais pouca oposição se poderá levantar'. Em síntese, cria 'no Código Penal, uma situação agravante da pena para o caso de ser um crime cometido contra a mulher indígena por sua condição de mulher indígena e determina ao Estado a consideração da situação específica das mulheres indígenas na legislação referente à violência doméstica, à educação e à saúde'. Nesse sentido, a proposição caminha para práticas de reparação às décadas de racismo da ausência, onde muitas políticas ainda não abarcam todas as especificidades da pluralidade existente em nosso País. O Estado brasileiro ainda segue em déficit com a tarefa de proteção dos corpos-territórios, em sua totalidade, das mulheres indígenas, as quais são detentoras de diversos conhecimentos e são responsáveis pela preservação dos nossos diferentes modos de vida. Garantir esse olhar específico para as mulheres indígenas, no âmbito das políticas públicas estatais, significa garantir também a ciência indígena produzida e protegida por essas mulheres. Ademais, como bem sustenta a autora da proposição, é necessária a devida reparação histórica a este 'segmento social que sofreu grande parte da carga de exclusão e de opressão produzida ao longo da história brasileira', mas que 'nem por isso deixou de contribuir imensamente para a formação do País no que ele tem de melhor'. De fato, no âmbito de análise de todas as Comissões de mérito, a proposição é salutar. O respeito às especificidades socioculturais das mulheres indígenas  seja dentro ou fora de seu território  é compatível com a melhoria na garantia dos direitos fundamentais à saúde e à educação. Ademais, representa forma de reconhecimento e reparação histórica aos povos originários, em respeito aos ditames constitucionais de uma sociedade justa e solidária às originárias da terra, porque a mãe do Brasil é indígena. Por fim, no que se refere à constitucionalidade e juridicidade, não há no projeto quaisquer vícios que afrontam princípios ou regras constitucionais, muito pelo contrário. Ainda traz a proposição, em adequada técnica legislativa, importante inovação ao ordenamento jurídico. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 2.975, de 2023. No âmbito da Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 2.975, de 2023. No âmbito da Comissão da Amazônia e dos Povos Originários e Tradicionais somos pela aprovação do Projeto de Lei nº 2.975, de 2023. No âmbito da Comissão Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.975, de 2023, e, no mérito, por sua aprovação.\" Gostaria, mais uma vez, de parabenizar a Deputada Juliana Cardoso por essa importante autoria e também a Deputada Benedita, matriarca da Casa, que me cedeu esta importante relatoria nesta noite histórica em que aprovamos projeto direcionado às mulheres. Quando uma mulher indígena avança, o Brasil avança junto."
  }, {
    "dataHoraInicio" : "2023-11-06T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PSOL REDE orienta \"sim\" e agradece à Articulação Nacional das Mulheres Indígenas Guerreiras da Ancestralidade  ANMIGA. Nós somos 305 povos indígenas, somos diferentes. São faladas mais de 274 línguas indígenas, também diferentes. Hoje estamos orientando \"sim\" pelas indígenas que se foram, pelas que ainda estão hoje, pelas que virão e pelas que tiveram suas vidas interrompidas pela violência. Maria Clara, presente! Mulheres guaranis kaiowás, que foram incendiadas, presentes! Nós não queremos mais que mulheres indígenas sejam tombadas pela violência."
  }, {
    "dataHoraInicio" : "2023-11-06T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dispositivo legal,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável,Orientação de bancada",
    "sumario" : "A Deputada orientou a bancada na votação do art. 2º do Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - A Federação PSOL REDE orienta \"sim\", pela permanência do texto. O destaque visa suprimir a modificação da proposta do Código Penal, o que é um agravante. Na verdade, eu nunca conheci uma mulher indígena que tenha acessado o Código Penal ou a Lei Maria da Penha, porque não existe uma referência para a abordagem das mulheres indígenas. Sabem quantas mulheres indígenas existiam no Brasil antes do último Censo do IBGE? Eram 500 mil mulheres indígenas  nós éramos metade da população. Agora faremos um novo censo. Os índices de violência contra as mulheres indígenas são muito altos, e nós estamos aqui para combater todo tipo de violência cometida contra as mulheres indígenas."
  }, {
    "dataHoraInicio" : "2023-11-06T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aprovação,Mulher,Indígena,Violência contra a mulher,Educação indígena,Saúde indígena",
    "sumario" : "A Deputada agradeceu à Casa pela aprovação do projeto de lei que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação. Destacou a representação política tardia das mulheres indígenas e a importância histórica do projeto, que visa garantir a segurança das vidas indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Eu gostaria de agradecer a V.Exa., Sr. Presidente, que conduziu, nesta noite, a aprovação de um projeto importante, um projeto de autoria de uma mulher indígena, relatado por uma mulher indígena, votado pela Oposição, com o aval de mulheres indígenas. Nós somos mais de 500 mil mulheres indígenas no Brasil. V.Exas. sabem quanto tempo demorou para as mulheres indígenas chegarem ao Brasil, que pensa de maneira desigual? Eu nunca tive problemas com as diferenças. Eu tenho problema é com a indiferença, que acaba produzindo desigualdades. Na invasão ao Brasil, demoraram 51 anos para as mulheres serem trazidas para cá. O Congresso Nacional demorou 164 anos para ter o primeiro Deputado indígena, o saudoso Juruna, nosso xavante; demorou 195 anos para ter a primeira mulher indígena, a Deputada Joenia Wapichana; demorou 200 anos para ter a primeira mulher na Presidência da Comissão da Amazônia e dos Povos Originários e Tradicionais. Demoraram 55 anos para termos a primeira Presidenta da FUNAI, Joenia Wapichana, e a primeira Ministra dos Povos Indígenas, que também é Deputada nesta Casa. É muito importante dizer, neste momento, que este projeto de lei assegura nossas vidas. Este projeto significa pensar o Brasil de 523 anos. Eu sempre digo que, antes do Brasil da Pátria, existe o Brasil das mulheres matre. O Brasil começa pelas mulheres indígenas. Nesta noite de hoje, nós estamos fazendo uma reparação histórica, porque não queremos mais que mulheres indígenas sejam tombadas por defenderem seus direitos. Não queremos que mulheres indígenas sejam mortas em seu território ou quando estão acessando seus direitos, como o direito de estar numa universidade ou dentro do Parlamento. Eu gostaria de agradecer a todos os partidos nesta noite. Gostaria de agradecer, sobretudo, à Deputada Juliana Cardoso este importante projeto. Agora nós estamos caminhando para um Brasil que respeita as mulheres indígenas."
  }, {
    "dataHoraInicio" : "2023-11-06T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Subemenda,Projeto de lei ordinária,Orientação de bancada,Voto favorável,Federação PSOL REDE",
    "sumario" : "A Deputada orientou a bancada na votação da subemenda saneadora oferecida ao Projeto de Lei nº 3.436, de 2021, que altera a Lei nº 9.797, de 6 de maio de 1999, para incluir a garantia de assistência fisioterapêutica aos pacientes submetidos a cirurgia de mastectomia.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PSOL REDE orienta \"sim\". Trata-se de matéria muito importante, pois é uma doença que acomete também muitas meninas. Além da saúde, essa garantia diz respeito também à autoestima. Nós mulheres queremos preservar nossa beleza em todos os estágios da vida."
  }, {
    "dataHoraInicio" : "2023-11-07T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "População indígena,Direitos indígenas,Preservação ambiental,Crise climática,Mineração,Exploração econômica\r\nProjeto de lei ordinária,alteração,Estatuto do Índio (1973),Demarcação de terra,Terras indígenas,Veto presidencial",
    "sumario" : "A Deputada falou sobre a importância de proteger os direitos dos povos indígenas e enfatizou os impactos negativos do Projeto de Lei nº 490, de 2007, que altera a Lei n° 6.001, de 19 de dezembro de 1973, que dispõe sobre o Estatuto do Índio, ao abrir territórios indígenas para a mineração e exploração econômica. A Parlamentar defendeu a manutenção dos vetos presidenciais. Destacou a preservação do meio ambiente e a necessidade de reconhecer os povos indígenas como uma solução fundamental para combater a crise climática.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - (Entoa cântico em língua indígena.) Sr. Presidente, Deputado Chico Alencar, se quem canta os males espanta, imagine quem canta e luta e quem faz da luta melodia! Estamos aqui para cantar e nos preparar para espantar os males dos PLs 490 e 2.903 e estamos nos preparando também para a apreciação dos vetos. Eu gostaria, mais uma vez, de tentar sensibilizar esta Casa. Se as pessoas aqui não se sensibilizam por não estarem sujeitas a morrer pelos conflitos territoriais, como todos nós indígenas estamos, eu gostaria de tentar sensibilizá-las pelo fato de que nós podemos morrer de um mal comum: o veneno que chega à nossa mesa ou mesmo as mudanças climáticas. O que vem ocorrendo na Amazônia nos últimos dias está ocorrendo no mundo inteiro e está ocorrendo em todos os biomas brasileiros: no Cerrado, na Mata Atlântica, na Caatinga e no Pantanal. Este Congresso não pode ficar distante disso. Eu queria muito conhecer os filhos de vocês. Eu queria chegar a cada filho de vocês e perguntar a eles se eles são contra os direitos dos povos indígenas. Eu tenho certeza de que não são, porque as crianças são o futuro. Ao votarmos hoje nesta Casa, nós precisamos manter os vetos presidenciais, porque o PL 2.903, que pretende abrir os territórios indígenas para a mineração e para a exploração econômica, vai ser um mal causado não somente a nós povos indígenas. Vocês sabiam, caros companheiros, que existem 517 mil nascentes nos territórios indígenas? Imaginem se esses territórios forem abertos para a mineração! E os povos indígenas em isolamento voluntário? Eu acabei de chegar da Amazônia, da região do Vale do Javari, onde se concentra a maior população de indígenas isolados do Brasil e onde foram mortos Dom e Bruno. Nós temos compromisso com tudo isso, e não se trata de ser de esquerda ou de direita. Aqueles que não se comprometerem com as questões ambientais serão reconhecidos não como nossos inimigos políticos, mas como nossos inimigos humanitários. Somente sabem ser humanos aqueles que sabem ser água; somente sabem ser humanos aqueles que respeitam a terra. É importante irmos à COP, mas é muito mais importante nós cuidarmos do Brasil. E é impossível cuidarmos do Brasil sem reconhecermos que os povos indígenas são a solução número um para barrar a crise climática. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise climática,Aquecimento global\r\nBarragem de rejeito,Brumadinho (MG),Mariana (MG),Desastre ambiental,Repactuação,SUB-RELATORIA\r\nVeto presidencial,Projeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Preservação ambiental,Direitos indígenas",
    "sumario" : "A Deputada destacou a urgência de questões relacionadas às mudanças climáticas. Mencionou sua atuação como Sub-Relatora na Comissão que trata da repactuação do acordo sobre Brumadinho e Mariana e a importância de proteger os direitos das comunidades tradicionais afetadas por desastres ambientais. Destacou a relevância dos territórios indígenas na preservação do meio ambiente. Mencionou o Veto nº 30 que trata da tese do Marco Temporal, enfatizando a importância de proteger os direitos dos povos indígenas como parte fundamental da solução para a crise climática.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Sr. Presidente. O problema da humanidade é de destemperança. A cada dia que passa, o coração da humanidade está mais congelado. Enquanto isso, o planeta está cada vez mais aquecido. Sendo assim, temos o importante compromisso, Sr. Presidente, de desaquecer o planeta para aquecer o coração. Para quem não acompanhou as notícias, venho dizer que nos últimos 5 meses, ou nas últimas semanas, vivemos um momento de gravidade, de emergência climática. Muitos lugares se encontram sem água e sem luz. Sou do norte de Minas Gerais, caro companheiro, Deputado de Governador Valadares, e lá nós estamos numa região, Araçuaí, que no dia de ontem bateu recorde de temperatura: 44,8 graus. Se as pessoas não entendem que neste momento as mudanças climáticas são algo real... Nós precisamos pensar, sim, na economia, mas numa economia inteligente, que não nos mate, que não mate o Rio Doce, que não mate o Rio Paraopeba, que não venda a Serra do Curral, um lugar sagrado e muito importante para o nosso Estado de Minas Gerais. Eu sou Sub-Relatora da Comissão da Casa que trata da repactuação do acordo relativo a Brumadinho e Mariana, na parte que trata sobre povos e comunidades tradicionais. Na próxima semana, no dia 28, eu e outros Parlamentares iremos aprovar um importante relatório. Todo mundo quer ir para COP em Dubai, todo mundo quer discutir a COP no Brasil, mas é importante discutir com coerência. Nós estamos num momento de mudanças climáticas, e é urgente e necessária a transformação também de consciência. Nós estamos num período em que várias pessoas falam: \"Eu jamais imaginei que o Rio Negro iria secar\", \"Eu jamais imaginei que o Rio Solimões iria secar\". Nós estamos em um momento de muita gravidade. Precisamos compreender que o Brasil tem grande parte do desafio, mas que também é nele que contamos com grande parte da solução. Mercado de carbono não pode ser visto como a única solução para enfrentar a crise climática. Sabem por que os territórios indígenas são reconhecidos como a solução número um para barrar a crise climática? Nesta próxima quinta-feira apreciaremos, numa sessão conjunta, o Veto nº 30, que trata da tese do Marco Temporal. É porque os territórios indígenas têm em torno de 517 mil nascentes. Nós temos um compromisso. Não adianta falar que querem a Amazônia de pé se continuam derrubando os direitos dos povos indígenas."
  }, {
    "dataHoraInicio" : "2023-11-23T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,apreciação",
    "sumario" : "A Deputada enfatizou a importância de considerar a votação dos vetos, destacando o Veto nº 30, de 2023, apresentado ao Projeto de Lei nº 490, de 2007, sobre a tese do marco temporal, ressaltando os impactos ambientais e sociais da decisão.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Hoje é um dia importante, pois se articula nesta Casa a apreciação dos vetos, e o Veto nº 30 trata da tese do marco temporal. Nesse momento em que estamos enfrentando a gravidade da questão climática, foi votado nesta Casa em regime de urgência o PL 490, foi votado no Senado o PL 2.903, mas urgência mesmo nós temos é pela demarcação dos territórios indígenas. Urgência mesmo nós temos é para que mais indígenas não sejam tombados no processo de violência. Essa tese do marco temporal trata não somente de uma tese jurídica, mas de uma tese política e sobretudo uma tese econômica. Em se tratando de tese econômica, V.Exas. sabiam que em 2020 a perda de mais de 10 mil quilômetros de florestas no Estado da Amazônia gerou 52% das emissões de gases do efeito estufa? E isso contribuiu para que diminuísse o PIB em 10%. Isso é para dizer que a preservação vai gerar muito mais economia do que a destruição. Nós estamos querendo nos responsabilizar por uma economia inteligente, e uma economia inteligente é uma economia que não nos mate. Estamos a uma semana da COP em Dubai, a conferência do clima que discute a responsabilidade ambiental do planeta. Mas, nesse momento em que se pretende votar um pacote verde, não podemos votar um pacote que acaba acentuando ainda mais o conflito nos territórios indígenas. E nesse pacote vai ter, sim, sangue indígena. Hoje, a votação do PL 2.903, representado aqui na apreciação desses vetos, e a derrubada dos vetos significa premiar ladrões invasores de terra indígena. Se é contra invasão, nós queremos pensar também, nós não queremos ser inimigos do agricultor que está lá perto do nosso Município. Queremos dizer que segurança jurídica significa segurança alimentar. Segurança jurídica não é colocar os nossos povos em conflito nos territórios com os Municípios vizinhos. Segurança jurídica significa repensar a civilização do País. O PL 2.903 trata da expansão agrícola. Ele fala que é muita terra para pouco índio, mas na verdade trata-se de muita luta. Nós povos indígenas não somos nem 1% da população brasileira, somos 5% da população do mundo e protegemos mais de 80% da sociobiodiversidade. Chamavam-nos de primitivos, mas essa economia que está sendo pautada hoje no Congresso Nacional, ela que é primitiva, porque ela destrói as pessoas, ela mata as pessoas, e o PIB não pode ser maior do que a vida das pessoas. Hoje queremos que os Srs. Parlamentares e Senadores votem pelo futuro certo. Votar pelo \"fica veto\" é votar pelo seu filho e para não comprometer as futuras gerações. Se este Congresso Nacional fosse chamado pelo nome de algum filme, caso se derrubem os vetos, poderia ser chamado de O exterminador do futuro."
  }, {
    "dataHoraInicio" : "2023-12-13T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Demarcação de terra,Terras indígenas,População indígena,Crise climática",
    "sumario" : "A Deputada destacou a importância dos territórios indígenas na luta contra a crise climática e fez um apelo aos parlamentares para que votem a favor dos povos indígenas na votação sobre os vetos presidenciais relacionados à demarcação de terras indígenas, enfatizando que essa questão é essencial para o futuro do planeta. Ela também mencionou a coragem dos povos indígenas na defesa de seus direitos e a carta recebida de parlamentares estrangeiros em apoio aos povos indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Presidente, acabamos de sair da semana da COP, quando o mundo inteiro está preocupado com a questão climática. Mas é importante dizer que a COP não é somente o que aconteceu em Dubai. Não é somente, também, o anúncio da COP que vai ocorrer no Brasil. Nós povos indígenas somos tidos como uma das últimas soluções para barrar a crise climática. Caro Deputado Jorge, amanhã, aqui na sessão, votaremos pela sustentação, pela permanência dos vetos presidenciais que tratam da tese do marco temporal. Neste momento, é importante dizer que não é possível uma luta pelo clima sem a demarcação dos territórios indígenas. Sem demarcação não existe clima, com racismo não existe clima, sem a diversidade não existe clima. Hoje, o Conselho de Ética acabou de aprovar o arquivamento da tentativa da nossa cassação, ainda sobre aquela noite do mês de maio, quando estivemos aqui, aguerridamente, em defesa dos direitos dos povos indígenas. Nós até podemos pensar de maneira diferente, mas vocês não podem discordar da coragem dos povos indígenas. As mudanças climáticas são algo real hoje, neste momento, e não somente algo do futuro. Nós precisamos, amanhã, na votação da permanência dos vetos, votar de maneira responsável. Quando V.Exas. estiverem votando, têm que votar não somente em favor do povos indígenas, mas em favor do futuro de V.Exas. A não garantia da demarcação dos territórios indígenas pode comprometer a sua respiração, a água que chega à sua casa. V.Exas. sabiam que em torno de 517 mil nascentes estão nos territórios indígenas? Nós conversamos com diversos setores nessa COP e dissemos que representamos o maior banco. Quando as pessoas nos perguntavam que banco era esse, nós dizíamos que era o banco de oxigênio. Nesta Casa, onde se vota mercado de carbono, não vai ser possível os territórios indígenas continuarem sendo proteção de estoque de carbono se nós não garantirmos a nossa existência. Nós estamos fazendo um chamamento para a humanidade. Nós recebemos hoje, Sr. Presidente, uma carta assinada por diversos parlamentares alemães, na nossa campanha Bancada pelo Planeta, assinada por parlamentares de todo o globo em defesa dos direitos dos povos indígenas. Não adie o seu futuro. Para a garantia do seu futuro, para o futuro certo, é \"fica veto\". Amanhã, vote do lado certo da história, vote do lado dos povos indígenas. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-14T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária\r\nConferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP),Indígenas,Crise climática",
    "sumario" : "A Deputada discutiu o Veto Parcial nº 30, de 2023, aposto ao Projeto de Lei nº 490, de 2007, que dispõe sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas. Ao abordar a COP, afirmou que os povos indígenas são vistos como parte da solução para a crise climática. Defendeu a demarcação de terras indígenas como crucial e afirmou que votar contra os povos indígenas é premiar ladrões de terras.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para discutir. Sem revisão da oradora.) - (Entoa cântico em língua indígena). Começo cantando porque, embora eu seja eleita pelo Estado de Minas Gerais, eu sou Parlamentar do Brasil. Começo catando porque é um jeito, Sr. Presidente, de não falar sozinha. Começo cantando porque, na sessão do Senado, falaram que os não indígenas é que estavam decidindo sobre os indígenas. Estão aqui também presentes milhares de indígenas, 1 milhão e 700 indígenas, neste momento. Quando houve o ataque ao povo ianomâmi, eu fui a primeira Parlamentar a estar no território ianomâmi. Votar a tese do marco temporal é votar uma tese anticivilizatória de país. Por muito tempo, eu escuto nesta Casa as pessoas dizerem que nós povos indígenas somos atrasados. Atrasado é um Congresso Nacional que demorou 165 anos para eleger o primeiro Deputado indígena do Brasil, Juruna Xavante. Atrasado é um Congresso Nacional que demorou 195 anos para eleger a primeira mulher indígena, Joenia Wapichana. Atrasado é um Congresso Nacional que demorou 200 anos para ter a primeira Presidente da Comissão da Amazônia e dos Povos Originários e Tradicionais, da qual eu faço parte. Neste momento, acabamos de chegar da COP. Nós, povos indígenas, somos tidos como uma das últimas soluções para barrar a crise climática. Eu venho a esta Casa hoje dizer: não joguem fora a solução para barrar a crise climática. No ano passado, o desmatamento de 52% na Amazônia foi responsável por diminuir 10% do PIB da economia. Isso quer dizer que a destruição vai custar muito mais caro, porque uma economia inteligente é uma economia que não nos mata, uma economia inteligente é uma economia que não mata o Rio Doce, que não mata o Rio Paraopeba. Quando se fala que há muita terra para pouco indígena, na verdade, há muita luta. Estou emocionada por haver uma criança hoje nesta sessão, porque, na verdade, a tratativa que se está discutindo hoje nesta Casa não se refere somente aos direitos dos povos indígenas. Derrubar hoje esses vetos que são tão cruciais seria, na verdade, uma derrota não somente para o Brasil, mas também para toda a humanidade. Eu tenho dito para os Srs. Parlamentares que encontro as pessoas por diversos corredores dizendo que são a favor dos povos indígenas. Ora, não se pode ser a favor dos povos indígenas e também continuar representando a reprodução da violência histórica de serem os Cabrais do século XXI. Neste momento, votar pela derrubada desses vetos, que é tão crucial, vai ser premiar ladrões de terras indígenas. E não adianta me colocar no Conselho de Ética porque, neste momento, eu estou aqui corajosamente fazendo a defesa de milhões de crianças que estão sendo assassinadas do lado de fora. Eu estou fazendo a defesa, inclusive, da pauta ambiental, que precisa superar muito mais uma pauta progressista, é uma pauta humanitária. Nós estamos aqui, neste dia de hoje, para dizer que, sem demarcação, não há clima; com racismo, não há clima; com a execução dos direitos dos povos indígenas, também não há clima. Se hoje este Congresso Nacional fosse chamado do nome de um filme, poderia escolher ser chamado de O Salvador do Futuro ou O Exterminador do Futuro, porque, ao votar contra os povos indígenas, está votando também contra esse projeto de pensar as futuras gerações. Acompanhamos de maneira muito preocupada o leilão do petróleo, que vai atingir diretamente 23 territórios indígenas. É esse Brasil que V.Exas. querem para o futuro? Para o Brasil há duas escolhas: ou se pensa em um Brasil com uma saída para barrar a crise climática ou se pensa em um Brasil que também anda na contramão e extermina os povos indígenas. Para concluir, Sr. Presidente, quero dizer que eu não me sentirei derrotada. Derrotados são aqueles que estão de braços cruzados. Nós não estamos de braços cruzados. Continuamos lutando pela demarcação dos territórios indígenas, porque quem tem território tem lugar para onde voltar. Quem tem lugar para onde voltar tem mãe, tem colo e tem cura. Não existe democracia sem a demarcação dos territórios indígenas."
  }, {
    "dataHoraInicio" : "2023-12-14T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Veto parcial,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação dos&nbsp;dispositivos 1 a 20, 23 a 40, 44, 46 e 47 do Veto nº 30, de 2023, parcial, aposto ao ao Projeto de Lei nº 490, de 2007, da Câmara dos Deputados (Projeto de Lei nº 2.903, de 2023, do Senado Federal), que dispõe sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Para orientar a bancada. Sem revisão da oradora.) - Sr. Presidente, a Federação PSOL REDE orienta \"sim\", pela permanência dos vetos. Eu entendo o lado de lá querer, hoje, votar pela derrubada desses vetos. Sabe por quê, Deputado Nilto Tatto? Em torno de 500 fazendas estão sobrepostas nos territórios indígenas. Hoje, votar pela permanência da tese do marco temporal é premiar ladrões de terras indígenas. Se vocês são contra a invasão de terras indígenas, na verdade, quero dizer que o Brasil começa por nós indígenas!"
  }, {
    "dataHoraInicio" : "2023-12-14T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco temporal da ocupação,Terras indígenas,Preservação ambiental,Direitos indígenas",
    "sumario" : "A Deputada expressou preocupação e indignação em relação à tese do marco temporal, argumentando que ela ameaça os direitos e a segurança dos povos indígenas, além de favorecer interesses econômicos que invadem terras indígenas. Ela enfatizou a importância da preservação dos territórios indígenas para enfrentar as mudanças climáticas e apelou aos legisladores para considerarem o impacto de suas decisões sobre os povos indígenas e o futuro do Brasil, destacando que os povos indígenas continuarão lutando e resistindo às ameaças.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Como Líder. Sem revisão da oradora.) - \"Na invasão deste País, nós fomos vítimas nessa trama. Eu nem sei se chamo de Brasil ou se chamo Pindorama.\" Como não se sensibilizar? Falar de tese de marco temporal, uma tese trazida lá de Santa Catarina? Já houve decisão no Supremo Tribunal Federal. Como que o povo laklãnõ-xokleng iria conseguir comprovar que estava fisicamente naquele território, se houve uma chacina que matou mais de 200 pessoas, comprovadamente? Jogavam as crianças para cima, e eram apanhadas no punhal. Se isto não é genocídio, como vamos falar de tese do marco temporal? Aqui nesta Casa, Sr. Presidente, eu sou a autora de uma tese do marco temporal do genocídio indígena. Quer falar de marco temporal? Vamos falar do marco temporal do genocídio indígena. Nessa tese, caro Deputado Nilto Tatto, Deputada Benedita da Silva, fala-se muito que é sobre segurança jurídica. Quer dizer que é segurança jurídica assassinar mais de 195 lideranças indígenas num único ano? Quer dizer que é segurança jurídica nós, povos Indígenas, que éramos 5 milhões de indígenas no Brasil, hoje não sermos mais nem 1%? Segurança jurídica, para nós, é segurança alimentar; segurança jurídica, para nós, é segurança climática; segurança jurídica, para nós, é segurança de existência. Essa não se trata somente de uma tese jurídica; é uma tese política, é uma tese econômica, porque, comprovadamente, diz-se que existem 500 fazendas, inclusive de Srs. Parlamentares interessados, de olho nas nossas terras indígenas. Neste momento, a economia vai perder. O mercado internacional está de olho: não vai comprar produto que vem de terras indígenas, que viola direitos humanos, que fomenta o trabalho escravo. Eu dialoguei diversas vezes, fui a cada gabinete. Nós estamos num momento em que a única pauta capaz de unificar a humanidade é a questão climática. Chegue na sua casa  eu vou fazer esta pergunta mais uma vez  e pergunte para o seu filho, sua filha, sua companheira, se são contra os povos indígenas. Eu tenho certeza de que vão dizer que não, porque vocês terão dificuldade de explicar a história, no futuro, por matar não somente o futuro dos povos indígenas, mas por comprometer o futuro do Brasil. Srs. Senadores, nós estamos realmente num momento de transição: transição econômica, transição energética e transição humanitária. O problema da humanidade, Sr. Senador, cara Deputada, é destemperança. A cada dia o planeta está mais aquecido. O Rio Negro está secando. E a cada dia a humanidade está com o coração mais gelado. Nós temos um desafio importante, o de desaquecer o planeta para aquecer o coração. Quer dizer que o senhor era contra todo o processo de violência que vinha ocorrendo no território ianomâmi, e agora vai votar a tese do marco temporal, dizendo que é uma tese boa para nós, povos indígenas? Se vocês querem escutar os povos indígenas, entendam: não vai existir dinheiro, não vai existir economia se não existir também o Brasil de pé. Nós queremos discutir transição energética; nós queremos discutir bioeconomia, mas, já para finalizar, Sr. Presidente, neste momento é com muita preocupação que acompanhamos essa narrativa que fala de guerra no campo. A guerra no campo, caros Srs. Deputados, executou quase 5 milhões de indígenas. Nós continuaremos lutando, não nos sentiremos derrotados. Derrotado é quem está de braços cruzados. Nós nunca estivemos de braços cruzados. Represento aqui em torno de 1 milhão e 700 indígenas que estão do lado de fora, que sequer entram neste Congresso Nacional. Mas nós somos o povo que resiste pela força do lutar. Antes desse Brasil da coroa, por muito tempo já existia o Brasil do nosso cocar. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-12-18T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Derrubada de veto,Direitos indígenas,Terras indígenas,Preservação ambiental,Crise climática,Mineração,Projeto de lei ordinária,Ecocídio",
    "sumario" : "A Deputada denunciou a derrubada de vetos presidenciais que afetam diretamente os direitos dos povos indígenas e o meio ambiente. Ela criticou os Parlamentares que comemoraram a medida, afirmando que, na verdade, todos perderam, e o Brasil foi prejudicado. A Deputada mencionou o projeto de lei que tipifica o crime de ecocídio, defendendo que, se já estivesse em vigor, os responsáveis pela derrubada dos vetos poderiam ser condenados. A Parlamentar fez referências à devastação ambiental causada por atividades como mineração e garimpo e destacou a importância dos territórios indígenas para deter a crise climática e preservar o meio ambiente.",
    "transcricao" : "A SRA. CÉLIA XAKRIABÁ (Bloco/PSOL - MG. Sem revisão da oradora.) - Sr. Presidente, Brasil, na última quinta-feira, nós povos indígenas fomos assaltados. Muitas vezes, pensamos que assalto é feito somente do lado de fora, mas nós fomos assaltados por pessoas que têm gabinete, que andam bem vestidas, usam paletó, usam gravata. Fomos assaltados por pessoas que sequer entendem os direitos dos povos indígenas. Eu vi muita gente aqui, na sessão de quinta-feira, comemorando, caro Deputado Airton Faleiro, Deputado Pedro Uczai. Eles acharam que ganharam. Na verdade, quem perdeu não fomos somente nós povos indígenas. O Brasil perdeu. Se já tivesse sido aprovado nesta Casa, como já foi aprovado na Comissão de Meio Ambiente, o projeto que tipifica crime de ecocídio no Brasil, projeto de autoria do PSOL, da Federação REDE, eles seriam condenados por crime de ecocídio. A derrubada dos vetos na última semana, em plena sexta-feira, foi um crime climático. No dia em que foi sancionada a Política Nacional de Direitos das Pessoas Atingidas por Barragens  PNAB, nós representantes dos povos indígenas no Congresso Nacional fomos atingidos pela caneta. Fomos atingidos pelos passadores de boiada. Nós bem que poderíamos confundi-los com os Cabrais do século XXI. que sofisticaram a forma de matar os povos indígenas. A intenção é a mesma. Os passadores de boiadas, os Cabrais do século XXI não agiram como em 1500, montados a cavalo, mas também estavam montados em arrogância e ignorância. Neste plenário disseram que os povos indígenas não querem mais terras. Como, se hoje os povos indígenas são tidos como uma das últimas soluções para barrar a crise climática? Eles estão preocupados com a soja, estão preocupados com a mineração, estão preocupados com o garimpo. Muitas vezes, pessoas que andam bem vestidas nesta Casa, que têm gabinetes e mandatos, na verdade, são as mesmas pessoas que são responsáveis por fomentar desmatamento ou por concordar com isso. As mesmas ações que eles praticam do lado de dentro praticam do lado de fora. Estão bem vestidos, mas estão com as mentes despidas; estão bem vestidos, mas estão com as mentes desmatadas. Eles estão preocupados com nós povos indígenas, mas nós estamos preocupados com eles:. Como eles vão fazer? Poderão ligar o ar-condicionado do carro no talo, mais isso não vai ser suficiente. O ar-condicionado de suas casas não vai ser suficiente. O ar-condicionado do Congresso Nacional não vai ser suficiente. Este ar aqui, na verdade, vai ser condicionado. Somente é possível pensar em solução definitiva para barrar a crise climática se pensarmos em demarcação. Se estiverem sentindo calor, fiquem na sombra de seus pés de soja. Ouvi muitas vezes dizerem aqui que os territórios indígenas ocupam muita terra. Mas correspondem a 13%. Mas, em relação a essa bancada que votou, na última quinta-feira, a favor da derrubada dos vetos, digo que apenas 1% detém aproximadamente metade do território nacional. Não há muita terra para pouco indígena, há muita luta, porque 80% desses territórios estão preservados. Não adianta ir para a COP em Dubai dizer que está votando pacote verde no Congresso Nacional, porque, se for jogada água nesse pacote verde, vão ver que existe muito sangue indígena ali, como nunca houve. A COP em Dubai foi um momento de reflexão. A COP no Brasil, caro Deputado Airton Faleiro, é outro momento. Não dá para estar dos dois lados. Ou se está do lado dos povos indígenas e da questão ambiental ou se está do lado do comprometimento do futuro, e não somente o nosso, mas também o futuro do seu filho, o futuro do seu neto. Sugiro que façam uma reflexão neste final de ano, inclusive aqueles Parlamentares que enviam mensagens natalinas. Não é possível pensar em renascimento no Brasil se a opção for pelo caminho da destruição e da morte. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/206018/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/206018/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/206018/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}