{
  "dados" : [ {
    "dataHoraInicio" : "2019-03-20T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "VIOLAÇÃO, REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS, MESA DIRETORA DA CÂMARA DOS DEPUTADOS, DISCUSSÃO, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, PARTICIPAÇÃO ACIONÁRIA, CAPITAL ESTRANGEIRO, EMPRESA DE TRANSPORTE AÉREO, CRÍTICA.\r\nPEC 6/2019, REFORMA PREVIDENCIÁRIA (2019), CAPITALIZAÇÃO, PARLAMENTO, CRÍTICA.\r\nREFORMA POLÍTICA, DEFESA.",
    "sumario" : "Descumprimento do Regimento Interno da Casa na discussão das propostas de abertura do setor aéreo ao capital estrangeiro e de reforma previdenciária. Sub-representação da sociedade brasileira junto aos Poderes Legislativos. Reformulação do sistema político-eleitoral brasileiro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, aqueles que nos assistem pela TV Câmara, subo a esta tribuna para tratar de algo que, ao inaugurar a minha presença em plenário, ocorreu ontem aqui no Parlamento.\r\nA discussão e o tensionamento fazem parte da política, mas ontem, na direção da Mesa, nós testemunhamos um ato que fere o Regimento desta Casa, que é um instrumento para manter o equilíbrio entre as diversas forças que aqui se encontram. Nós estávamos a discutir uma matéria importantíssima e cara, pela sensibilidade que representa: a questão da abertura da possibilidade de venda das empresas aéreas brasileiras. Além disso, nós estávamos discutindo a reforma da Previdência, que vai colocar à disposição dos rentistas dos bancos um percentual enorme de renda, que virá daqueles que mais precisam, e aponta para uma perversidade enorme com um processo de capitalização, que significa a privatização de um grande mercado em favor dos bancos aqui em nosso País. Tudo isso em desfavor da maioria dos trabalhadores, principalmente das trabalhadores rurais, das professoras, das mulheres, aumentando a iniquidade, tirando os avanços que experimentamos, quando subimos os primeiros degraus na construção de um Estado de bem-estar social, com o advento dos Governos Lula e Dilma.\r\nO Parlamento, que consideramos um dos mais nobres - talvez, o mais nobre - entre os Poderes, está sub-representando a sociedade brasileira. E isso também acontece tanto nos Municípios e nos Estados quanto no Governo Federal.\r\nEssa sub-representação decorre de um sistema político-eleitoral que já se exauriu e que precisa ser objeto de uma reforma efetiva. Portanto, nós precisamos ficar vigilantes, para que este Parlamento responda às grandes demandas do povo brasileiro.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-03-20T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2724/2015, PROJETO DE LEI ORDINÁRIA, AUMENTO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, EMPRESA AÉREA, AVIAÇÃO CIVIL, DEBATE, DEFESA.",
    "sumario" : "Encaminhamento da votação do requerimento de votação em globo da admissibilidade dos requerimentos de destaques simples.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, o que salta aos olhos neste País está acontecendo agora. E qual é a novidade? O recorde na erosão de confiança política e eleitoral do atual Presidente. Nunca nenhum Presidente dos anos mais recentes erodiu a sua base de maneira tão consistente por conta dessas matérias que nós estamos a analisar açodadamente. O que ganharemos sem nos mergulhar no assunto e qualificar o debate de uma matéria de grande sensibilidade, uma matéria que, de tão sensível, os países mais desenvolvidos têm salvaguardas claras, inclusive os Estados Unidos, a Comunidade Europeia? Por que o açodamento para entregar este País?\r\nNos Governos de Lula e Dilma foram batidos recordes e mais recordes de viagens de avião de pessoas que até então não tinham esse tipo de acesso. Portanto, não há possibilidade de se baratear a passagem quando o que está determinando o valor da passagem é o preço do combustível, do querosene. E isso é dado pelo atual Governo, pelo Governo que passou, que fez com que houvesse perda de acessibilidade por parte dos que mais precisam se deslocar num país de dimensões continentais. É isso o que está em jogo e nós não podemos aceitar. Nós temos é que gritar, falar mais alto para qualificar esse debate. \r\nO que nós vimos ontem nesta Casa, que está se apequenando perante o País, é rasgar o Regimento, atropelar a discussão daquilo que vai valer para a vida de todos os brasileiros e brasileiras. É disso que se trata. \r\nPortanto, o nosso partido quer discutir analiticamente essa matéria, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-20T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F3%2F2019&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, VOTAÇÃO EM GLOBO, ADMISSIBILIDADE, REQUERIMENTO DE DESTAQUE, PL 2724/2015, PROJETO DE LEI ORDINÁRIA, MINORIA PARLAMENTAR, VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação em globo da admissibilidade dos requerimentos de destaques simples.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria vota \"sim\", por um motivo muito simples.\r\nEu ouvi aqui agora uma argumentação que não se sustenta. Nós não estamos preocupados com atual Presidente, que nos envergonha enquanto líder maior de uma nação, que foi eleito e não está fazendo o seu dever de casa, mas está se afastando das demandas reais do nosso povo. Por isso, está neste momento experimentando uma enorme erosão de popularidade, que é recorde perante todos os mais recentes Presidentes deste País.\r\nO SR. PRESIDENTE (Fábio Faria. Bloco/PSD - RN) - Para concluir, Deputado, V.Exa. tem 10 segundos.\r\nO SR. JOSEILDO RAMOS (PT - BA) - Para concluir, devemos votar com cuidado, passo a passo, para que didaticamente o nosso povo saiba o que se está votando nesta Casa."
  }, {
    "dataHoraInicio" : "2019-03-21T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2019&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PRC 27/2019, PROJETO DE RESOLUÇÃO DA CÂMARA DOS DEPUTADOS, FAVORÁVEL.\r\nFÁBRICA DE FERTILIZANTES NITROGENADOS DA BAHIA (FAFEN_BA), FÁBRICA DE FERTILIZANTES NITROGENADOS DE SERGIPE (FAFEN_SE), DESATIVAÇÃO, PETRÓLEO BRASILEIRO (PETROBRAS), PREJUÍZO, CAMAÇARI (BA), INDÚSTRIA PETROQUÍMICA, CRÍTICA.",
    "sumario" : "Discussão do Projeto de Resolução nº 27, de 2019, sobre a criação do Grupo Parlamentar Brasil-Namíbia. Contrariedade à desativação da Fábrica de Fertilizantes Nitrogenados - FAFEN, no Estado da Bahia.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Deputadas, manifesto favoravelmente a minha opinião com relação ao intercâmbio com a Namíbia.\r\nMas não poderia perder a oportunidade de trazer uma manifestação de apoio e, acima de tudo, denunciar algo que está acontecendo no meu Estado da Bahia, que também poderá acometer o Estado vizinho e irmão, o Estado de Sergipe, que o nosso companheiro Deputado João Daniel representa aqui. Hoje nós tivemos notícia de que a Justiça liberou o processo de desativação das FAFENs, as Fábricas de Fertilizantes Nitrogenados, do sistema da PETROBRAS. Ora, o Brasil é um dos maiores produtores e exportadores de alimentos do mundo, mas só produz 70% dos fertilizantes nitrogenados. A FAFEN na Bahia coloca seus insumos à disposição de dez outras fábricas no Polo Petroquímico de Camaçari, e essas outras fábricas correm o risco de fechar.\r\nÉ por essas e outras atitudes que as desigualdades regionais vão se perpetuando em nosso País. Isso é um verdadeiro crime de lesa-pátria, porque deveríamos estar na direção de ter 100% de produção dos fertilizantes nitrogenados. O Brasil deveria estar indo na direção de produzir 100% dos fertilizantes nitrogenados de que precisa, e não poderá fazer planejamento estruturante se depender dos fornecedores no exterior.\r\nEntão, nós chamamos a atenção desta Casa, porque isso fará diferença, depreciando a PETROBRAS e descredibilizando o seu caráter de empresa integral, do poço ao posto, na região dos campos maduros, ou seja, de produção de óleo e gás em terra. Então, eu acho isso interessante.\r\nMuito obrigado pela tolerância, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-26T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F3%2F2019&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO GUEDES,  MINISTRO DE ESTADO DA ECONOMIA, FALTA, COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA (CCJC), DEBATE, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).",
    "sumario" : "Não comparecimento do Ministro da Economia, Paulo Guedes, ao Parlamento brasileiro para debate da proposta governamental de reforma previdenciária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Câmara, nós ficamos decepcionados no momento em que o todo-poderoso Ministro da Economia não veio ao Parlamento fazer o bom debate, o bom combate. Nós queríamos verdadeiramente indagar uma série de questões que estão nebulosas na proposta da - entre aspas - \"nova Previdência\".\r\nÉ interessante procurar saber quanto custará a transição para aquelas pessoas que se aposentarem até então. Qual o custo? De que forma vai se pagar? \r\nOutra questão importante é que se derruba uma Previdência contributiva, solidária, importante para um Estado que quer prezar pela vida dos seus filhos e, no lugar, coloca-se um sistema de capitalização que vai fazer a alegria dos rentistas, dos bancos. Qual é a garantia do acolhimento vitalício nos fundos de pensão, principalmente aqui, no Brasil, cujo histórico nós conhecemos? Por quanto tempo uma pessoa que ganha um, dois ou até três salários mínimos, sendo responsável único pela poupança que vai fazer a redenção do período em que ele terminar a condição laboral, vai subsistir? Quando acabar essa poupança, quais mecanismos de fiscalização ficarão certamente à disposição de uma agência reguladora que ficará refém dos bancos, que terão uma alavanca poderosa? Porque os bancos têm muito dinheiro.\r\nPara nós, é fácil anotarmos as estórias dos bancos que quebram e não devem responsabilidade a quem quer que seja. Como ficará o nosso povo?\r\nE há outras perguntas: o que falar sobre o BPC, as mulheres, os agricultores e principalmente as agricultoras? Então, é esse o debate que o Brasil precisa testemunhar, mas o Ministro amarelou, porque não gosta do bom combate, do bom debate.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-03-27T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, FORÇAS ARMADAS, COMEMORAÇÃO, GOLPE DE ESTADO (1964), APOLOGIA DE DITADURA MILITAR.",
    "sumario" : "Repúdio à atuação do Presidente da República. Apologia da tortura pelo Chefe da Nação. Contrariedade à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Câmara, subo a esta tribuna para repercutir o dia de ontem. \r\nOuço, de vez em quando, principalmente a partir da bancada que dá sustentação ao Governo, que é preciso descer do palanque, que é preciso, na prática, estarmos à disposição de trabalhar pelo País, mesmo porque, passadas as eleições, há muito trabalho a fazer.\r\nMas me parece que o atual Presidente não desceu do palanque e escolheu, como seu principal habitat, o Twitter, as mídias. Talvez ele o faça porque o Twitter não permita fazer grandes textos, textos mais elaborados, textos que estimulem a reflexão.\r\nOntem, enquanto esta Casa estava pegando fogo, tensionada, o Presidente da República estava numa matinê, assistindo a um filme cujo título é muito sugestivo em relação à atual situação. \r\nO Presidente é muito apegado às fake news. E, ainda ontem, nesta Casa, teve lugar uma discussão muito apropriada que falava da orientação presidencial para que os quarteis celebrassem o dia 31 de março. Fake news! Não quiseram celebrar o dia 1º de abril, porque entre nós, na nossa cultura, o 1º de abril, que deveria ser a data certa, é o Dia da Mentira, é o dia da fake news.\r\nÉ preciso ter cuidado, mesmo aquele que esteja presidindo um país que é uma das dez maiores economias do mundo, ao fazer apologia da tortura, não respeitar os mortos brasileiros, as famílias brasileiras, os desvalidos com essa reforma da Previdência, que vai socializar a pobreza, tirando uma das alavancas mais importantes, com a devida capilaridade, que é o sistema de Previdência estatal, colaborativo, solidário, e pondo no lugar o regime de capitalização, que vai colocar numa linha abissal de pobreza um exército de brasileiros que nunca tiveram lugar ao sol.\r\nÉ uma escolha muito ruim, muito difícil, e eu sei que isso deve causar muito constrangimento àqueles que nesta Casa defendem essa escolha. Defender fake news não deve ser fácil. E há aquele que tem como ídolo o Brilhante Ustra, torturador. E aqui há aqueles que defendem e dão sustentação ao Governo e que abraçam a causa dos costumes. É muito contraditória essa defesa tão fervorosa, essa contradição de origem. Mas é muito bom que o Brasil veja e ouça as movimentações desta Casa, mesmo porque o País passa por um momento gravíssimo. O Brasil fez uma escolha. Continuaremos a existir, purgando ou não nossos pecados, mas é preciso que, definitivamente, o manto das fake news esteja caído.\r\nSra. Presidente, solicito o registro deste pronunciamento nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2019-04-02T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F4%2F2019&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FECHAMENTO, INDÚSTRIA, FÁBRICA DE FERTILIZANTES NITROGENADOS DA BAHIA (FAFEN-BA), FÁBRICA DE FERTILIZANTES NITROGENADOS DE SERGIPE (FAFEN-SE), PETRÓLEO BRASILEIRO (PETROBRAS), DESEMPREGO, REGIÃO NORDESTE, GOVERNO FEDERAL, CRÍTICA.",
    "sumario" : "Contrariedade à desativação de fábricas de fertilizantes da empresa Petróleo Brasileiro S/A - PETROBRAS nos Estados da Bahia e Sergipe.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, agradeço e, neste minuto, eu quero tornar público o que está acontecendo no Nordeste.\r\nO Brasil passa por um momento intenso de desindustrialização. Nós estamos a caminho de testemunhar o fechamento das fábricas de fertilizantes da PETROBRAS na Bahia e em Sergipe. Isso vai significar, no caso da Bahia, a retirada de operação de quase uma dezena de outras Indústrias, de outras plantas industriais, levando ao desemprego dezenas de milhares de pessoas num país que já está com mais de 3 milhões de desempregados e está caído no fosso.\r\nSão quase 100 dias de Governo, e não percebemos, nesta esquizofrenia governamental, uma linha, uma atitude apenas... \r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-04-03T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F4%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRIBUNAL DE CONTAS DA UNIÃO (TCU), PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ACUSAÇÃO, FRAUDE, CORRUPÇÃO, FUNDO DE PENSÃO. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA.",
    "sumario" : "Existência, no âmbito do Tribunal de Contas da União - TCU, de processo contra o Ministro da Economia por fraude em fundos de pensão. Falta de condições morais do Titular da Pasta para protagonismo da reforma previdenciária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas, Srs. Deputados, subo a esta tribuna neste momento para tratar de algumas questões que nos chamam muito a atenção, situações intrigantes. \r\nExatamente no momento em que o Ministro da Economia vem a esta Casa, coincidentemente ele é acusado pelo Tribunal de Contas da União de fraudar sete fundos de pensão, dentre eles fundos de estatais importantes deste País. Observem que nós estamos falando do momento histórico em que nós vamos liquidar o sistema solidário e contributivo, o sistema por meio do qual o nosso País toma conta do seu povo, para largá-lo à farra do rentismo, aos bancos, sem sequer oferecer uma garantia, qualquer que seja, àqueles que ganham até 3 salários mínimos, que são a maioria do nosso povo. Eles terão, sozinhos, de cuidar de uma poupança individual para, depois da sua vida laboral, terem paz e tranquilidade para cuidar de si e da sua família. Com que moral essa figura poderá estar proclamando esse tipo de caminho que está impondo à sociedade?\r\nEsta Legislatura terá o condão, neste momento histórico, de colocar a sua digital em votações que podem resultar na ampliação da pobreza, da iniquidade, dos desajustes macroeconômicos neste País. Ficará gravado na mente do povo brasileiro o nome daqueles que darão o seu voto para o aumento do empobrecimento e das diferenças sociais, que sempre se traduziram em situações que nos envergonham perante o mundo.\r\nPortanto, Sra. Presidente, nós estamos aqui levantando este manifesto, esta observação, para que isso fique, em definitivo, na cabeça daqueles que, repito, colocarão as suas digitais para direcionar aquilo que vai...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-04-09T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F4%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EVALDO SANTOS ROSA, EX-MÚSICO PROFISSIONAL, FAMÍLIA, EXÉRCITO BRASILEIRO, RIO DE JANEIRO (RJ), HOMICÍDIO.\r\nDISCURSO DE ÓDIO, CONTRA.",
    "sumario" : "Indignação do orador com o assassinato de trabalhador por guarnição das Forças Armadas brasileiras, no Rio de Janeiro, Estado do Rio da Janeiro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho neste momento ajudar a reverberar essa indignação que atravessa o Brasil inteiro. Não cabe ao Estado brasileiro se equivocar e, através das suas Forças, se envolver num episódio como esse, em que dispararam 80 tiros, matando um cidadão de bem, sem nenhum antecedente. Duvido que aqui tenha uma voz sequer que possa se levantar de maneira favorável a esse acontecimento no Rio de Janeiro. \r\nSentimos tristeza em função da tragédia climática, mas a tristeza maior é com o Estado brasileiro promovendo esse crime, fomentando a insegurança. O despreparo das Forças Armadas está sendo demonstrado nas ruas. Não podemos ficar silentes! Isso envergonha o nosso País neste momento em que se dissemina o ódio na sociedade brasileira.\r\nAqui fica o registro do nosso repúdio.\r\nPresidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2019-04-11T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2019&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTRO DE ESTADO DO MEIO AMBIENTE, PARTICIPAÇÃO, COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL (CMADS), AVALIAÇÃO NEGATIVA.",
    "sumario" : "Atuação insatisfatória do Ministro do Meio Ambiente.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados aqui presentes, ontem eu participei de audiência na Comissão do Meio Ambiente e Desenvolvimento Sustentável, onde esteve presente o Ministro do Meio Ambiente.\r\nLá nós pudemos testemunhar um misto de arrogância e de deboche. Percebemos dois traços em comum. O primeiro é que mais um Ministro está refazendo as falas desastrosas do Presidente da República, o que também é um traço comum a todos os Ministros que vêm a esta Casa. O segundo é que, nos 100 dias de Governo, sequer foi feito um plano mínimo para atravessarmos este primeiro momento da atual gestão presidencial.\r\nEu estive lá para perguntar ao Ministro, já que ele tinha a coragem de remendar a fala do Presidente, se ele teria a mesma coragem de fazê-lo quando confrontado com uma notícia equivocada que ele deu, de que não houve recomendação dos técnicos do IBAMA para retirar do leilão os sete blocos que afetavam 32 mil quilômetros quadrados na Reserva de Abrolhos, o maior centro de biodiversidade marítima do Atlântico Sul. Nós estamos degradando a nossa riqueza, o nosso patrimônio natural, de maneira desavergonhada. \r\nPortanto, Sr. Presidente, este Governo veio para destruir e não para construir uma vida melhor para os brasileiros.\r\nPeço que faça constar a minha fala nos meios de comunicações oficiais da Casa, Presidente.\r\nMuito obrigado pela tolerância de V.Exa."
  }, {
    "dataHoraInicio" : "2019-04-15T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F4%2F2019&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 868/2018, MEDIDA PROVISÓRIA, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, PREJUIZO, POPULAÇÃO DE BAIXA RENDA.",
    "sumario" : "Críticas à Medida Provisória 868, de 2018, sobre a atualização do marco legal do saneamento básico. Realização, por Comissões da Casa, de audiência pública para debate do tema.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, gostaria de falar a respeito de uma audiência pública conjunta promovida por três Comissões da Casa - a Comissão de Desenvolvimento Urbano, a Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia e a Comissão de Legislação Participativa -, as quais discutiram de maneira aprofundada a Medida Provisória nº 868, de 2018, que trata de algo vital para o nosso País, que é caro para aquelas regiões onde a desigualdade salta aos olhos. Mas este Parlamento fica apequenado no momento em que uma matéria como essa vem para cá, através de medida provisória. \r\nQual é o sentido da urgência e da emergência para discutir algo tão profundo, um serviço público que espelha de maneira clara a iniquidade, a desigualdade que existe no nosso povo? Essa medida provisória encerra uma série de iniciativas que vão priorizar a água como mercadoria. Nós já vimos na história que todas as iniciativas em que o recurso privado não deu conta de melhorar os serviços públicos, não só aqui, mas também em qualquer parte do mundo onde isso aconteceu houve um movimento de reestatização. É preciso que esta Casa não se apequene diante dessa discussão e vote algo que é muito caro para a nossa história, Sra. Presidente.\r\nConcluo com um pedido a todos os aqui presentes: vamos discutir, à luz da necessidade, o que representa a MP 868. Ela vai significar que aqueles mais pobres, as populações mais pobres não terão acesso a água de qualidade, a esgotamento sanitário, a coleta de resíduos sólidos, a drenagem urbana. Os serviços de saneamento não poderão ser prestados pela iniciativa privada, mesmo porque o recurso virá de bancos de desenvolvimento, que são públicos. \r\nPortanto, essa discussão é muito importante e cara ao Parlamento."
  }, {
    "dataHoraInicio" : "2019-04-16T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F4%2F2019&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRESIDENTE DA REPÚBLICA, FAVORECIMENTO, MERCADO FINANCEIRO, PREJUÍZO, DEMOCRACIA DIRETA, CONTROLE SOCIAL, REPRESENTAÇÃO, SOCIEDADE CIVIL, CONFERÊNCIA, PARALISAÇÃO, GOVERNO, CRÍTICA.",
    "sumario" : "Repúdio à gestão do Presidente da República.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, o atual Presidente do País abre caminhos para o capital financeiro, fecha as portas para o controle social e para a democracia direta e destitui toda a construção da representação da sociedade civil para a implementação de políticas públicas neste País, algo já consolidado, parido de várias conferências setoriais articuladas.\r\nHoje o País se lança nesse poço sem fundo, depois de 100 dias de inoperância, de paralisia e de vergonha para dentro e para fora do nosso País.\r\nPeço que meu discurso seja divulgado no programa A Voz do Brasil.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-04-17T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F4%2F2019&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "PRESIDENTE (Joseildo Ramos) - Suspensão da sessão extraordinária para início da sessão solene, promovida pela Casa ao ensejo do transcurso do Dia Nacional de Luta pela Reforma Agrária. \r\n\r\nPRESIDENTE (João Daniel) - Reabertura da sessão extraordinária.\r\nCancelamento da Ordem do Dia.",
    "transcricao" : "O SR. PRESIDENTE (Joseildo Ramos. PT - BA) - Neste momento, esta Presidência vai suspender a sessão extraordinária para dar início à Sessão Solene em homenagem ao Dia Nacional de Luta pela Reforma Agrária, proposta pelos Deputados João Daniel, Paulo Pimenta, Gleisi Hoffmann, Natália Bonavides, Valmir Assunção, Marcon, Patrus Ananias e Nilto Tatto.\r\n(Suspende-se a sessão às 9 horas e 2 minutos.)\r\n(O Sr. Joseildo Ramos, nos termos do § 2º do art. 18 do Regimento Interno, deixa a cadeira da Presidência, que é ocupada pelo Sr. João Daniel, nos termos do § 2º do art. 18 do Regimento Interno.)\r\nO SR. PRESIDENTE (João Daniel. PT - SE) - Neste momento, esta Presidência reabre a Sessão Extraordinária, após o encerramento da Sessão Solene em homenagem ao Dia Nacional de Luta pela Reforma Agrária, proposta pelos Deputados João Daniel, Paulo Pimenta, Gleisi Hoffmann, Natália Bonavides, Valmir Assunção, Marcon, Patrus Ananias e Nilto Tatto.\r\nEstá reaberta a sessão.\r\nO Presidente Rodrigo Maia comunica que está cancelada a Ordem do Dia da presente sessão extraordinária.\r\nENCERRAMENTO\r\nO SR. PRESIDENTE (João Daniel. PT - SE) - Nada mais havendo a tratar, encerro a sessão, convocando Sessão Não Deliberativa de Debates para hoje, quarta-feira, dia 17 de abril, às 14 horas.\r\nEstá encerrada a sessão.\r\n(Encerra-se a sessão às 12 horas e 43 minutos.)"
  }, {
    "dataHoraInicio" : "2019-04-23T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.",
    "sumario" : "Protesto contra a decisão do Governo Federal de não divulgação de pareceres técnicos relativos à proposta de reforma previdenciária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, neste momento em que o Brasil atravessa muita turbulência na política, chamo a atenção para o fato de que o Parlamento, que representa o nosso povo, está à margem das informações sobre a Previdência, consideradas secretas pelo Governo. Este Parlamento não pode votar uma reforma da Previdência sem que cada Deputado conheça aquilo em que está votando. \r\nEu fico imaginando a situação dos Deputados da base do Governo, porque a eles também está sendo sonegada a informação que vai dar qualidade ao seu voto. Depois será preciso que cada Deputado olhe para seus eleitores, principalmente aqueles que serão mais atingidos por essa reforma, que, para a hipótese de economia de 1,1 trilhão de reais, vai arrecadar 85% desse valor, quase 800 bilhões de reais, do regime geral, ampliando a desigualdade e a pobreza entre aqueles que superam a sua vida laboral e, no momento das maiores necessidades, vão viver na mais completa iniquidade.\r\nGostaria que a minha fala fosse divulgada nos canais de comunicação desta Casa, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-04-24T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F4%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CRÍTICA.\r\nPETRÓLEO BRASILEIRO (PETROBRAS), VENDA, TRANSPORTADORA ASSOCIADA DE GÁS (TAG), CRÍTICA. \r\nMPV 868/2018, MEDIDA PROVISÓRIA, MARGO REGULATÓRIO, SANEAMENTO BÁSICO, NORMATIZAÇÃO, REGULAÇÃO, PRESTAÇÃO DE SERVIÇOS, SERVIÇOS PÚBLICOS, CRÍTICA,",
    "sumario" : "Medidas adotadas pelo Governo Jair Bolsonaro favoráveis à desestruturação do Estado brasileiro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, manifesto agora a minha opinião e a minha incredulidade sobre alguns fatos que estão ocorrendo.   \r\nA reforma da Previdência vem em desfavor dos mais pobres. Isso está claro. E o Governo sonega informações importantes, exatamente aquelas que embasam a sua proposta. \r\nAo mesmo tempo, por estes dias, daqui a poucas horas, a direção da PETROBRAS, e não o Governo, anunciará a venda da Transportadora Associada de Gás. \r\nAlém disso, a Medida Provisória nº 868, de 2018, tem o condão de acabar com o Marco Regulatório do Saneamento, construído a duras penas pela sociedade brasileira, e vai determinar o fim do subsídio cruzado. O que significa isso? A maior parte das cidades brasileiras dão lucros para quem explora o serviço de saneamento. Entretanto, não conseguem pagar por esse serviço. Aí a empresa estatal pega de onde dá lucro para colocar à disposição, fazendo o subsídio cruzado. Com essa medida nefasta, nós estamos relegando à morte a universalização do saneamento.\r\nEste é um Governo que veio para destruir o Estado brasileiro.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-05-08T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRANSPORTADORA ASSOCIADA DE GÁS (TAG), VENDA, ILEGALIDADE, PETRÓLEO BRASILEIRO (PETROBRAS), DEBATE, SENADO FEDERAL, AUDIÊNCIA PÚBLICA, RESULTADO.",
    "sumario" : "Ilegalidade da venda da Transportadora Associada de Gás S/A pela empresa Petróleo Brasileiro S/A - PETROBRAS.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, subo a esta tribuna, neste momento, para poder tratar de uma questão. Hoje, numa audiência pública da Comissão de Desenvolvimento Regional e Turismo, no Senado, houve uma grande discussão sobre a venda ilegal da Transportadora Associada de Gás, da PETROBRAS. Ela é dona de cerca de 4.500 quilômetros de gasodutos. Portanto, faz parte de um monopólio natural, embora não haja mais monopólio na empresa.\r\nOcorre que uma empresa franco-belga e um fundo canadense a compraram. E pasmem os senhores: dentro de 6 anos de utilização desses dutos, tão pouco tempo, boa parte do capital que foi empregado na aquisição será recuperado. E a PETROBRAS, hoje dona da TAG, vai ter que locar e pagar para fazer o transporte do gás na Bahia e no Nordeste.\r\nPortanto, essa é uma atitude criminosa da PETROBRAS, pois está incorrendo numa ilegalidade, visto que esse tipo de alienação pressupõe licitação, por conta da perda de controle acionário. Então, é mais uma atitude irresponsável. E o pior: nenhum representante dos órgãos do Estado brasileiro, nem da PETROBRAS, nem da ANP, estava lá para fazer parte dessa discussão. \r\nQuem quer esconder a argumentação sobre a venda desses ativos do povo brasileiro certamente tem muito a esconder. Na quadra atual da política, estamos a testemunhar, a cada momento, uma série de situações que beiram a insanidade, como esse ataque à soberania nacional."
  }, {
    "dataHoraInicio" : "2019-05-08T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EDUCAÇÃO, UNIVERSIDADE, INSTITUTO FEDERAL DE ENSINO (IFE), UNIVERSIDADE FEDERAL DA BAHIA (UFBA), RECURSOS ORÇAMENTÁRIOS, CONTINGENCIAMENTO, CORTE, CONTRA, PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR, ESCLARECIMENTO.",
    "sumario" : "Obstrução das votações pelo PT em protesto contra o corte de recursos orçamentários destinados às universidades federais.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, voltamos a esta tribuna para defender o adiamento da apreciação desta matéria porque entendemos que o que está acontecendo hoje no País e está sendo precipitado sobre toda a Nação nos causa indignação.\r\nAlém do corte drástico inimaginável, agora o atual Governo pretende acabar com a possibilidade de milhares de estudantes e milhares de professores encaminharem suas bolsas de estudos e dinamizarem o ambiente universitário em nosso País. \r\nEu posso testemunhar que, na nossa querida Bahia, passamos 62 anos com uma única universidade federal, a Universidade Federal da Bahia - UFBA. Recentemente, ela própria foi mencionada como unidade de ensino superior que estava patrocinando a balbúrdia. \r\nBalbúrdia é, necessariamente, o que tem acontecido com este Governo, que até então busca atacar o conhecimento e a produção científica no nosso País. Nas unidades de ensino, certamente viceja o pensamento crítico, que não se coaduna com o pensamento de governos tiranos como o Governo que aí se encontra.\r\nPortanto, o Partido dos Trabalhadores continuará obstruindo esta discussão em favor do País, independentemente do mérito da matéria. Chamamos a atenção deste Parlamento, pois precisamos fazer algo para marcar nossa indignação.\r\nLá fora, nas ruas, os estudantes e os professores estarão, de maneira organizada, dando uma resposta à atitude criminosa de amordaçar as iniciativas inclusivas que, desde os Governos Lula e Dilma, vieram para ampliar o acesso dos mais pobres às unidades de ensino superior e aos institutos federais de educação em nosso País."
  }, {
    "dataHoraInicio" : "2019-05-08T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F5%2F2019&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 868/2018, MEDIDA PROVISÓRIA, PRIVATIZAÇÃO, SANEAMENTO BÁSICO, CRÍTICA.",
    "sumario" : "Protesto contra a aprovação da Medida Provisória nº 868, de 2018, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, este Governo é célere na destruição de tudo aquilo que a grande maioria dos brasileiros conquistaram.\r\nAlguns dias atrás, foi aprovada a Medida Provisória nº 868, de 2018, que encaixa como uma luva na mão perversa deste Governo para a privatização do saneamento ambiental em nosso País. \r\nA medida provisória, no seu texto, acaba com a conquista da gestão associada entre entes federativos. A medida provisória vai antecipar a entrega dos sistemas de saneamento Brasil afora. \r\nDepois de 2003, pela primeira vez na história recente deste País, nós assistimos a uma seleção pública de projetos, que, a partir de sua análise técnica, foram financiados pelo Governo brasileiro. Em menos de 10 anos, 88 bilhões de reais foram para o saneamento - foram projetos trabalhados e analisados. Desses, em torno de 60 bilhões de reais foram executados em nossa história recente. Isso é algo para se festejar. Avançamos. Entretanto, ainda falta muito a fazer. \r\nA iniciativa privada, Deputado Afonso Florence, através da Lei das Concessões, das PPPs, tem a oportunidade de colocar o seu dinheiro e fazer pelo saneamento. Mas, na história, não há registro de que a iniciativa privada tenha aplicado recursos no saneamento básico. Por quê? Porque os pobres não podem pagar uma tarifa. Com eles não haverá modicidade! \r\nÉ essa a perversidade que estão perpetrando contra os pobres deste País, com a entrega do saneamento para a inciativa privada."
  }, {
    "dataHoraInicio" : "2019-05-14T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F5%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOBILIZAÇÃO, CONTRA, UNIVERSIDADE FEDERAL, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), CORTE, CONTINGENCIAMENTO, RECURSOS ORÇAMENTARIOS, EDUCAÇÃO.",
    "sumario" : "Anúncio da realização de mobilização contra o corte de recursos destinados à educação.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, amanhã nós teremos um dia diferente no País, obviamente uma resposta ao desatino deste Governo. Só um Governo fascista é que arbitrariamente não tolera a crítica, o conhecimento universitário, a ciência; bloqueia todas as bolsas de mestrado, de doutorado e pós-doutorado em um país como o Brasil.\r\nObservem os senhores: essa atitude é de uma ousadia sem precedentes, é uma ode à ignorância, que não deve vicejar em nossa juventude. A resposta amanhã virá com a qualidade da comunidade universitária brasileira."
  }, {
    "dataHoraInicio" : "2019-05-21T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PLV 8/2019, PROJETO DE LEI DE CONVERSÃO, MPV 868/2018, PRIVATIZAÇÃO, SANEAMENTO BÁSICO, AUDIÊNCIA PÚBLICA, ASSEMBLEIA LEGISLATIVA, BAHIA, SINDICATO, REJEIÇÃO.",
    "sumario" : "Contrariedade à Medida Provisória nº 868, de 2018, e ao Projeto de Lei de Conversão nº 8, de 2019, sobre a instituição do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu aqui trago a feliz informação de que em várias regiões deste País se reuniram sindicalistas e ativistas do saneamento para denunciar o absurdo que é a privatização preparada a partir da malfadada Medida Provisória nº 868/18, hoje tratada no PLV 8/19. Com essa MP pretende-se privatizar o saneamento neste País.\r\nObviamente que será o fim do contrato de programa e também o fim do subsídio cruzado.\r\nOntem, na Bahia, realizou-se audiência pública que bateu recorde na Assembleia Legislativa do Estado da Bahia, na qual a militância ficou firme...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-21T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MOVIMENTO DE PROTESTO, PROFESSOR, ALUNO, INSTITUTO FEDERAL DE EDUCAÇÃO, CIÊNCIA E TECNOLOGIA (INSTITUTO FEDERAL), GESTÃO, GOVERNO, ECONOMIA.",
    "sumario" : "Realização de manifestações no País por professores e estudantes dos Institutos Federais de Educação, Ciência e Tecnologia contra a inexistência de planos do Governo Federal para a área educacional.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a nossa manifestação neste momento é sobre o que aconteceu no último dia 15. Os estudantes, os docentes e a turma dos institutos federais foram às ruas para demonstrar sua indignação com os rumos deste Governo, que após 5 meses nem sequer deu as cartas nem está contornado os problemas da nossa macroeconomia. É um Governo sem eira nem beira. É um Governo sem capacidade propositiva.\r\nNesta quadra da política, nesta crise em que nós estamos mergulhados, não há como prever uma saída a partir deste Governo que aí se encontra."
  }, {
    "dataHoraInicio" : "2019-05-21T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F5%2F2019&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, MPV 863/2018, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, CONTRA, MANIFESTAÇÃO PÚBLICA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação da Medida Provisória nº 863, de 2018, sobre a abertura do setor aéreo ao capital estrangeiro. Defesa da obstrução realizada pelos partidos oposicionistas. Expectativa quanto à realização de manifestações populares contrárias ao Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós vamos encaminhar contra a matéria, mas viemos também para dizer da importância do instrumento chamado obstrução.\r\nNós estamos alinhados com a população, com os estudantes e com os professores, que foram às ruas brasileiras no dia último dia 15. Esta Casa é a correia de transmissão desse sentimento de que existe um vazio na Presidência da República. São 5 meses, e nada há para colocar nos trilhos o dinamismo macroeconômico do nosso País! Esse Governo é um governo amorfo: não tem forma, não tem início, não tem fim, não tem meios.\r\nEste Parlamento tem que cumprir o seu papel. A obstrução ocorre num momento de perplexidade desta Nação brasileira. Exatamente há poucos anos, nós, que já experimentávamos os primeiros degraus da construção de um Estado de bem-estar social, hoje temos uma agenda de destruição do Estado Brasileiro. Esta Casa tem responsabilidade e precisa dar uma resposta em sintonia com o que o povo está pensando. As últimas pesquisas dão conta que são de barro os pés desse santo, que não tem estrutura para governar uma das maiores economias do mundo.\r\nÉ por isso que esta Casa precisa estar em sintonia com as massas. \r\nVem aí o dia 30 deste mês, vem também o dia 14 de junho, quando as ruas estarão repletas de manifestantes, que vão demonstrar o nível de insatisfação e o estelionato eleitoral que representa essa Presidência vazia, que não consegue, em hipótese nenhuma, apresentar um caminho e uma saída para esta crise tão grande que grassa em todo o País.\r\nPor isso, nós estamos obstruindo, em sintonia com o sentimento do nosso povo."
  }, {
    "dataHoraInicio" : "2019-05-22T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 870/2019, MEDIDA PROVISORIA, OBSTRUÇÃO PARLAMENTAR, NECESSIDADE, ESCLARECIMENTO, PARTIDO DOS TRABALHADORES (PT).",
    "sumario" : "Defesa da obstrução da votação de medida provisória sobre o estabelecimento da estrutura organizacional do Governo Federal.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nós não podemos deixar de obstruir esta matéria que muda a estrutura de governabilidade do Governo. Trata-se do Estado brasileiro e de sua estruturação. Existem situações que merecem um aprofundamento necessário, vital para que possamos discutir essa matéria em favor de toda a sociedade brasileira. Não poderemos, por medida provisória, continuar discutindo a estrutura de estado do Brasil, que é um dos países mais importantes. \r\nPortanto, Sr. Presidente, acredito que a obstrução é o melhor, e o PT segue nesse caminho.....\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-05-22T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F5%2F2019&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, MPV 870/2019, MEDIDA PROVISÓRIA.",
    "sumario" : "Encaminhamento da votação do requerimento de encerramento da discussão e do encaminhamento da votação da Medida Provisória nº 870, de 2019, sobre a organização da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, eu me manifesto contrário ao presente encaminhamento, para que encerremos a discussão, porque, neste momento, nesta circunstância, não tenhamos dúvida, o Brasil espera de nós que debatamos esta história definitivamente. É uma verdadeira cortina de fumaça o que está sendo colocado para a sociedade brasileira. Na realidade, a diminuição do número de Ministérios vai na direção daquilo que este Governo fascista é contra. Este Governo obscurantista, que tem 5 meses, até agora revelou para o País um vazio. É um governo - repito o que disse ontem - amorfo, é um governo desestruturado, que não tem eira nem beira. É uma vergonha o que o Brasil está passando.\r\nComo é que se pode colocar o Ministério da Agricultura para encaminhar questões ambientais no nosso País? Isso não está correto. Como é que o Presidente, através de um decreto, simplesmente extingue os verdadeiros canais de controle social e de democracia participativa? Ele demonstra o desprezo que tem pelas luzes, pela discussão, pela inclusão da cidadania no cotidiano da política nacional. É este o Governo que não aponta para um futuro organizado para o nosso País.\r\nEntão, não significa ter menos Ministérios, significa não concentrar poder na mão do Ministério da Justiça, cujo Ministro está desmoralizado pelo próprio Presidente da República. Isso não está claro para esta Casa? \r\nÉ por isso que nossa manifestação é contrária ao encerramento da discussão. Esta é uma discussão que se requer histórica, pelo peso da sua importância para todos os brasileiros."
  }, {
    "dataHoraInicio" : "2019-05-23T09:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, OFENSA, AGRESSÃO, FASCISMO, PLENÁRIO DA CÂMARA DOS DEPUTADOS, CRÍTICA.\r\nDIÁLOGO POLÍTICO, DEFESA.\r\nFABRICIO QUEIROZ, EX-ASSESSOR PARLAMENTAR.",
    "sumario" : "Observação pelo orador, em plenário, de manifestações de intolerância e desrespeito praticadas por Deputados contra opositores.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais uma vez presenciei aqui neste plenário cenas terríveis. Diversos colegas Deputados, que recebem o voto cidadão do povo brasileiro, chegam a esta Casa para dar um espetáculo, como se estivéssemos numa ópera-bufa. Imaginem que, em outro momento, eu presenciei um Deputado pedir àquele que tinha uma ideia diferente que subisse ao tatame com ele.\r\nÉ preciso, eleitor, que você esteja atento. Esta é a Casa onde se deve esgrimir argumentos, consolidar posições, mas, ontem, nós testemunhamos aqui Deputados com um nível de intolerância com o adversário que os aproxima do fascismo, literalmente. Desejam a destruição daqueles que consideram inimigos, e não adversários. Principalmente aqueles que vêm na locomotiva da nova política devem estar acostumados a deixar passar, porque está muito próximo das nossas peles, roçando as nossas peles.\r\nEu voltarei a esta tribuna ainda hoje para perguntar: onde está Queiroz?"
  }, {
    "dataHoraInicio" : "2019-05-23T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2019&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DELEGADO WALDIR, DEPUTADO FEDERAL, LÍDER DO PARTIDO, PARTIDO SOCIAL LIBERAL (PSL), COMISSÃO DE EDUCAÇÃO (CE), DECLARAÇÃO, OFENSA, BAHIA, RETRATAÇÃO.",
    "sumario" : "Cobrança ao Deputado Delegado Waldir de retratação por declaração ofensiva contra o Estado da Bahia e seu povo.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Deputado Presidente Charles Fernandes, eu tenho muito orgulho de V.Exa., baiano, presidindo esta sessão. Mas tenho que me manifestar. Eu não sabia que o Deputado Delegado Waldir, Líder da bancada do PSL, tinha dito que a nossa querida Bahia é um lixo.\r\nImagine a grandeza do Estado baiano! Inclusive, diante da baianidade, quem nasce lá não apenas nasce, estreia para uma vida para produzir felicidade. Talvez o Deputado não saiba disso, mas isso cola com o discurso que proferi há poucos instantes, em que disse que o ódio ao adversário, ao inimigo, é a característica mais marcante do fascismo. Na Bahia nós temos um grande Governador, considerado o melhor do Brasil.\r\nInfelizmente, eu tenho até que me solidarizar com o Delegado Waldir, porque há 5 meses ele é líder da bancada de um Presidente que não disse a que veio na Presidência de um País tão importante como o nosso. Que infelicidade!\r\nVenha se retratar perante este País, perante seus eleitores! Somos todos brasileiros, e o preconceito também é uma marca indelével dos fascistas."
  }, {
    "dataHoraInicio" : "2019-05-28T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 868/2018, MEDIDA PROVISÓRIA, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, REJEIÇÃO.",
    "sumario" : "Contrariedade à Medida Provisória nº 868, de 2018, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, está na pauta a análise de uma matéria que é extremamente importante, mas faz parte da pauta de destruição da estrutura do Estado nacional: a Medida Provisória nº 868, de 2018, que desestrutura o marco regulatório do saneamento básico, além do próprio setor de saneamento.\r\nÉ mais uma iniciativa que desloca renda - muita renda! - para o setor privado, como se o setor privado fosse impedido pela lei atual, ou pelas leis atuais, de estar presente no setor de saneamento básico. O que essa medida produz é a completa alienação das empresas públicas estaduais no trabalho de saneamento que fazem em nosso País. Isso será um retrocesso muito grande, em meio a uma onda de remunicipalização e reestatização que está ocorrendo em mais de 45 países que ousaram privatizar o saneamento básico. A iniciativa privada não conhece subsídio cruzado.\r\nAos pobres, o que restará com essa medida será o aumento do fosso da desigualdade e a mais completa iniquidade num serviço básico, o que espelha, sem sombra de dúvida, o nível de desigualdade entre nós brasileiros."
  }, {
    "dataHoraInicio" : "2019-05-28T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA,, REDUÇÃO, POPULARIDADE.",
    "sumario" : "Constatação da queda da popularidade do Presidente Jair Bolsonaro diante do fracasso de atos realizados em favor da sua gestão.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta é uma Casa plural, e nós ouvimos e vemos um pouco de tudo. Aqui temos o retrato, obviamente um pouco desgarrado, do que é a sociedade brasileira, diante da sub-representação que o Parlamento traz nos últimos anos.\r\nO que nós vimos nos atos que aconteceram no último domingo? Os atos apontaram claramente a corrosão da popularidade de um Presidente eleito com 57 milhões de votos dos brasileiros. Não queremos que o Governo dê errado, mas queremos uma pauta efetiva. \r\nNós temos em torno de 5 meses de Governo. Temos a reforma da Previdência, que, com o processo, o projeto e a proposta de capitalização, desloca uma renda de 460 bilhões de reais que vão ficar nas mãos de rentistas, e 1,2 trilhão de reais em 10 anos, que serão poupados à custa de quem ganha entre 1 e 3 salários mínimos. Dizem que isso significa combater privilégios. \r\nÉ por isso que este Presidente está ladeira abaixo."
  }, {
    "dataHoraInicio" : "2019-05-28T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F5%2F2019&txPagina=305&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MPV 867/2018, MEDIDA PROVISÓRIA, CADASTRO AMBIENTAL RURAL (CAR), IMÓVEL RURAL, PRAZO, ADESÃO, PROGRAMA DE REGULARIZAÇÃO AMBIENTAL (PRA), VOTAÇÃO, CRÍTICA.",
    "sumario" : "Encaminhamento da votação do requerimento de votação, artigo por artigo, da Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Srs. Deputados, Sras. Deputadas, isto a que estamos assistindo tem a marca deste Governo: o Parlamento tem que ficar ajoelhado. E este Poder, mesmo sendo ou tendo que ser harmônico, é independente.\r\nEstão armando o povo brasileiro através de medida provisória! A discussão de um patrimônio deste País que nos orgulha muito está sendo decidida aqui de maneira escamoteada! E é importante que todos vocês que assistem a esta sessão neste momento gravem que a maior parte daqueles que estão querendo votar dessa forma são exatamente os que estão dando sustentação a este Governo, cuja pauta exclusiva é a pauta da destruição do Estado nacional.\r\nÉ isso que nós estamos vivenciando no Parlamento brasileiro, um Parlamento que, nos seus três níveis, revela a sub-representação da sociedade brasileira. Este é o grave momento por que nós estamos passando.\r\nA duras penas, seguimos adiante, acumulando vitórias em determinados momentos históricos, as quais, através de uma medida provisória, vamos colocar na lata do lixo, em favor - quem sabe, chegue-se a 4% - daqueles que concentram o maior meio de produção na zona rural, em favor desses que desmatam, tirando o incentivo daqueles que, voluntariamente, atendem a legislação, que são os agricultores familiares, os quais garantem mais de 70% do alimento bom, de qualidade, da mesa do nosso povo.\r\nÉ importante que vocês que assistem a esta sessão pelo Brasil afora marquem quem está dando sustentação para que se vire este País de ponta-cabeça.\r\nNós precisamos, neste instante, ter vergonha para chegar aqui e dar o voto de acordo com aquilo que representa a sociedade neste momento tão difícil das nossas vidas."
  }, {
    "dataHoraInicio" : "2019-05-29T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F5%2F2019&txPagina=366&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, SUPRESSÃO, ARTIGO (TEXTO LEGISLATIVO), DISPOSITIVO LEGAL, LEI, PLV 9/2018, PROJETO DE LEI DE CONVERSÃO, MPV 867/2018, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado, com vistas à supressão, do art. 42 da Lei nº 12.651, de 2012, constante do art. 1º do Projeto de Lei de Conversão nº 9, de 2019, apresentado à Medida Provisória nº 867, de 2018, sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, cumpre aos Deputados do Partido dos Trabalhadores, quando apresentam um destaque supressivo ao art. 42, colocar que essa matéria, que veio como uma medida provisória, seria típica do Poder Executivo. E essa matéria, de fato, ao contrário do que se alardeia aqui no dia de hoje e no dia de ontem, cria total insegurança jurídica e deverá ensejar processos sucessivos de judicialização. \r\nSenão, vejamos: aqueles que suprimiram, de maneira irregular, vegetação nativa até 27 de julho de 2008 poderão converter a multa em serviços ambientais, desde que respeitando o cumprimento do que consta do Programa de Recuperação Ambiental para regularizar a sua propriedade. Aí, vem o § 1º, que dispõe que, até o prazo final de cumprimento do termo de compromisso, fica suspensa a exigibilidade da multa, o seu envio para inscrição na dívida ativa e também os prazos prescricionais. Agora, pasmem V.Exas. que, pelo § 2º, isso é optativo para aquele que teve conduta ilegal ou irregular. Vou repetir: é optativo ao autuado. Ele pode, primeiro, pagar a multa; segundo, cumprir o que consta no caput do art. 42; ou aderir a outros programas governamentais de conversão de multas. É o \"liberou geral\", é o prêmio para aquele que infringe a legislação, e, numa medida provisória, nós mudamos, transformamos um exercício de anos e anos a fio de discussão para a construção do Código Florestal. \r\nÉ lamentável o exemplo que este País e que o Parlamento estão dando para o mundo. É trágico! É importante que asseveremos aqui, com muita força, que o que está acontecendo aqui é a premiação daquele que infringe a legislação."
  }, {
    "dataHoraInicio" : "2019-06-04T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTRO DE ESTADO DA ECONOMIA, PRIVATIZAÇÃO, SANEAMENTO BÁSICO, PETRÓLEO BRASILEIRO (PETROBRAS), REFORMA PREVIDENCIÁRIA, FAVORECIMENTO, MERCADO FINANCEIRO, GOVERNO FEDERAL, CRÍTICA.",
    "sumario" : "Inexistência de plano de desenvolvimento socioeconômico do Brasil no Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Obrigado, Presidente. Eu gostaria que fosse divulgada a minha fala nos meios de comunicação da Casa.\r\nO SR. PRESIDENTE (Alexandre Frota. PSL - SP) - Pois não.\r\nO SR. JOSEILDO RAMOS (PT - BA) - Observem, Sr. Presidente, Srs. Deputados, que já são pouco mais de 5 meses de um governo com um samba de uma nota só, de um governo que tem trabalhado para deslocar a renda deste País na direção dos banqueiros e dos rentistas. Isso acontece com o corte daquilo que é público e tem que ser universalizado, como o saneamento e acontece também no fatiamento e na venda do parque de refino da PETROBRAS.\r\nAgora, na reforma da Previdência, há uma visão exclusivamente fiscalista. Mas observem quem tem essa visão: o Ministro da Economia, que tem um banco especializado em administrar fortuna em 28 localidades, em paraísos fiscais. É um especialista em burla de pagamento de tributos. Portanto, não tem moral para deslocar a renda nacional para os setores rentistas deste País. É isso que nós estamos vivendo.\r\nEu concluo dizendo que não existe uma ação para gerar oportunidades desde que este Governo amorfo começou a governar."
  }, {
    "dataHoraInicio" : "2019-06-04T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 875/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Discussão da Medida Provisória nº 875, de 2019, relativa a Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, estamos aqui para manifestar o nosso apoio crítico à Medida Provisória nº 875.\r\nÉ uma pena que o Governo restrinja a mitigação de um problema tão grave quanto este que aconteceu na calha do Rio Paraopeba, que afetou não somente Brumadinho, mas também 16 Municípios daquela região - foram atingidos direta e indiretamente a economia, a pluralidade de afazeres, a vida e o cotidiano daquelas pessoas -, de modo que apenas e tão somente aqueles que recebem o BPC, aqueles que estão cadastrados no CadÚnico receberão 600 reais, em uma única parcela. É muito pouco por tudo o que estamos vivenciando e testemunhando.\r\nA Vale, com sua repetida omissão, ganha fábulas de dinheiro e passa ao arrepio da tributação nacional, e a ela cabe muito pouco, principalmente por ser uma figura omissa. \r\nEssa já era uma tragédia anunciada lá atrás - lá atrás, repito -, na época de Mariana. \r\nEstamos observando outras barragens prestes a se romperem, levando escandalização para aquela população que vive à mercê de um amanhecer incerto, com a possibilidade de ser despejada da sua casa.\r\nE apenas e tão somente 600 reais em uma parcela!\r\nÉ certo que mitiga a situação das pessoas envolvidas naquela tragédia. Entretanto, demonstra a insensatez, a insensibilidade, a falta de uma atitude substantiva para redimir esses problemas que vêm colocando o meio ambiente do nosso País no alvo da vergonha internacional, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-04T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F6%2F2019&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, MPV 875/2019, MEDIDA PROVISÓRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação da Medida Provisória nº 875, de 2019, relativa a Auxílio Emergencial Pecuniário para famílias de Brumadinho, Estado de Minas Gerais.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, todos os que nos acompanham pelo Brasil afora, nós manifestamos como bancada do PT apoio à votação da Medida Provisória nº 875, mas um apoio crítico, em função de uma atitude de compensação mínima, que não atinge aquelas pessoas que de fato tiveram o seu cotidiano ou o seu trabalho aviltado.\r\nNão podíamos deixar de falar, contudo, de um encaminhamento desastroso - mais um! - deste Governo que nem sequer começou a governar, porque não traz nada edificante, nada produtivo, nada para gerar oportunidades para os brasileiros.\r\nMilhares e milhares de convênios na área de saneamento foram cancelados pela FUNASA, convênios relacionados a obras para tratar resíduos sólidos, para abastecimento de água e para esgotamento sanitário, principalmente em regiões metropolitanas e em arranjos regionais. Esses investimentos importantes iriam gerar, além de bem-estar e promoção de saúde, oportunidades num momento dificílimo de depressão da nossa economia. E o Governo, ao mesmo tempo em que abre o mercado do saneamento para a iniciativa privada, para privatizar o saneamento, o que significa transferir ou deslocar renda para o setor privado na ordem de 460 bilhões de reais, cancela, por incrível que pareça - é uma situação trágica! -, milhares de convênios que vão deixar à margem ou à própria sorte centenas de milhares de brasileiros em cada canto deste País. É uma pena assistir a essa situação de penúria, num Governo que não disse a que veio até agora."
  }, {
    "dataHoraInicio" : "2019-06-05T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2019&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRÍTICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PL 3267/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CÓDIGO DE TRÂNSITO BRASILEIRO, FAVORECIMENTO, INFRATOR.",
    "sumario" : "Crítica ao Presidente Jair Bolsonaro pelo envio, ao Congresso Nacional, de projeto de lei sobre alteração da legislação de trânsito. Favorecimento, pela matéria, ao motorista infrator. Desestruturação do Estado Democrático de Direito pelo Presidente da República.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu tenho ouvido algumas manifestações até mesmo de apoio à iniciativa do Presidente, que tinha o Ministro da Economia discutindo na Casa a reforma da Previdência. S.Exa. trouxe uma matéria que está contra todo o acúmulo que nosso País experimentou nas normas de trânsito, acúmulo que favorece o infrator. Este é um péssimo exemplo! \r\nNós teremos, no entanto, a oportunidade de manifestar nossa posição sobre esta matéria, que estará sob análise desta Casa. É bom dizermos isso àqueles que estão em casa preocupados com uma posição como esta do Presidente da República, que demonstra que sua pauta única e exclusiva é a destruição do Estado Democrático de Direito."
  }, {
    "dataHoraInicio" : "2019-06-12T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO LAVA A JATO, VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, CONTRA, DENÚNCIA.\r\nLUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, PARTIDO DOS TRABALHADORES (PT), DEFESA.",
    "sumario" : "Necessidade de investigação de diálogo mantido entre o então Juiz Federal, Sérgio Moro, e o Procurador da República, Deltan Dallagnol.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, minha manifestação é de muita perplexidade, porque ontem nós passamos o dia testemunhando os discursos acalorados do pessoal de sustentação do atual Governo que não enfrentava a verdadeira discussão, não discutia o mérito, aquilo que foi objeto do suposto hackeamento. De fato, não houve. Isso ocorre porque a argumentação não se sustenta. O Ministro Moro, hoje, é um estorvo deste Governo, cuja sustentação poderá levar o Governo à sua definitiva derrocada. \"É a volta do cipó de aroeira no lombo de quem mandou dar\".\r\nQuando espionaram o nosso ex-Presidente, tudo era em nome do interesse público. Ora, efetivamente, o que está em jogo é o conteúdo do diálogo entre Deltan Dallagnol e um juiz militante, que recebeu de presente, numa negociação, o cargo de Ministro. Ele estava a meio caminho do STF, mas cada vez fica mais distante, pelo estorvo, repito, que representa. Esse juiz militante deveria estar abrindo o jogo e fazendo a sua carreira na política."
  }, {
    "dataHoraInicio" : "2019-06-12T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F6%2F2019&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DELTAN MARTINAZZO DALLAGNOL , PROCURADOR DA REPÚBLICA, DIVULGAÇÃO, SÍTIO (INTERNET), MENSAGEM, COMPROMETIMENTO, ATUAÇÃO, AFASTAMENTO, INVESTIGAÇÃO.",
    "sumario" : "Defesa de afastamento de Ministro de Estado e de membro do Ministério Público, para investigação de conluio denunciado pela mídia.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, estamos a ouvir há 2 dias manifestações que nos preocupam, mas que nos interessam adentrar no cerne da questão.\r\nNão ouvi Parlamentares que dão sustentação a este Governo falarem da questão da ilegalidade do diálogo entre o Ministro, que era juiz militante, e um membro do Ministério Público. E o que é pior: não ouvi nenhum falar em investigar o ex-juiz e atual Ministro, enquanto chefe, enquanto mandatário da Polícia Federal.\r\nÉ preciso que se afastem esses elementos para o bem da democracia, para que a verdade emerja. É disso que precisamos."
  }, {
    "dataHoraInicio" : "2019-06-17T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SÍTIO (INTERNET), JORNALISMO, DIVULGAÇÃO, MENSAGEM, OPERAÇÃO LAVA JATO, SÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, VIOLAÇÃO, DEVIDO PROCESSO LEGAL, SIGILO PROFISSIONAL, ADVOGADO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA, PRESO POLÍTICO, SIGILO TELEFÔNICO, DILMA ROUSSEF, EX-PRESIDENTA DA REPÚBLICA.",
    "sumario" : "Legalidade das informações publicadas pelo portal The Intercept Brasil  sobre a combinação de procedimentos pelo então Juiz Federal, Sérgio Moro, e o Ministério Público Federal.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para repercutir preocupações que são muito próprias dos últimos acontecimentos no nosso País.\r\nO site The Intercept Brasil revelou conversas em que o devido processo legal, que faz parte do Estado de Direito, foi quebrado. O Juízo entrou em articulação direta com quem deveria oferecer acusações.\r\nNo primeiro momento, aqui nesta Casa, em vez de enfrentarem o contraditório, o mérito da questão, diversos Deputados insistiram em falar na escuta ilegal, no \"hackeamento\". Entretanto, já se tem notícia de que não houve hacker algum. Se quiserem esclarecer, tanto Dallagnol quanto o próprio juiz devem entregar o seu equipamento celular à Polícia Federal, que vai desvendar esse mistério.\r\nNo primeiro momento, o Juiz Sergio Moro fez cara de paisagem e disse: \"Eu não vi nada de mais\". Depois revelou que podia ser efetivamente ele, como agente das conversas que foram expostas. Em outro momento, confessou, admitiu que deu um vacilo e que nesse vacilo ele orientou Dallagnol a buscar uma testemunha para ouvir a contribuição que essa testemunha teria a dar.\r\nOra, senhores, os próprios Dallagnol e Moro estão reclamando de escutas ilegais, mas quem foi que grampeou o escritório de advocacia de defesa de Lula? Vinte e cinco pessoas foram escutadas de maneira ilegal. Quem fez uma escuta ilegal de conversa da ex-Presidente Dilma com o ex-Presidente Luiz Inácio Lula da Silva? Foram essas bases que resultaram na prisão de Lula. Porque não se seguiu o devido processo legal, transformaram o ex-Presidente Luiz Inácio Lula da Silva em preso político. Isso é incontestável, por causa dessas coisas.\r\nObrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2019-06-17T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F6%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, DIVULGAÇÃO, SÍTIO (INTERNET), MENSAGEM, OPERAÇÃO LAVA JATO, COMPROMETIMENTO, ATUAÇÃO, CONDENAÇÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Estabelecimento de conluio, no âmbito da Operação Lava-Jato, para impedimento da candidatura do ex-Presidente Luiz Inácio Lula da Silva à sucessão presidencial nas eleições de 2018.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós haveremos de bater por muito tempo na mesma tecla. Estamos indignados, e nossa voz tem que prevalecer.\r\nDurante vários momentos nos últimos anos, o Estado Democrático de Direito foi pervertido exatamente por parte do Poder Judiciário. A forma como os encaminhamentos relacionados com os trabalhos da Lava-Jato aconteceram demonstra claramente a militância e o tratamento ideológico dado pelo atual Ministro da Justiça, que efetivamente se \"desmorolizou\" - a palavra é essa. Ele efetivamente está desmoralizado, porque, na sua militância, ele entrou na área de quem acusa, orientando, e isso está claro. Além das evidências, várias foram as contradições.\r\nE certamente não foi um hacker quem levantou aquelas informações. Certamente aquelas informações chegaram através de uma série de problemas no conjunto dos profissionais que estavam investigando, que estavam fazendo seu papel no Judiciário, no entorno dessa Operação Lava-Jato. A cada dia que passa, as contradições gritam muito fortemente. Certamente, dentro de pouco tempo, quando mais material vier à tona, aí, sim, a máscara vai definitivamente cair. \r\nNós estamos falando isso porque a forma como se estabeleceu o processo que levou Lula a ser considerado um preso político - a prova está aí; dissemos isso lá atrás diversas vezes, e a população sabe - foi para retirá-lo da disputa, através de um processo viciado, sem provas, sem materialidade do crime. Todos sabem essa verdade.\r\nLogo, logo, mais informações virão, e as contradições estarão ao alcance de toda a população brasileira, que já verificou que existe um conluio entre quem deveria agir como magistrado e quem deveria atuar como parte."
  }, {
    "dataHoraInicio" : "2019-06-26T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "THE INTERCEPT BRASIL, SÍTIO (INTERNET), OPERAÇÃO LAVA A JATO, VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, CONTRA, GLENN GREENWALD, JORNALISTA, DENÚNCIA, PRESENÇA, AUDIÊNCIA PÚBLICA.",
    "sumario" : "Veracidade de diálogos escusos entre o então Juiz Federal, Sérgio Moro, e Procuradores da República no âmbito da Operação Lava-Jato, divulgados pelo site The Intercept Brasil.   Omissão do Judiciário braseiro a respeito do caso.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, subo a esta tribuna para prestar um depoimento acerca de audiência pública que teve lugar nesta Casa, com a presença do jornalista Glenn Greenwald, do The Intercept Brasil.\r\nA tranquilidade, a clareza, a simplicidade e o profundo conhecimento desse jornalista, ao se manifestar nesta Casa, sendo inquirido por diversos Parlamentares de situação e de oposição, deixaram claro, nítido que aqueles diálogos comprometedores são de fato verdadeiros. Doravante, será muito melhor que os Deputados se apeguem definitivamente ao conteúdo dos diálogos. \r\nA argumentação desse debate está sendo tangenciada, porque não vai ao cerne da questão, não trabalha, de maneira vinculada, a vergonha de membros do Judiciário demonstrarem, claramente, a parcialidade. Existe um medo pairando sobre as cabeças dos membros da República, especialmente do Governo, especialmente daqueles que fizeram parte do conluio. Ninguém em sã consciência pode dizer que aqueles diálogos não aconteceram. Ruim é quando ouvimos do ex-super-herói, do justiceiro Moro: \"Você que está na assistência, que é advogado, sabe que esse diálogo, em todos os lugares do País, da prática judiciária brasileira, existe\". Ele chama para o seu entorno todo o Judiciário, e poucas foram as vozes que se levantaram contra esse pedido de cumplicidade. \r\nPor vergonha, o solitário ex-super-herói, o ex-justiceiro fugiu imediatamente do debate com esta Casa, onde poderia esgrimir suas ideias, sua argumentação, e foi para os Estados Unidos certamente pavimentar sua estrada para momento posterior. Agora, ele está em Porto Alegre, onde está a sede do TRF4. Lá, há muitas digitais da força-tarefa da Lava-Jato. Certamente, meus companheiros, Moro está apagando os rastros para que a justiça não se faça presente - essa é a verdade insofismável, quer se goste ou não dela.\r\nÉ isso que nós estamos vivenciando nessa nova forma de fazer política. Esta é a novidade na política: o entranhamento do Judiciário através de um juiz militante, cuja máscara caiu, vergonhosamente. Preocupa-nos, no entanto, o silêncio das vozes do Judiciário. É perturbador esse silêncio, Sr. Presidente.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-06-26T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F6%2F2019&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TRÁFICO DE DROGA, COCAÍNA, MILITAR DA AERONÁUTICA, AVIÃO, FORÇA AÉREA BRASILEIRA (FAB), SEGURANÇA AÉREA, GOVERNO FEDERAL, CRÍTICA.",
    "sumario" : "Transporte de cocaína em aeronave da comitiva oficial do Presidente da República.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, é estarrecedor estarmos falando, aqui nesta Casa, neste momento, do episódio dos 39 quilos de cocaína.\r\nAo contrário do que o Ministro da Educação supôs, não é na academia que se encontra essa quantidade de drogas.\r\nComo explicar o protocolo de segurança das Forças Armadas? Compete à Aeronáutica fazer o transporte da maior autoridade deste País, um dos países mais importantes. Imaginem os senhores que eu ainda ouço vozes tentando justificar uma situação como essa!\r\nE se não fosse cocaína?\r\n(Desligamento automático do microfone.)\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Peço a V.Exa. que conclua, nobre Deputado.\r\nO SR. JOSEILDO RAMOS (PT - BA) - Eu vou concluir, Presidente. E se fosse algo explosivo? Isso é uma vergonha! Onde está o Queiroz? Como relativizar uma notícia dessa, Sr. Presidente?\r\nPara você que nos escuta e que nos ouve pelo Brasil afora, eu digo que nós estamos envergonhados com este Governo que aí está e que não propõe nada para o nosso povo!"
  }, {
    "dataHoraInicio" : "2019-06-27T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COCAÍNA, AERONAVE MILITAR, VIAGEM EM MISSÃO OFICIAL, JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, ESCLARECIMENTO.\r\nGLEN GREENWALD, JORNALISTA, VAZAMENTO, MENSAGEM, SERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EX-JUIZ FEDERAL, DELTAN DALLAGNOL, PROCURADOR DA REPÚBLICA, OPERAÇÃO LAVA A JATO.",
    "sumario" : "Indignação do orador com o transporte de drogas em aeronave da comitiva presidencial. Elogio ao jornalista Glenn Greenwald, do portal The Intercept Brasil.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados e todos que nos assistem pela TV Câmara, quero me manifestar neste momento aqui desta tribuna como cidadão.\r\nSei da representação e da responsabilidade que tenho, mas insisto em dizer da minha indignação com relação a essa falta de cuidado com o nosso País, um dos países mais importantes do mundo. Não conheço um Deputado aqui que, de sã consciência, não esteja indignado com este acontecimento.\r\nImaginem um pai de família, uma mãe de família, as famílias brasileiras que sabem hoje o que significa um avião presidencial! A Força Aérea Brasileira - com ou sem a observância do protocolo - permitiu a presença de um componente da tripulação com quase 40 quilos de cocaína! Só ele está preso. Eu duvido que, sozinho, ele pudesse cuidar dessa empreitada. \r\nO nosso País, sim, é rota desse processo. São quase 17 mil quilômetros de fronteira seca em frente a quem produz e passa por aqui - e, inclusive, em 99 também, em aviões da FAB. Nós não podemos nos calar, não podemos aceitar o tangenciamento dessa discussão. E pior ainda: o Ministro da Justiça, que está sob suspeita, não nega os diálogos. E, na discussão, o rebate é contra um possível \"hackeamento\". Mas, segundo Moro, é bobagem; o que há ali não significa quaisquer transgressões. Então, o hacker é bonzinho; o hacker é camarada. Mas virá muita informação, certamente.\r\nO Glenn Greenwald esteve aqui nesta Casa e deu uma aula jornalismo, enfrentou o debate, que nós teremos na terça-feira com Sergio Moro. Seria bom que o Abraham Weintraub estivesse aqui para explicar. Inclusive, será cobrado, porque ele disse que os aviões de Lula e de Dilma também transportaram drogas. É essa a resposta que o pai e a mãe de família querem ouvir?\r\nOra, a precursora de um Presidente de um dos países mais importantes do mundo! Quarenta quilos de cocaína! Vergonha nacional!"
  }, {
    "dataHoraInicio" : "2019-07-09T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F7%2F2019&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 2999/2019, PROJETO DE LEI ORDINÁRIA.\r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), CONTRÁRIO.\r\nREFORMA TRIBUTÁRIA, FAVORÁVEL.",
    "sumario" : "Contrariedade à aprovação da proposta de reforma previdenciária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas e todos os que assistem a esta sessão, é importante que falemos para todo o País que hoje, aqui na Câmara dos Deputados, será o dia da vergonha, o dia da mentira.\r\nEfetivamente, essa reforma da Previdência é apenas um olhar fiscalista para dentro do sistema contributivo, e aqueles que ganham menos vão ter sobre seus ombros o custo de viabilidade da reforma.\r\nA reforma que deveria anteceder este momento era a reforma tributária, progressiva, para aqueles que ganham mais e não pagam impostos em um País tão desigual.\r\nVários Deputados entrarão para a história, porque, com as suas digitais, vão ampliar a pobreza em nosso País, determinando mais iniquidade, no momento em que o trabalhador perde a sua condição laboral, porque nós estamos falando de uma das ferramentas mais importantes de distribuição de renda em nosso País.\r\nE aí se pergunta: como vai ficar o volume de renda que hoje está na mão desses trabalhadores, no momento da sua aposentadoria, se a reforma ficar do jeito que o relatório aprovado na Comissão estabelece?\r\nA aposentadoria complementar das empresas públicas, das estatais, ficará na mão dos fundos de pensão administrados pelos grandes bancos. Nós estaremos deslocando renda dos mais pobres para o setor financeiro, para o capital financeiro.\r\nComo dizer aqui, alto e bom som, que se estão combatendo privilégios, quando se desoneram 84 bilhões de reais dos ruralistas, que deveriam estar contribuindo com esse esforço de todo o País? Essa reforma é uma grande mentira! E as digitais de quem votar a favor ficarão na história deste País."
  }, {
    "dataHoraInicio" : "2019-07-10T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F7%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6-D, de 2019, sobre reforma do sistema previdenciário.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - O PT, Sr. Presidente, é contra a PEC, está em obstrução.\r\nMas, Sr. Presidente, nós entendemos que esta PEC, que essa votação tem preço e tem consequência. O preço é estar aqui levando para a bacia das almas aquele que depende da representação de todo o povo neste plenário. A consequência é aumentar a pobreza e a iniquidade em nosso País. É bom que isso fique claro para aqueles que vão colocar as suas digitais na elevação da desigualdade em nosso País."
  }, {
    "dataHoraInicio" : "2019-07-12T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F7%2F2019&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), PARTIDO DOS TRABAHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma do sistema previdenciário.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós do Partido dos Trabalhadores estamos aqui neste momento trabalhando pela redução de danos, votando na essência, conforme tem sido o nosso comportamento nesta Casa e em todo o País.\r\nEstá-se deslocando renda dos mais pobres para os braços dos bancos que trabalham em oligopólio em nosso País. Está-se determinando um futuro de ampliação de pobreza, de iniquidade e de injustiças sociais em nosso País.\r\nO Partido dos Trabalhadores não foge às suas responsabilidades e, junto com os partidos de oposição, está votando em favor do povo brasileiro.\r\nPortanto, encaminha favoravelmente à retirada da matéria da pauta."
  }, {
    "dataHoraInicio" : "2019-08-06T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, DECLARAÇÃO, OFENSA, GOVERNADOR, REGIÃO NORDESTE, MARANHÃO.",
    "sumario" : "Repúdio à manifestação ofensiva e discriminatória do Presidente Jair Bolsonaro contra os Governadores da Região Nordeste e o povo nordestino.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Deputadas, venho a esta tribuna para denunciar mais uma vez uma fala desastrosa do Presidente da República, que se dirigiu ao conjunto de Governadores nordestinos chamando-os de paraíbas. Além disso, num vazamento que ocorreu, ficou nítida a fala do Presidente dizendo que entre os Governadores nordestinos o pior seria o Governador do Maranhão. Continuando a fala que vazou, o Presidente da República dizia: \"Nada para ele. Ele não vai ter nada!\"\r\nImaginem essa voz xenófoba, preconceituosa de origem, assacando contra uma região que tem um terço dos Governadores brasileiros, a região por onde o Brasil nasceu, de onde brotaram vários e vários Presidentes. É uma voz de profunda insensatez, de despreparo, que demonstra claramente a incapacidade de unir o povo brasileiro.\r\nEssa fala chama a atenção do conjunto desta Casa, onde a pluralidade das diversas posições não deve dar conta do sentimento de união de cada brasileiro que aqui se encontra. Não! Essa não é a forma adequada de um Presidente de um País que se pretende mais justo, mais igualitário, falar de uma região da qual, durante séculos, se tirou muito mais do que lhe foi atribuído, do ponto de vista da sua importância para construir a matriz da brasilidade.\r\nEste Presidente, em função de suas manifestações, está se constituindo numa figura pública que poderá vir a ter a ojeriza do povo nordestino. Portanto, nós aqui no nosso mandato viemos falar para o povo brasileiro que não podemos admitir uma fala infeliz e que não nos representa como nordestinos.\r\nEu concluo, Sra. Presidente, solicitando que a nossa manifestação seja divulgada nas mídias desta Casa."
  }, {
    "dataHoraInicio" : "2019-08-06T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F8%2F2019&txPagina=361&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), SEGUNDO TURNO, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 6, de 2019, sobre a modificação do sistema de Previdência Social, em segundo turno de votação.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a Oposição cumprirá o seu papel. A Oposição não vai arredar o pé e vai tratar essa questão como deve ser tratada, porque o que está havendo aqui hoje é uma atitude de deslocamento brutal de renda dos mais pobres na direção dos rentistas.\r\nImaginem se a propaganda que é feita em torno da nova Previdência, no seu conteúdo, demonstrasse claramente o rebaixamento de renda, a retirada de direitos. Imaginem a intranquilidade que haveria no curso dessa história, nessa trajetória terrível que nós estamos vivenciando nesta legislatura. Logo, logo, isso será cobrado nas ruas! Aquele que tinha uma expectativa líquida e certa ao longo da sua vida laboral, que contribuía para dar segurança à sua família, ficará, no momento de sua maior fragilidade, diante de uma retirada brutal de renda. É isso o que nós estamos construindo.\r\nCom esse rebaixamento de renda, virá também o rebaixamento dos níveis de consumo. Como a propaganda teima em dizer que isso ensejará mais emprego, mais oportunidade? É uma propaganda claramente mentirosa! Nós aqui estamos fazendo história pelo pior lado, porque todos nós aqui estamos dizendo para a sociedade o que estamos a representar com o nosso voto. Lá fora eles não ficarão muito tempo enganados. Muitos jovens políticos que estão trabalhando nessa perspectiva irão acelerar a compra dos pijamas, porque as pessoas lá não mais votarão em quem retirou direitos duramente conquistados pela sociedade trabalhadora deste País.\r\nPortanto, Sras. e Srs. Deputados, o credo que se alardeia de que essa composição do Parlamento brasileiro está fazendo o melhor para este País terá vida curta, porque as pessoas irão sentir no seu cotidiano que estão consumindo menos, as viúvas e os órfãos pagarão por aquilo que não devem, o trabalhador rural, inclusive, não terá a garantia expressa no texto constitucional em relação ao tempo de atividade no meio rural, principalmente os agricultores familiares.\r\nO que nós estamos construindo para a história contemporânea deste País é um dos mais perversos crimes contra a sociedade brasileira. Por isso, estamos aqui pedindo a retirada desta matéria, em favor das pessoas que estão querendo ter uma vida melhor exatamente no momento em que sua fragilidade chega. \r\nNós estamos incorrendo num crime, numa atitude criminosa: primeiro, negando a verdade; segundo, retirando direitos de quem menos tem, num País tão desigual como o nosso. É para isso que nós estamos aqui? A hora da verdade chegará, porque lá nas ruas ficará difícil justificar esse voto contra os mais pobres em nosso País. \r\nÉ por isso que nós da Oposição não arredaremos o pé: seremos contra essa PEC."
  }, {
    "dataHoraInicio" : "2019-08-07T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F8%2F2019&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, RODRIGO MAIA, PRESIDENTE DA CÂMARA DOS DEPUTADOS, REUNIÃO, DEPUTADO FEDERAL, LIDERANÇA PARTIDÁRIA, DIAS TOFFOLI, MINISTRO DO SUPREMO TRIBUNAL FEDERAL, DEFESA, DEMOCRACIA, ESTADO DEMOCRÁTICO DE DIREITO.",
    "sumario" : "Congratulações ao Presidente da Casa, a Líderes partidários e Deputados por reunião realizada no Supremo Tribunal Federal em defesa da democracia e do Estado Democrático de Direito.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, trago aqui o testemunho de quem participou da reunião no Supremo Tribunal Federal. Quero dizer que a atitude de V.Exa. honra esta Casa. Foram várias Lideranças, diversos Deputados, com suas posições, com seu caminho ideológico, mas com a plena certeza da defesa do direito, da cidadania e, acima de tudo, do Estado Democrático de Direito.\r\nHoje nós tivemos, com certeza, uma tomada de atitude deste Poder. Nestes tempos muito difíceis, em que está havendo uma ascendente quebra de normalidade da nossa democracia, nós vivenciamos um momento único.\r\nParabéns a todos os Deputados!"
  }, {
    "dataHoraInicio" : "2019-08-13T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2019&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019), APROVAÇÃO, SEGUNDO TURNO, CONTRÁRIO.\r\nREFORMA TRIBUTÁRIA, NECESSIDADE.",
    "sumario" : "Protesto contra a aprovação pela Casa da Proposta de Emenda à Constituição nº 6, de 2019, sobre a reforma da Previdência Social. Realização da reforma tributária.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, todos os que nos assistem, em cada canto deste País, subo a esta tribuna para mais uma vez manifestar a nossa incredulidade, para dizer claramente que houve uma inversão de pauta quando se estabeleceu o estudo, a votação da malfadada reforma da Previdência Social, que deslocou renda, que rebaixou a renda dos setores mais fragilizados do nosso País, em favor da banca, em favor dos rentistas.\r\nAgora vamos nos debruçar, de maneira atrasada, sobre a reforma tributária, que deveria ser a primeira das reformas, se olharmos as duas. Porque o que fizeram foi dar um olhar fiscalista para a reforma da Previdência. Colocaram sobre os ombros de quem ganha de um a três salários mínimos a \"responsabilidade\", entre aspas, de torná-la superavitária, quando na realidade, frente a um sistema tributário regressivo, deveríamos apontar de onde viriam as receitas para termos uma previdência contributiva, solidária e perenemente superavitária, como foi até 2015. Isso é verdadeiro! Hoje daremos o primeiro pontapé, o primeiro passo para uma reforma que nada mais é do que uma proposta de gestão tributária, não uma reforma tributária. Espero que avancemos, que a aprofundemos e ataquemos a regressividade desse modelo tributário que não traz nada para o Brasil, em termos de sustentabilidade.\r\nFaremos o bom debate, aprofundaremos essa questão, para que o dinheiro circule, principalmente, naquelas regiões mais fragilizadas do nosso País. Esse é o papel que nós deveríamos fazer aqui, em favor do povo brasileiro."
  }, {
    "dataHoraInicio" : "2019-08-14T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPUBLICA, CRITICA.",
    "sumario" : "Repúdio à atuação do Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, subo a esta tribuna para me congratular com o Deputado que nos antecedeu na tribuna e que fez referência à disenteria verbal do Presidente, que agora se voltou contra o Nordeste brasileiro e, com seu preconceito arraigado, diz, no momento em que está inaugurando uma escola com seu nome - inaugurar uma escola com o nome do Presidente ainda vivo é exemplo do que não fazer na Presidência de um país que se deseja e que se pretende sério -, que é preciso chover honestidade no Nordeste.\r\nOra, onde é preciso chover honestidade é na Itaipu Binacional. Acordos secretos estão prestes a fazer com que o Presidente paraguaio perca seu mandato por impeachment. Houve negociações de fornecimento de energia aparentemente escusas e tráfico de influência de um suplente de Senador, líder do governo.\r\nOra, senhores, se é preciso chover honestidade, é preciso saber onde está Queiroz.\r\nPrecisamos de um Presidente que una o País, não no sentido de que todos pensem da mesma forma, mas no sentido de unir propósitos e de respeitar a pluralidade, um de nossas maiores potencialidades.\r\nVivemos uma quadra política em que a cada dia, quando se pensa que o pior já passou, surge outra surpresa ainda mais desagradável que a anterior, vinda de um Presidente inapto, incapaz, que nos envergonha a todos."
  }, {
    "dataHoraInicio" : "2019-08-14T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F8%2F2019&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DIPOSITIVO LEGAL, PLV 17/2018, PROJETO DE LEI DE CONVERSÃO, MPV 881/2019, MEDIDA  PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 68, contido no art. 28 do Projeto de Lei de Conversão nº 17, de 2019,  da Medida Provisória nº 881, de 2019, sobre a Declaração de Direitos de Liberdade Econômica, o estabelecimento de garantias de livre mercado e a análise de impacto regulatório, com vista à sua supressão.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido dos Trabalhadores entende que a desregulamentação do mundo do trabalho começou com o projeto de terceirização, na reforma trabalhista. A legislação atual já prevê esta relação ante o capital, ante o trabalho. O que está acontecendo é a mais completa precarização destas relações.\r\nPor isso, o PT é pela aprovação do Destaque nº 20, do PCdoB, e vota \"não\" ao texto."
  }, {
    "dataHoraInicio" : "2019-08-20T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F8%2F2019&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ANIVERSARIO, PRISÃO, LUIZ INÁCIO LULA DA SILVA, EX-PRESIDENTE DA REPUBLICA.",
    "sumario" : "Transcurso dos 500 dias da prisão do ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, completaram-se 500 dias da prisão do ex-Presidente Lula. \r\nQuinze dias atrás, esta Casa vivenciou o momento em que Parlamento brasileiro afirmou concretamente a sua posição sobre a democracia, sobre o Estado de Direito. Vários Deputados, das mais diversas matizes ideológicas, saíram daqui e foram ao STF buscar pronta reparação para o preso político Luiz Inácio Lula da Silva, para que não sofresse mais uma perseguição insana.\r\nVárias vezes se fala desse tema sem se argumentar a proteção à defesa do Estado Democrático de Direito.\r\n(Desligamento automático do microfone.)\r\nA SRA. PRESIDENTE (Soraya Santos. PL - RJ) - Deputado, eu vou pedir que encerre.\r\nO SR. JOSEILDO RAMOS (PT - BA) - Viva o Parlamento nesta causa!"
  }, {
    "dataHoraInicio" : "2019-08-21T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Discussão do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, mais uma pauta beligerante está em processo em nosso País. É flagrante a exaustão da segurança pública. Querem armar a população, mas 60% não quer isso.\r\nQuem quer armar a população é o fabricante de armas. É em favor disso que se está votando para aumentar o número dos homicídios em nosso País. \r\nEstamos botando a digital no que queremos. Amanhã, seremos responsáveis pelo aumento da estatística de morte de inocentes. É isso que está em jogo, é bom que fique claro. Estão aqui defendendo...\r\nJá se disse em várias oportunidades: \"Nós da bancada da bala estamos votando para que o cidadão esteja armado\". E o efeito surpresa está na mão de quem? Está na mão de quem vai atacar, de quem vai arrestar os bens. Por isso, é preciso segurança pública."
  }, {
    "dataHoraInicio" : "2019-08-21T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F8%2F2019&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE ENCERRAMENTO DE DISCUSSÃO, PL 3715/2019, PROJETO DE LEI ORDINÁRIA, CONTRÁRIO.",
    "sumario" : "Encaminhamento da votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 3.715, de 2019, sobre a regulamentação da posse de armas de fogo em áreas rurais.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Prezados Deputados e Deputadas, Sra. Presidente, neste momento está claro que a Oposição usa a obstrução, que é um instrumento legítimo da democracia.\r\nO Parlamento brasileiro deve ter lugar para a manifestação das minorias. Essa é uma das maiores características da democracia.\r\nNesse debate, precisam aparecer as digitais de quem quer armar a população brasileira, em detrimento de aprofundar o debate na direção correta, que é robustecer a segurança pública em nosso País. Nós estamos assumindo a decretação do estado falimentar da segurança pública no Estado brasileiro. Entregamos de bandeja essa realidade, em desfavor do povo pobre e trabalhador, do trabalhador brasileiro honesto.\r\nAs armas vão aumentar na mão dos bandidos, que têm ao seu favor o efeito surpresa.\r\nNinguém, neste momento, disse que tipo de treinamento o cidadão comum vai precisar ter para estar com uma arma na mão.\r\nE como garantir que ela vai ser usada contra bandido? Ora, há pouco um Deputado da Situação disse em alto e bom som: \"É importante ter arma na mão para se defender do povo do MST\". É coisa de quem criminaliza as pessoas que lutam por um pedaço de terra no País, que não enfrentou da maneira mais adequada a reforma agrária. \r\nÉ por isso que é preciso discutir, para que o povo veja a face, a digital, daqueles Deputados que não estão defendendo aquilo que a população está solicitando, demandando, em nosso País. É por isso que 63% do nosso povo não quer armas na população, já que dezenas de milhares de brasileiros morrem de forma inocente. Não vai ser arma para satisfazer a indústria de...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-08-27T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F8%2F2019&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO AMBIENTAL, AVALIAÇÃO NEGATIVA.\r\nSERGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, AVALIAÇÃO NEGATIVA.\r\nCRIME AMBIENTAL, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS NATURAIS RENOVÁVEIS (IBAMA), FUNDO AMAZÔNIA, ANÁLISE.",
    "sumario" : "Caos do Governo Jair Bolsonaro. Falta de condições para a permanência do Sr. Sérgio Moro à frente do Ministério da Justiça e Segurança Pública. Repúdio ao tratamento dispensado pelo Governo Federal ao meio ambiente.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, estamos assistindo a um Governo que mal se inaugura, e parece estar vivendo o seu ocaso. Chamaram para as ruas manifestações em defesa do Moro, em defesa do Dallagnol. Paralelamente a isso, sai na imprensa o resultado da última pesquisa, demonstrando o que eu disse há pouco: o ocaso do Governo, a morte anunciada de um Governo que mal se inicia.\r\nÉ importante continuar chamando o povo para as ruas, para que a sociedade brasileira perceba o quanto míngua a vontade envergonhada daqueles que bateram panela lá atrás para a ex-Presidente Dilma Rousseff e que hoje, de maneira envergonhada, não têm como dar sustentabilidade ao Ministro Sergio Moro. Como eu disse há alguns dias, Moro se constitui num dos maiores estorvos deste Governo. \r\nE é verdade, sim, que o Presidente diz uma coisa de manhã e, à noite, não dá sustentação ao que disse. Isso, de fato, nos envergonha! Foi por estímulo que se criou nas mídias sociais o \"dia do fogo\", na margem das estradas que cortam a Amazônia Legal. O IBAMA - Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis notificou o Ministério da Justiça, dizendo que o \"dia do fogo\" iria acontecer. Mas a prevaricação, a omissão do estorvo do Sergio Moro colocou o Ministério da Justiça numa condição omissa, em cumplicidade com a imagem que viajou o mundo. Mataram animais, invadiram o berço da maior biodiversidade do mundo.\r\nE como vamos preservar a nossa soberania, conforme estamos aqui a dizer, se não existe dinheiro? Outro dia, o próprio Ministro do Meio Ambiente e o Presidente disseram que não havia dinheiro, mesmo porque o Fundo Amazônia também responde por investimentos no próprio IBAMA, para fazer com que este órgão trabalhe e cumpra o seu papel. Na realidade, o que existe é um estímulo à criminalidade ambiental em nosso País."
  }, {
    "dataHoraInicio" : "2019-09-03T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "OPERAÇÃO LAVA JATO, DEBATE, GLENN GREENWALD, JORNALISTA, ENTREVISTA, TV CULTURA, AVALIAÇÃO POSITIVA.",
    "sumario" : "Elogio à entrevista do jornalista Glenn Greenwald pelo programa Roda Viva, da TV Cultura.  Importância das revelações, pelo jornalista, de crimes cometidos pelo coordenador da Força-Tarefa da Operação Lava-Jato.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, manifesto aqui o meu contentamento assistindo ao profissionalismo, a uma verdadeira aula de um profissional do jornalismo, ontem, no programa Roda Viva, da TV Cultura. O jornalista Glenn Greenwald respondeu, de maneira adequada, com profundidade, ao mérito que motiva o que se convencionou chamar de Vaza-jato, demonstrando com clareza o conluio que se abateu no julgamento de Luiz Inácio Lula da Silva.\r\nAs últimas revelações do diálogo aconteceram levando luzes ao comportamento do coordenador do Ministério Público na força-tarefa da Lava-Jato, chamando a responsabilidade para si, negociando doações para o instituto dele e da turma, dentro do ambiente do Ministério Público Federal do nosso País. Talvez essa revelação seja uma das mais sinistras, uma das principais, demonstrando com clareza o conluio, a malversação, a falta de responsabilidade e, no mérito, o crime que foi perpetrado contra o maior líder político deste País."
  }, {
    "dataHoraInicio" : "2019-09-03T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F9%2F2019&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO, VOTAÇÃO POR ARTIGO, PL 2999/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.\r\nJUSTIÇA FEDERAL, RESTRIÇÃO. JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, CRÍTICA.",
    "sumario" : "Encaminhamento da votação do requerimento de votação artigo por artigo do Projeto de Lei nº 2.999, de 2019, sobre a antecipação do pagamento dos honorários periciais em ações do Instituto Nacional do Seguro Social - INSS. Restrição do acesso à Justiça Federal no Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Partido dos Trabalhadores se mantém em obstrução em relação a essa matéria pelo seu conteúdo restritivo do ponto de vista das perícias.\r\nMas também, e por uma questão muito particular, na minha cidade na Bahia, Alagoinhas, nós temos uma Vara Federal que amplia o acesso à Justiça nesse cabimento, envolvendo diversos Municípios em duas grandes regiões do litoral norte e do Semiárido Nordeste II em nosso Estado. E, recentemente, não só lá na Bahia, mas em vários e vários Estados, a restrição do acesso à Justiça Federal está na ordem do dia do atual do Governo, que é só retirada de direitos. E o acesso à Justiça é um direito que consagra o respeito ao cidadão e às cidadã brasileiros.\r\nLá na Bahia, várias entidades, inclusive a OAB, defendendo o espaço de trabalho dos operadores de Justiça, os advogados e advogadas, manifestam profunda indignação com essa atitude, que também é uma atitude restritiva.\r\nO Partido dos Trabalhadores sempre lutou e sempre vai lutar pela abertura, pelo acesso à Justiça plena, que é um direito inalienável de qualquer cidadão brasileiro. E, de maneira substantiva, nós estamos aqui obstruindo essa matéria. Tanto do ponto de vista da restrição pericial, como do fechamento das Varas Federais em diversos Estados brasileiros, nós estamos aqui a denunciar o desserviço.\r\nToda vez que o atual Presidente e seus Ministérios encaminham motivações como essa, de negação do acesso à Justiça, deixam claro que esse é um Governo para poucos, de muito poucos. Infelizmente é essa a realidade que nós estamos experimentando, razão pela qual as atuais pesquisas demonstram que a popularidade do atual Presidente cai de maneira abissal a cada a cada pesquisa que se faz, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-09-04T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GESTÃO, ADMINISTRAÇÃO PÚBLICA. \r\nPEC 6/2019, PROPOSTA DE EMENDA À CONSTITUIÇÃO, REFORMA PREVIDENCIÁRIA (2019).\r\nREFORMA TRIBUTÁRIA, SISTEMA TRIBUTÁRIO NACIONAL.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, OFENSA, PAI, MICHELLE BACHELET, EX-PRESIDENTE DA REPÚBLICA, CHILE.",
    "sumario" : "Inconformismo com a desestruturação do Estado brasileiro pelo Governo Jair Bolsonaro. Repúdio à manifestação ofensiva do Presidente da República  acerca da  tortura sofrida pelo genitor da Alta Comissária da Organização das Nações Unidas para os Direitos Humanos, Michelle Bachelet, no período da ditatura de Augusto Pinochet, no Chile. Cumplicidade da base aliada com atitudes reprováveis do Chefe do Poder Executivo Federal.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, subo a esta tribuna para manifestar o meu inconformismo com o desmonte do Estado brasileiro.\r\nNós tivemos uma reforma da Previdência que, como se disse nesta Casa em alto e bom som, era para a retirada de privilégios. Entretanto, preconizou e estimou uma economia, nos próximos 10 anos, no lombo daqueles que menos ganham, retirando renda do mundo do trabalho, num momento em que já se fragilizaram as relações sindicais e a estruturação dos sindicatos brasileiros.\r\nContudo, antes de se analisar e se fazer a reforma da Previdência, era preciso ter feito, primeiro, a reforma tributária, para delimitar o campo de arrecadação possível, principalmente na troca do sistema tributário regressivo por um sistema tributário mais justo, trazendo, do ponto de vista do pagamento dos impostos, aqueles que hoje não pagam, os mais ricos, principalmente os rentistas. Agora nós estamos assistindo - alguns lutam, outros se omitem e silenciam - à venda da ELETROBRAS, ao fatiamento e à venda da PETROBRAS, ao corte nos orçamentos das universidades, da pesquisa, dos Institutos Federais, do meio ambiente. Vemos atacada a inteligência brasileira. E há o silêncio, principalmente da base que dá sustentação a este desgoverno.\r\nHoje, como pérola do dia, a manifestação do Presidente do Brasil dirigida à Alta Comissária das Nações Unidas, Michelle Bachelet, ex-Presidenta do Chile. O Presidente tripudiou do pai dela, um almirante que foi seviciado, que foi torturado e que morreu um ano depois de instalada a ditadura de Pinochet. Imaginem os senhores o Presidente do Brasil colocando isso para imprensa nacional! Até que ponto nós chegamos?! \r\nNo entanto, a bancada de apoio a esse Presidente que nos envergonha continua silente, continua silenciada, como se estivesse acumpliciando-se com essa atitude do Presidente, que simplesmente está no limite do pensamento de um ser humano, uma figura abjeta que não respeita os sentimentos...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-09-17T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F9%2F2019&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESEMPREGO, PETRÓLEO BRASILEIRO (PETROBRAS), ATUAÇÃO, REGIÃO NORDESTE, BAHIA, ENCERRAMENTO, CONTRÁRIO.",
    "sumario" : "Indignação do orador com  o processo de desestruturação da empresa Petróleo Brasileiro S/A - PETROBRAS na Região Nordeste, especialmente no Estado da Bahia.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, manifesto minha indignação contra o processo de desmonte da PETROBRAS no Nordeste brasileiro, mais especificamente na Bahia. Estou falando de uma unidade operacional que, ano após ano, conquistou um mercado de 3,5 bilhões de reais, fundamental para a economia nordestina, em particular para o Estado da Bahia, que detém um terço do mercado nordestino.\r\nPor isso, nós estamos falando de uma ação temerária deste Governo, cuja pauta exclusiva é a destruição do Estado brasileiro."
  }, {
    "dataHoraInicio" : "2019-09-25T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, ESCOLA, ÁGATHA, EX-ESTUDANTE, JOVEM, JUVENTUDE, NEGROS, VÍTIMA, VIOLÊNCIA, OPERAÇÃO POLICIAL, WILSON WITZEL, GOVERNADOR, RIO DE JANEIRO (ESTADO), GESTÃO, CRÍTICA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, REPÚDIO.",
    "sumario" : "Omissão do Governador do Estado do Rio de Janeiro sobre a morte da menor Ágatha Félix, provocada por disparo de arma de fogo da polícia.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, nós ficamos atônitos diante do comportamento do Governador do Rio de Janeiro.\r\nForam 3 a 4 dias de silêncio sobre a morte da menina Ágatha, no momento em que várias testemunhas se posicionaram de maneira unânime dizendo que não houve confronto e que o tiro partiu da polícia na direção de dois motociclistas. Mas a bala encontrou as costas de Ágatha. A carne mais barata é sempre do pobre ou do negro. É essa a segurança, o sistema propalado que está dando certo?! Esse é o preço de um Brasil conflagrado. Este é o Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2019-09-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SENADO FEDERAL, POLÍCIA FEDERAL, ATUAÇÃO.\r\nORGANIZAÇÃO DAS NAÇÕES UNIDAS (ONU), ASSEMBLEIA GERAL, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, ATUAÇÃO, AVALIAÇÃO NEGATIVA.",
    "sumario" : "Posicionamento de Senador da República a respeito de operação realizada pela Polícia Federal. Atuação vexaminosa do Presidente Jair Bolsonaro na Assembleia Geral da Organização das Nações Unidas - ONU, em Nova Iorque, Estados Unidos da América.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, Sras. Deputadas, estamos todos de maneira incrédula assistindo a este Governo que não tem nem eira nem beira, que não tem nada planejado, que não tem estratégia.\r\nOntem fomos testemunha do posicionamento de um Senador, que, numa atitude de desagravo, estava contando os problemas por que atravessou em face de uma ação desastrosa da Polícia Federal. Inclusive, em desacordo com uma manifestação do Ministério Público, o Supremo Tribunal Federal concedeu o mandado e a licença para que a operação acontecesse. Pois bem, mais uma vez, à margem do devido processo legal, sem entrar no mérito do que aconteceu. \r\nA Polícia Federal tem chefe. Ela atende diretamente ao Ministro da Justiça. O Ministro da Justiça, ao tomar essa decisão, alcança, fere de morte, vai contra os interesses do Governo, porque atinge a Liderança do Governo no Senado. Ou seja, o Ministro da Justiça encaminha uma ação que atinge aquele que lidera o Governo no Senado Federal. \r\nObservem os senhores a situação de um Governo, que colocou o Brasil de joelhos, na Assembleia Geral das Nações Unidas, em um ambiente multilateralizado, onde o Brasil teve a oportunidade ímpar de se posicionar como tem feito historicamente. Não é à toa que o Brasil é quem abre as assembleias da ONU. O Presidente teve inclusive dificuldade de acompanhar o teleprompter, visto que estava numa situação vexatória, porque não conseguia ler e não tinha condição sequer de concatenar a sua fala.\r\nEste Presidente nos mata de vergonha!"
  }, {
    "dataHoraInicio" : "2019-09-25T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F9%2F2019&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, MPV 866/2018, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda nº 6, apresentada à Medida Provisória nº 866, de 2018, sobre a criação da empresa pública NAV Brasil Serviços de Navegação Aérea S/A.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Presidente, o PT encaminha \"sim\" e quer colocar a sua posição com clareza. Nós votamos a favor porque achamos que o Estado mínimo não é solução para o País. O aproveitamento dos funcionários da INFRAERO é o caminho natural, não só pela expertise, mas pela experiência que detiveram ao longo desses anos.\r\nEm função disso, o PT vota \"sim\"."
  }, {
    "dataHoraInicio" : "2019-10-08T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=10%2F10%2F2019&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SANEAMENTO  BÁSICO, PROVATIZAÇÃO, MANAUS (AM), CONTRARIO.",
    "sumario" : "Contrariedade à proposta do Governo Federal de privatização do setor de saneamento  básico. Precariedade dos serviços prestados pela empresa AEGEA Saneamento no Município de Manaus, Estado do Amazonas.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aqui nesta Casa há diversas matérias cujo aprofundamento da discussão interessa a toda a sociedade brasileira. Então, antecipadamente, nós vamos nos debruçar sobre a análise do marco regulatório do saneamento.\r\nQuase sempre que estamos a discutir essa matéria, surge um verdadeiro mantra, que se repte: \"Olha, não queremos discutir com viés ideológico\".\r\nO que é viés ideológico? É o campo de esquerda, o campo progressista dizendo exatamente aquilo que pensa, dizendo que o marco regulatório do saneamento nem sequer foi implementado, é novo, não está amadurecido. Então, por que trocá-lo?\r\nVão trocar por uma questão ideológica, por uma posição ideológica que quer deslocar o mercado do saneamento do ambiente público de investimentos para abri-lo à sanha privatista deste Governo, que não tem outra coisa a propor, a não ser o desmonte do Estado brasileiro. Inclusive, coloca na mesa que a universalização do saneamento virá através das empresas privadas, que necessariamente têm no lucro a sua razão de existência. Ora, não será o lucro a pedra de toque para que, através do subsídio cruzado, possamos ter a universalização dos serviços, exatamente na direção das franjas sociais deste País.\r\nA partir de um requerimento que fizemos, fomos visitar, com vários Deputados, alguns lugares em que a iniciativa privada está gerindo o saneamento. Fui com os colegas ao Município de Uruguaiana, no Rio Grande do Sul, e ao Estado do Tocantins. E eu estive nesse final de semana em Manaus.\r\nEm Manaus, atua a empresa AEGEA, que sucedeu outras três empresas ao longo de 19 anos. E - pasmem, senhores! - vejam a situação que encontramos lá: de cada 100 metros cúbicos de água produzida e tratada, perdem-se 75 metros cúbicos. Isso não pode ser exemplo para ninguém, Deputado Marcelo Nilo! V.Exa. conhece bem saneamento.\r\nE na matriz urbana daquela Capital, a coleta de esgoto se dá em apenas 20% da região, depois de 19 anos. E interligados à rede de tratamento estão somente 60% desse esgoto coletado. Ou seja, só 12% do esgoto em Manaus é coletado e tratado, depois de 19 anos.\r\nA primeira empresa que prestou o serviço foi uma do grupo Suez, um grupo francês que tem expertise internacional na promoção desses serviços. Entretanto, o que verificamos foi a falta de interação na relação com a sociedade manauara.\r\nO que nós verificamos é que a agência de regulação do Amazonas efetivamente não está cumprindo seu papel e a titularidade, que compete ao Município de Manaus. Enfim, não está encaminhando as questões de fato mais importantes para que o serviço funcione.\r\nHoje, na Comissão Especial do Marco Regulatório, nós encontramos alguém da AEGEA Saneamento, a quem manifestamos a realidade da empresa em Manaus, mas o que obtivemos foi apenas o silêncio como resposta. \r\nQuem cala consente, consente a vergonha de não poder mentir, porque eu fui testemunha da situação em que se encontra Manaus."
  }, {
    "dataHoraInicio" : "2019-10-15T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3261/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE SANEAMENTO BÁSICO, ATUALIZAÇÃO, MARCO REGULATÓRIO, CRÍTICA, PRIVATIZAÇÃO.",
    "sumario" : "Realização do seminário nacional o novo marco regulatório do saneamento. Repúdio à sanha privatista do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, todos que assistem à sessão pelos meios de comunicação desta Casa, neste momento, subo a esta tribuna para me manifestar acerca de um  Francisco Jr., foi lançado um movimento chamado CHIS da Questão, CHIS - Cidades Humanas Inteligentes e Sustentáveis, um fórum de debates amplos que pretende debater, com o povo de Goiânia, o futuro da cidade.\r\nA única novidade que traz de fato é inviabilizar a permanência do contrato de programa, que é um instrumento que vem de um mandamento constitucional que trabalha a gestão associada à prestação de serviços compartilhados entre, por exemplo, os Estados e os Municípios, ou seja, a cooperação interfederativa.\r\nNo momento em que impede a continuidade do contrato de programa, decreta a morte de dezenas e dezenas de empresas estatais, sejam elas dos Municípios, dos Estados e do Distrito Federal. Os Municípios e o Distrito Federal são os verdadeiros titulares, via mandamento constitucional, dos serviços de saneamento básico.\r\nTudo isso direcionado com o discurso de que o campo estatal não está dando respostas, não investe o suficiente e que o setor privado tem dinheiro e, com o tempo bastante razoável, vai trabalhar, vai resolver o problema da universalização do saneamento básico no País.\r\nÉ muito bom que essas discussões tenham tido a capilaridade necessária. Também colocamos requerimentos e fomos atendidos para discutir algumas iniciativas, a própria iniciativa privada do Rio Grande do Sul, especificamente em Uruguaiana, no Estado de Tocantins e na cidade de Manaus, Capital do Amazonas.\r\nE nós vimos, nesses três simbólicos eventos, que a iniciativa privada, nos indicadores do seu trabalho, deixou muito a desejar, elevou muito a tarifa. Ela não tem tarifa social, portanto, é calcada no lucro. E também não foram feitos os investimentos prometidos quando descredibilizou a empresa estatal para dar lugar à iniciativa privada. \r\nEm todo o País, o fim do subsídio cruzado significa um não, um rotundo não, ao processo de universalização dos serviços de saneamento. Que ninguém se engane, a sanha privatista deste Governo que não tem nem eira nem beira é o desmonte do Estado brasileiro. Este é um Governo meramente reativo, que não tem capacidade de dar plenas respostas no ambiente estruturante dos investimentos de que o Brasil precisa, principalmente no setor do saneamento, que é um dos maiores espelhos da nossa desigualdade. Portanto, essa discussão teve o melhor cabimento. \r\nEstá na hora da sensibilidade daqueles que estão nesta Casa, os 513 Deputados, principalmente os que não querem deixar suas digitais, transformando o sucateamento das empresas estatais em um legado de votos que possa não significar aquilo que a sociedade deseja. \r\nO pobre precisa de esgotamento sanitário, precisa de água boa. E o exemplo de Manaus com a inciativa privada revela que, depois de 19 anos, o dobro daqueles que não tinham acesso à água potável e de qualidade é o legado, além de apenas 12% de esgoto tratado, que são o legado da iniciativa privada em Manaus no saneamento básico.\r\nMuito obrigado.Presidente, Srs. Deputados, Sras. Deputadas, todos que assistem à sessão pelos meios de comunicação desta Casa, neste momento, subo a esta tribuna para me manifestar acerca de um seminário nacional que hoje pôde aprofundar discussões substantivamente caras ao nosso País.\r\nEstávamos a discutir, entre aspas, \"o novo marco regulatório do saneamento\". A única novidade que traz de fato é inviabilizar a permanência do contrato de programa, que é um instrumento que vem de um mandamento constitucional que trabalha a gestão associada à prestação de serviços compartilhados entre, por exemplo, os Estados e os Municípios, ou seja, a cooperação interfederativa.\r\nNo momento em que impede a continuidade do contrato de programa, decreta a morte de dezenas e dezenas de empresas estatais, sejam elas dos Municípios, dos Estados e do Distrito Federal. Os Municípios e o Distrito Federal são os verdadeiros titulares, via mandamento constitucional, dos serviços de saneamento básico.\r\nTudo isso direcionado com o discurso de que o campo estatal não está dando respostas, não investe o suficiente e que o setor privado tem dinheiro e, com o tempo bastante razoável, vai trabalhar, vai resolver o problema da universalização do saneamento básico no País.\r\nÉ muito bom que essas discussões tenham tido a capilaridade necessária. Também colocamos requerimentos e fomos atendidos para discutir algumas iniciativas, a própria iniciativa privada do Rio Grande do Sul, especificamente em Uruguaiana, no Estado de Tocantins e na cidade de Manaus, Capital do Amazonas. E nós vimos, nesses três simbólicos eventos, que a iniciativa privada, nos indicadores do seu trabalho, deixou muito a desejar, elevou muito a tarifa. Ela não tem tarifa social, portanto, é calcada no lucro. E também não foram feitos os investimentos prometidos quando descredibilizou a empresa estatal para dar lugar à iniciativa privada.\r\n15:04\r\nRF  \r\nEm todo o País, o fim do subsídio cruzado significa um não, um rotundo não, ao processo de universalização dos serviços de saneamento. Que ninguém se engane, a sanha privatista deste Governo que não tem nem eira nem beira é o desmonte do Estado brasileiro. Este é um Governo meramente reativo, que não tem capacidade de dar plenas respostas no ambiente estruturante dos investimentos de que o Brasil precisa, principalmente no setor do saneamento, que é um dos maiores espelhos da nossa desigualdade. Portanto, essa discussão teve o melhor cabimento.\r\nEstá na hora da sensibilidade daqueles que estão nesta Casa, os 513 Deputados, principalmente os que não querem deixar suas digitais, transformando o sucateamento das empresas estatais em um legado de votos que possa não significar aquilo que a sociedade deseja.\r\nO pobre precisa de esgotamento sanitário, precisa de água boa. E o exemplo de Manaus com a inciativa privada revela que, depois de 19 anos, o dobro daqueles que não tinham acesso à água potável e de qualidade é o legado, além de apenas 12% de esgoto tratado, que são o legado da iniciativa privada em Manaus no saneamento básico.\r\nMuito obrigado.\r\nO SR. PRESIDENTE (Charles Fernandes. PSD - BA) - Obrigado, nobre Deputado.\r\nLogo encerraremos o Pequeno Expediente e entraremos no período do Grande Expediente. O orador já está na tribuna, e eu tenho que cumprir o tempo regimental, porque o Deputado Emanuel Pinheiro já está aguardando.\r\nConcedo a palavra, por 1 minuto, ao Deputado Vilson da Fetaemg.\r\nO SR. VILSON DA FETAEMG (PSB - MG. Sem revisão do orador.) - Sr. Presidente, Deputado Charles Fernandes, hoje é um dia especial para todos nós brasileiros, o Dia do Professor. Então quero aq"
  }, {
    "dataHoraInicio" : "2019-10-15T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F10%2F2019&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 886/2019, MEDIDA PROVISÓRIA, CONTRÁRIO.",
    "sumario" : "Discussão da Medida Provisória nº 886, de 2019, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, acerca do item que se refere à demarcação das terras indígenas, não há como esta Casa concordar que essa atribuição permaneça sob o guarda-chuva do Ministério da Agricultura, Pecuária e Abastecimento, com a edição da MP 886.\r\nÉ claro que essa intenção não se coaduna com os predicados daquela Pasta. Imaginem os senhores, a demarcação das terras indígenas estando afeta ao Ministério da Agricultura, Pecuária e Abastecimento. É um contrassenso por conta das visões que se estabelecem. Isso contraria o mínimo senso comum perante uma matéria tão delicada, principalmente porque os olhares a se refletirem sobre essa matéria levam todos na direção da análise do direito - da análise do direito - e, objetivamente, isso não pode, em hipótese nenhuma, na nossa visão, estar afeto ao Ministério da Agricultura, Pecuária e Abastecimento.\r\nNós achamos um contrassenso, e isso reflete a característica errática deste Governo. \r\nDo mesmo jeito, o monitoramento das ONGs, como se o olhar de um Estado, garantidor de direito, permitisse ficar vasculhando, como no Estado policialesco, a vida das ONGs, as entranhas das ONGs. Há uma série de processos a serem colocados adiante, por exemplo, trabalhar incessantemente pela geração de empregos, para que se volte a dinamizar a macroeconomia desta Nação. Ficamos simplesmente sapateando em pautas que não nos levam a nenhum caminho, aumentando a fila, cada vez mais, dos desvalidos, dos desalentados, por conta, repito, dessa característica do Governo, que não sabe para o que veio, para onde vai e nem sequer consegue estruturar a sua própria máquina.\r\nPor isso, a nossa manifestação é contrária."
  }, {
    "dataHoraInicio" : "2019-11-05T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F11%2F2019&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO,  PROPOSTA DE EMENDA À CONSTITUIÇÃO, EXTINÇÃO, MUNICIPIO, ALTERAÇÃO, PACTO FEDERATIVO.\r\nDEPUTADO FEDERAL, DECLARAÇÃO, ATO INSTITUCIONAL, REPÚDIO, DEFESA, DEMOCRACIA.",
    "sumario" : "Contrariedade à proposta governamental de extinção de Municípios brasileiros com menos de 5.000 habitantes. Repúdio à declaração de Deputado a favor da reedição do Ato Institucional nº 5, o AI5.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, a nossa manifestação aqui, hoje, vai na direção de que a violência desse Governo não tem limites. Mais de mil Municípios deixarão de existir numa penada só, de cima para baixo, sem nenhuma discussão. Na Bahia, nove Municípios poderão deixar de existir. \r\nNa nossa convivência, naquele ambiente democrático que sempre sonhamos ter, é impossível que o povo brasileiro aceite essa situação, exatamente no momento em que Deputados nesta Casa atacam o ambiente democrático, a Casa do Povo, colocando sobre a necessidade de um novo Ato Institucional nº 5 para acabar com a liberdade que foi construída a duras penas.\r\nÉ preciso que se entenda que a imunidade Parlamentar tem limites do ponto de vista do juramento que se fez nesta Casa em cumprir o texto da Constituição. Nós precisamos, todos os dias, todos os partidos desta Casa, regar a planta da democracia. Isso é muito caro para o povo brasileiro, pois nós pagamos muito alto nos momentos das trevas, do obscurantismo. Não podemos voltar a esse momento, e esta Casa e as instituições têm que repelir esses encaminhamentos, principalmente, de partidos de Deputados que estão nesta Casa sem respeitar a construção que vem acontecendo no mais longo período de democracia que vivemos no período republicano. \r\nPortanto, esta Casa e as instituições, principalmente o Supremo Tribunal Federal, guardião do texto constitucional, devem repelir essa insanidade que parte de um Deputado que não representa nem longe a média do que pensa o brasileiro."
  }, {
    "dataHoraInicio" : "2019-11-06T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2019&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEILÃO, EXPLORAÇÃO, PETRÓLEO, CAMADA PRÉ-SAL, REGIME DE CESSÃO ONEROSA, EMPRESA ESTRANGEIRA, PARTICIPAÇÃO, CRISE POLÍTICA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, REDE SOCIAL DIGITAL, NOTÍCIA FALSA (FAKE NEWS), ARGENTINA, FECHAMENTO, FÁBRICA.",
    "sumario" : "Vinculação entre o quadro de insegurança político-jurídica reinante no País e a decisão de empresas estrangeiras de não participação no megaleilão de blocos petrolíferos da cessão onerosa da camada pré-sal, realizado pela empresa Petróleo Brasileiro S/A - PETROBRAS. Postagem, no Twitter oficial do Presidente da República, de fake news  sobre o fechamento de grandes empresas na Argentina.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, subo a esta tribuna não para festejar, mas para lamentar a falta de prestígio, a imagem do País e os problemas que atravessamos, demonstrando que estamos num momento de muita insegurança política e também jurídica.\r\nO resultado do leilão do pré-sal demonstra claramente por que as empresas estrangeiras, as grandes petroleiras, ao fazerem análise de risco para adquirir, através da cessão onerosa, os blocos de exploração do pré-sal, não deram os seus lances. E, dos quatro blocos, apenas dois foram resgatados. A PETROBRAS, ficou com 90% de um deles, o Bloco de Búzios, aquele que talvez seja o mais importante, juntamente com duas empresas chinesas. Mas os chineses têm motivação para não terem medo de correr o risco, mesmo porque são os principais parceiros do País hoje e têm, portanto, nas mãos a grande alavanca para fazer qualquer tipo de negociação com o Brasil, que se encontra num ambiente macroeconômico extremamente fragilizado. Depois a PETROBRAS resgatou outro bloco, o Bloco de Itapu.\r\nMas por que tudo isso? Exatamente por conta do ambiente. E a prova está aqui. O Presidente da República, mais uma vez militando nesse ambiente confuso das fake news, anunciou que a Argentina iria perder a presença de três fábricas importantes, que fechariam: a MWM Motores e Geradores, uma gigante fabricante de motores a diesel; a Honda, uma gigante da produção de automóveis do mundo; e a L'Oréal. Isso está no Twitter do Presidente - no Twitter oficial do Presidente da República! -, anunciando a saída dessas três empresas da Argentina.\r\nDuas delas desmentiram a postagem no Twitter oficial do Presidente. Desmentiram! Imediatamente, logo depois, o Presidente da República apaga suas fake news, demonstrando o ambiente em que o Brasil está imerso, no momento em que coloca à disposição, numa megaestrutura, o leilão do pré-sal, que sofreu o boicote das grandes petroleiras por causa do nosso ambiente de insegurança política e jurídica. A análise de risco das grandes petroleiras colocou claramente que, sem esse porto seguro, o capital internacional não virá investir no Brasil.\r\nE também, no momento em que lança nas redes mais essas fake news, o Presidente da República de um dos países mais importantes do mundo é desmentido por duas grandes empresas, que dizem que não sairão da Argentina. E a MWM disse que, embora esteja tendo prejuízo por falta de demanda naquele país, não certificou, não adiantou se sairia de lá.\r\nÉ essa militância nefasta nas redes sociais que demonstra que um Governo tão somente reativo não encontrará as respostas para os graves desafios do nosso País."
  }, {
    "dataHoraInicio" : "2019-11-11T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F11%2F2019&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGUNDA INSTÂNCIA, PRISÃO, CONDENAÇÃO, EXECUÇÃO DA PENA, CONTRA, JURISPRUDÊNCIA, SUPREMO TRIBUNAL FEDERAL (STF), DECISÃO, ANÁLISE.",
    "sumario" : "Elogio aos membros do Supremo Tribunal Federal, pela decisão contrária à prisão do réu após a condenação em segunda instância.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados - e dirijo-me também aos que nos assistem pela TV Câmara e demais mídias desta Casa -, subo a esta tribuna neste momento para manifestar a minha opinião de que este momento é extremamente grave. Independentemente das posições ideológicas desta Casa, nós devemos defender a democracia.\r\nNo momento em que o STF se posicionou segundo o texto da Constituição Federal, repôs o ambiente da normalidade com relação à prisão de Lula e de outros, à revelia do texto constitucional. Não ouvi algumas vozes que estão reclamando da soltura do Lula reclamarem da posição do Deputado Federal amigo das milícias e dos milicianos, que disse que um novo AI-5 deveria pairar, em face de inquietações pelas quais o Brasil possa passar nos momentos de hoje. E não vieram de segmentos conservadores as vozes para defender a democracia.\r\nOuvimos há pouco tempo o Ministro Sergio Moro, desmoralizado hoje, dizer que soltaram um criminoso.\r\nImaginem um juiz chamar de criminoso alguém que não teve o trânsito em julgado e que estava cumprindo pena à revelia do texto constitucional!\r\nEm que pese a importância da manifestação popular, nenhum alarido pode fazer com que o STF tangencie o texto da Constituição, porque o Tribunal é, de fato, o guardião da Carta Magna do nosso País. Portanto, nós precisamos defender a democracia, e uma PEC não deve vir a esta Casa para mover algo que é cláusula pétrea da Constituição Federal, porque trabalha os mais os profundos direitos de cada cidadão brasileiro, e por conta disso é cláusula pétrea. Eu acho que o Supremo Tribunal Federal repôs a ordem constitucional do País, porque o texto é límpido, é claro. E é preciso que todos nós defendamos o direito do cidadão brasileiro como um direito fundamental, como está escrito na Carta Magna.\r\nObrigado."
  }, {
    "dataHoraInicio" : "2019-11-19T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DESMATAMENTO, QUEIMADA, FLORESTA AMAZÔNICA, VAZAMENTO, PETRÓLEO, LITORAL, PRAIA, REGIÃO NORDESTE, DESASTRE AMBIENTAL, CONTAMINAÇÃO, POLUIÇÃO AMBIENTAL.\r\nPL 3261/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE SANEAMENTO BÁSICO, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, PRIVATIZAÇÃO, CRÍTICA.",
    "sumario" : "Recorde no desmatamento da região amazônica durante o Governo Jair Bolsonaro. Fragilidade dos serviços de controle e fiscalização da região costeira do País, demonstrada no derramamento de petróleo no litoral do Nordeste brasileiro. Contrariedade à aprovação pela Casa do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil, há mais de 50 anos, vem se notabilizando pelo Direito Ambiental, pelas normas que sempre instituiu para proteger a diversidade da sua fauna, da sua flora. E hoje, com menos de 1 ano desse atual Governo, nós temos o maior recorde dos últimos 30 anos de desmatamento da Floresta Amazônica.\r\nAlém disso, com relação a nossa Amazônia Azul, o derramamento de óleo demonstrou claramente a fragilidade em controle do Brasil, que tem uma das maiores costas, considerando os diversos países do mundo. Foi inclusive um vexame a forma de se fiscalizar e de se buscar a razão desse derramamento de óleo, quando recentemente a Universidade Federal de Alagoas apontou de maneira clara qual foi a embarcação, o navio que provavelmente derramou essa quantidade de óleo que está trazendo muitos problemas para centenas de milhares de pescadores, de marisqueiras, para o turismo no Nordeste brasileiro. E já começa a aparecer óleo em praias do Espírito Santo, portanto, beirando o Sudeste deste País. As ações para mitigar esse problema foram muito poucas, uma vergonha, em nível nacional.\r\nSras. e Srs. Deputados, o Projeto de Lei nº 3.261, de 2019, vem como uma luva para tirar o espaço das companhias públicas de saneamento e para entregar um mercado gigantesco à iniciativa privada - a partir de uma lei. Observem a situação neste País, onde nós vamos acabar com um contrato de programa e a possibilidade de termos num subsídio cruzado o caminho da universalização e do saneamento. O saneamento espelha a desigualdade como nenhum outro serviço público. E nós, nesta Casa, teremos alguns Parlamentares que colocarão as suas digitais para privatizar, repito, para privatizar o saneamento e ameaçar...\r\n(Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2019-11-19T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F11%2F2019&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONEL TADEU, DEPUTADO FEDERAL, RACISMO, POLICIA, HOMICIDIO, NEGROS, EXPOSIÇÃO DE ARTE, CAMARA DOS DEPUTADOS, PROTESTO.",
    "sumario" : "Indignação do orador com ato de racismo praticado por Deputado nas dependências da Casa.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós não poderíamos deixar de mostrar a nossa indignação diante de um ato de ódio e de racismo perpetrado por um colega Deputado neste Parlamento. E houve outro Deputado, negro, que subiu àquela tribuna e não reconhece a essência do que é.\r\nOs negros não são vagabundos. Nas universidades públicas federais deste País, a maioria dos estudantes é negra. Eles estão cumprindo um papel importante. E lembro que a oportunidade para adentrar, para utilizar os bancos das faculdades foi aberta na época de Lula e de Dilma."
  }, {
    "dataHoraInicio" : "2019-11-26T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F11%2F2019&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ATO INSTITUCIONAL, DITADURA.",
    "sumario" : "Repúdio à declaração do Ministro da Economia, Paulo Guedes, favorável à reedição do Ato Institucional nº 5, o AI5, instrumento de repressão adotado no regime militar.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente.\r\nA motivação da minha fala é a mesma. Não é possível que o Ministro da Economia, ao invés de se preocupar em criar oportunidades de emprego - o País está estagnado -, está brandindo uma clava e diz que o AI-5 será bem-vindo, se o nosso povo de maneira organizada estiver na rua para garantir o seu espaço. \r\nQue País é este? Isso foi dito pelo Ministro da Economia, que moldou o insucesso chileno que hoje faz com que aquele povo convulsionado esteja nas ruas exigindo seus direitos.\r\nÉ uma vergonha para o nosso País!\r\nFora, Paulo Guedes!"
  }, {
    "dataHoraInicio" : "2019-12-03T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F12%2F2019&txPagina=17&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, ADOLESCENTE EM CONFLITO COM A LEI, JOVEM, POPULAÇÃO DE BAIXA RENDA, NEGROS, CHACINA, CRIME, EVENTO, DANÇA, FAVELA DE PARAISÓPOLIS, FAVELA, POLÍCIA MILITAR, OPERAÇÃO POLICIAL, SÃO PAULO (ESTADO), INVESTIGAÇÃO, NECESSIDADE.",
    "sumario" : "Vinculação entre a destruição de cartaz em exibição nas dependências da Casa sobre a violência policial contra a juventude negra e o massacre de jovens duante ação da Polícia Militar na favela de Paraisópolis, em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Para uma breve comunicação. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, há 2 semanas, esta Casa viveu um reboliço enorme, em torno de uma exposição, no corredor, que celebrava a luta do povo negro, de origem africana, entre nós. No final de semana passada, nós fomos \"brindados\" - entre aspas - por um massacre.\r\nQual seria o protocolo da Polícia Militar do Estado de São Paulo, numa circunstância, numa abordagem de um baile funk, onde havia, em becos e vielas, milhares e milhares de pessoas? Boa parte era de adolescentes, mas com um traço em comum, na sua grande maioria: negros e pobres. O que aconteceu? Uma tragédia, um show de barbárie, perpetrado pela polícia do Estado de São Paulo, sob o Governo de Doria, que também não liga para os negros, os desvalidos, os desalentados, os pobres da periferia.\r\nDe que adiantou quebrar uma charge, na mostra, na exposição, para tentar mostrar naquele ato o desagravo à força policial? O que tem a dizer esse Deputado que cometeu aquela violência, no momento em que se irrompe a realidade, demonstrando a verdade nua e crua? Ser pobre e, pior, ser negro, no Brasil, é caminhar para uma sentença de morte. Esse é o estado das coisas. As forças policiais devem dizer qual o protocolo que deveria ser seguido numa circunstância como aquela, como atirar perante uma multidão para atingir supostamente dois bandidos, no meio de milhares e milhares de pessoas. Como encurralar jovens indefesos, se a largura de um beco mal cabem duas três pessoas em paralelo? \r\nImaginem a barbárie de várias pessoas terem sido mortas pisoteadas! Um traço em comum: negros, pobres, desalentados. Na realidade, nós estamos vivendo um momento muito difícil.\r\nNuma entrevista, o Sr. Paulo Guedes passou o recibo, quando estava falando à Globo, lamentando o fato de que o Presidente está freando as reformas. Quais reformas? Ele, como ponta de lança dos rentistas, daqueles que têm no capital financeiro o seu cotidiano de ganhos, sem a produção de empregos, disse que este é um Congresso reformista e que a governabilidade está em torno da pauta econômica. Ele está procurando cumplicidade entre nós, mas está destruindo a rede de proteção social do nosso querido País. \r\nEntão, na realidade, este Presidente é um destruidor de sonhos, principalmente dos pobres e dos negros. E nós temos como dizer isso pautados na realidade. Qual o protocolo da Polícia Militar do Estado de São Paulo, quando encurrala, quando mata pretos, pobres, desvalidos e desalentados?\r\nÉ a nossa juventude que tem aumentado, na realidade, o seu grito por um espaço que está sendo negado por este Governo, que não gosta de negro e que não gosta de pobre."
  }, {
    "dataHoraInicio" : "2019-12-04T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FEMINICÍDIO, GENOCÍDIO, JOVEM, NEGROS, POBRE.",
    "sumario" : "Elevação de registros do crime de feminicídio e de assassinatos de jovens negros e pobres no País.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, nos últimos 5 anos, houve registros favoráveis da diminuição da violência em vários Estados do nosso País, principalmente no Nordeste. Ocorre que, ao lado dessa boa notícia, cresce o número de feminicídios em nosso País a cada dia. Essa elevação deixa todos nós estarrecidos.\r\nAo lado disso, está o genocídio da população negra - negra, pobre e jovem. É um flagelo, principalmente nas Regiões Sul e Sudeste do País.\r\nAlguma resposta tem que ser dada, entretanto nós estamos vivenciando o clima de ódio, de intolerância, que marca este Governo."
  }, {
    "dataHoraInicio" : "2019-12-04T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GOVERNO, JAIR BOLSONARO, PRESIDENTA DA REPÚBLICA, GESTÃO, ECONOMIA, INEFICÁCIA.",
    "sumario" : "Ineficácia do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, estamos nas prévias de completar 1 ano deste desgoverno, um governo esquizofrenizado, reativo, que não tem na mão um plano estratégico para dinamizar a economia brasileira.\r\nNesse último trimestre, nós estamos vivenciando um \"pibinho\" de 0,6%. As principais cadeias produtivas e os principais investimentos para a geração de empregos para a nossa população, principalmente a população mais carente, não acontece. As oportunidades se vão. Existe muita insegurança política, jurídica, institucional, e isso tem afugentado a moeda forte que vem em nosso País no caminho da especulação. O emprego não aparece, a inflação está baixa, entretanto o preço da gasolina, do gás, da carne e dos gêneros essenciais está proibitivo, principalmente para aqueles mais pobres, os mais simples da nossa população.\r\nÉ por isso que a popularidade do atual Presidente vem ruindo. Não existe saída, não existe concretude na ação do Governo quando ataca a soberania, quando ataca a organização e o controle social, quando criminaliza os movimentos sociais, quando avaliza o obscurantismo, acabando com a cultura, com a educação, com as universidades. Os recursos que estão mitigando a fome e a pobreza há vários anos em nosso País deixaram de acontecer exatamente naqueles lugares onde a capilaridade da falta de oportunidade é a pedra de toque. \r\nA fome voltou entre nós. O Brasil tinha rompido com a fome, e ela volta e aprofunda a desigualdade em nosso País.\r\nEste é um País rico em condições objetivas e naturais, entretanto o desgoverno aponta necessariamente para a iniquidade e a falta de oportunidade para os brasileiros.\r\nÉ esse o desgoverno \"esquizofrenizado\" que nós temos em nosso País, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2019-12-04T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2019&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PL 5815/2019, PROJETO DE LEI ORDINARIA, FAVORAVEL.",
    "sumario" : "Discussão do Projeto de Lei nº 5.815, de 2019, acerca da prorrogação do prazo de utilização do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica (RECINE) e dos benefícios fiscais previstos nos arts. 1º e 1º-A da Lei nº 8.685, de 1993, e no art. 44 da Medida Provisória nº 2.228-1, de 2001. Apoio ao adiamento da votação do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, o RECINE é algo que nos unifica neste momento de resistência contra o obscurantismo deste Governo. Nós temos que celebrar o potencial de criatividade do cinema brasileiro e bater pé firme no caminho da resistência para que a arte, a cultura, a Academia não sejam vítimas do obscurantismo deste Governo.\r\nTrata-se de um Governo que não quer luzes, que não quer a organização dos movimentos sociais, que não quer a organização do nosso povo, que só quer o deslocamento de renda na direção da elite, na direção do capital financeiro nacional, no primeiro momento, e internacional.\r\nEu gostaria de me somar àqueles que estão temporariamente celebrando o fato de deixarmos para depois a votação do PL 3.261, um envelope destinado a inviabilizar o saneamento público, a destruir as empresas estatais estaduais de saneamento. É o fim do contrato de programa que está previsto no texto constitucional, por meio da gestão associada entre os entes federados.\r\nUma lei não pode mudar a Constituição! Isso gera um ambiente de insegurança jurídica e faz com que o capital privado esteja longe efetivamente desta circunstância.\r\nPortanto, não é algo inteligente, não é algo que seja compatível com a iniquidade, a desigualdade, que deixa parcela importante do povo brasileiro sem acesso a água e a esgotamento sanitário de qualidade.\r\nPortanto, estamos temporariamente de acordo, para que tenhamos um tempo para produzir os consensos possíveis em torno de uma matéria que pode mudar para pior a vida dos brasileiros.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2019-12-10T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F12%2F2019&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, OPERADOR DE PETRÓLEO E GÁS, IVES GANDRA MARTINS FILHO, MINISTRO DO TRIBUNAL SUPERIOR DO TRABALHO, DECISÃO, CRÍTICA.\r\nPRIVATIZAÇÃO, DESESTATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), COMPANHIA HIDROELÉTRICA DO SÃO FRANCISCO (CHESF), SISTEMA ELÉTRICO, CONTRÁRIO.",
    "sumario" : "Perplexidade diante de decisão do Ministro do Tribunal Superior do Trabalho, Ives Gandra Martins Filho, contrária à greve de petroleiros.  Posicionamento do orador contrário à privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS e da Companhia Hidro-Elétrica do São Francisco - CHESF.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Para uma breve comunicação. Sem revisão do orador.) - Sra. Presidente, Srs. e Sras. Parlamentares, venho a esta tribuna para repercutir um fato que já se repete, por diversas vezes, em pleno período em que devíamos estar cultivando, regando a nossa jovem democracia.\r\nO Tribunal Superior do Trabalho tomou uma decisão, no mínimo, extremamente heterodoxa. A decisão foi a de penalizar antecipadamente os petroleiros, a Federação Única dos Petroleiros e os sindicatos de petroleiros de diversos Estados do nosso País. Num sábado, no dia 22 de novembro próximo passado, o Ministro Ives Gandra Martins Filho penalizou os petroleiros de maneira antecipada, por uma greve que só viria a acontecer na segunda-feira, após o pronunciamento no sábado. Portanto, na antevéspera da greve, ou seja, antecipadamente, ele confiscou quase 6 milhões de reais dos sindicatos; transformou uma greve numa ilegalidade antes mesmo que a mesma existisse. É muita criatividade na perseguição à organização, à liberdade e à coordenação da defesa do patrimônio e da soberania nacional, que é exercitada pelos trabalhadores, bravos trabalhadores e trabalhadoras do petróleo em nosso País.\r\nA decisão repôs essa situação ridícula, esdrúxula, porque reviu uma decisão monocrática, sem pé nem cabeça, sem eira nem beira, no sentido de ferir a organização livre, a emancipação dos trabalhadores, que é algo do quotidiano do nosso País. Então, os tribunais estão operando para cercear o livre e consagrado direito à organização e à luta dos trabalhadores petroleiros. Portanto, o ataque à soberania não tem limites, e assim vai.\r\nSobre o sistema ELETROBRAS, já se sinalizou que ele será vendido a preço de banana. E lá no Nordeste, no querido Nordeste, companheiro Vicentinho, a CHESF, que deveria ser algo intocável, vai ser vendida na bacia das almas. Com a venda da CHESF, observa-se que o lucro vai presidir a utilização da água do Rio São Francisco, que pede socorro, que precisa ser cuidado por todo o povo nordestino, porque está morrendo, precisa de revitalização. O uso da água gera conflito. Se a água é usada para a irrigação em demasia, vai faltar para a dessedentação dos animais e dos humanos e para a produção de energia.\r\nEm qualquer país do mundo, cuidar de uma PETROBRAS e de uma ELETROBRAS significa cuidar da soberania. No entanto, a cada dia nós nos surpreendemos com o amanhã. O que hoje parece algo absolutamente inimaginável inaugura algo pior no dia seguinte.\r\nO Brasil está sendo palco de olhares incrédulos pelo mundo afora por conta dos absurdos que se sucedem aqui. Nós não somos um país de segunda linha; estamos nos transformando pela forma mambembe como o Brasil está sendo presidido. Portanto, nós estamos aqui cumprindo o nosso papel de estar ao lado dos trabalhadores e na luta por um Brasil para todos os brasileiros."
  }, {
    "dataHoraInicio" : "2019-12-11T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3261/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE SANEAMENTO BÁSICO, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, ÁGUA, PRIVATIZAÇÃO, CONTRÁRIO.",
    "sumario" : "Defesa de rejeição do Projeto de Lei 3.261, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, está na pauta de hoje o Projeto nº 3.261, de 2019, que mexe no marco regulatório do saneamento. Mas o que esse projeto pretende, na sua essência, é promover o monopólio privado do saneamento, já que as leis atuais - já que o marco regulatório atual - pressupõem todas as possibilidades de o investimento privado coexistir com o encaminhamento das empresas públicas, sejam elas municipais ou estaduais.\r\nÉ preciso que isso fique bem claro, porque o monopólio privado não deu certo nos países mais desenvolvidos, e existe uma tendência concreta para a remunicipalização e a reestatização dos serviços passados para a iniciativa privada, que, efetiva e historicamente, não investe no saneamento. E, com a iniciativa privada presidida pelo lucro, os pobres, os que vivem na franja da sociedade, não terão acesso à água e ao esgotamento sanitário, que deveriam estar à disposição deles por direito.\r\nEntão, é preciso que esta Casa saiba o que será votado hoje. A população espera, no mínimo, que o projeto sobre aquele serviço que mais espelha a desigualdade, em qualquer país do mundo, não seja votado nesta Casa, em desfavor da imensa maioria, que está assistindo a um processo de veiculação de muitas fake news, de informações que não são verídicas acerca da cobertura dos serviços de água e de esgotamento sanitário. É preciso que cada Deputado e cada Deputada tenha responsabilidade plena ao dar o voto, para que nós não selemos a definitiva impossibilidade de o pobre ter à sua disposição água de qualidade e esgoto coletado e tratado."
  }, {
    "dataHoraInicio" : "2019-12-11T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, OPOSIÇÃO POLÍTICA, OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.261-A, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição muda o voto. Estamos em obstrução, porque esse projeto vai aumentar a insegurança jurídica e, portanto, nem o capital privado vai aparecer para fazer os investimentos que estão dizendo que vão acontecer.\r\nA Oposição está em obstrução."
  }, {
    "dataHoraInicio" : "2019-12-11T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3261/2019, PROJETO DE LEI ORDINÁRIA, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, ÁGUA POTÁVEL, PRIVATIZAÇÃO, UNIVERSALIZAÇÃO.",
    "sumario" : "Natureza falaciosa de discursos sobre a universalização dos serviços de saneamento básico com a privatização do setor.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Presidente, observe o que anda acontecendo: o recurso privado não vai trazer consequência nem resultado, porque, via tarifa, seria preciso, para universalizar, 164% acima da média atual da tarifa. Isso a empresa privada não colocaria em hipótese nenhuma, e nem assim haveria a universalização.\r\nPortanto, o que estão dizendo é falácia."
  }, {
    "dataHoraInicio" : "2019-12-11T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=243&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA,  REQUERIMENTO DE RETIRADA DE PROPOSIÇÃO DA ORDEM DO DIA, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), OBSTRUÇÃO PARLAMENTAR.",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.261-A, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PT vai mudar a orientação.\r\nSe a iniciativa privada fosse, de fato, a solução, há 20 anos Manaus não teria os números que tem hoje. O Tocantins e Uruguaiana igualmente. São exemplos atuais. Hoje, a legislação permite que tanto o público quanto o privado estejam presentes na prestação de serviços de saneamento. O que esse PL tem é uma luva para entregar o Brasil ao monopólio privado dos serviços de saneamento.\r\nPor isso, o PT muda para \"obstrução\"."
  }, {
    "dataHoraInicio" : "2019-12-11T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F12%2F2019&txPagina=301&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DE VOTAÇÃO, REQUERIMENTO DE VOTAÇÃO EM GLOBO, DESTAQUE, PL 4162/2019, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, CONTRARIO.",
    "sumario" : "Encaminhamento da votação do requerimento de votação em globo da admissibilidade dos destaques simples, oferecidos ao Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ao longo desse processo de discussão pouco se falou sobre a questão do saneamento na zona rural.\r\nQuero dizer a boa parte dos que aqui se encontram e a quem está nos vendo e nos ouvindo em todo o País que está na hora de imaginarmos o que é que a iniciativa privada vai fazer para levar água para aquelas pequenas comunidades do Sertão da Bahia. Ninguém tratou disso ao longo desta discussão.\r\nEstá claro que a legislação atual, que o arcabouço jurídico vigente abre a prerrogativa para o público e o privado. E todas as experiências até então vivenciadas, inclusive por 20 anos do setor privado, trazem a face vergonhosa de quem não investe. Em Manaus, o PAC 1 e o PAC 2 injetaram mais de 300 milhões de recursos. Eu não ouço a voz de um manauara aqui dentro dizendo que a iniciativa privada é boa e que não está morrendo criança manauara em Manaus.\r\nO Estado do Amazonas está entregue à própria sorte, porque boa parte dos Municípios coloca água bruta nas casas de seus munícipes, porque a iniciativa privada não quer saber da zona rural, não discute e quer o monopólio privado.\r\nQuem botar sua digital vai ter que explicar aos seus eleitores, quando voltar para seu Estado, o que votou nesta Casa das Leis."
  }, {
    "dataHoraInicio" : "2019-12-17T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, EMENDA, PL 4162/2019, PL 3261/2019, PROJETO DE LEI ORDINARIA, PARTIDO DOS TRABALHADORES (PT), VOTO CONTRARIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 11 da Emenda nº 17, apresentada ao Projeto de Lei nº 4.162, de 2019, sobre a atualização do marco legal do saneamento básico, para fins de supressão.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PT vai votar \"não\" e pede aos partidos da Oposição que façam o mesmo, porque esse decreto colide frontalmente com o mandamento constitucional que trata da gestão associada, compartilhada entre entes federados. Isso vai gerar muita insegurança jurídica, porque está mandando fazer ao ente federado aquilo que não é prerrogativa de quem manda.\r\nPortanto, é uma invasão impertinente do ambiente do pacto federativo, o que vai gerar insegurança jurídica, trazendo confusão, trazendo um ambiente inadequado para o serviço de saneamento básico."
  }, {
    "dataHoraInicio" : "2019-12-17T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 3261/2019, PROJETO DE LEI ORDINARIA,  MARCO REGULATÓRIO, SANEAMENTO BÁSICO, CONTRARIO.",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico, com vista à sua supressão.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o Brasil inteiro está assistindo a uma votação que vai mudar irreversivelmente a permanência do Estado na prestação dos serviços de saneamento básico em nosso País. \r\nNós estamos votando uma lei que representa uma luva perante os interesses da iniciativa privada, acabando com a perspectiva da prestação de serviços públicos de saneamento através das empresas estatais. Isso é agregado a um prejuízo terrível, que os Estados da Federação terão que absorver, a partir da liquidação de financiamentos, antes da amortização de investimentos vultosos. \r\nNo caso da Bahia, nos últimos 10 anos, 12 anos, esse valor importa em algo próximo a 8,5 bilhões de reais, no processo inclusivo, que não existe paralelo, guardadas as devidas proporções quando comparadas com as experiências da iniciativa privada, onde os serviços foram privatizados. Isso ocorre em Uruguaiana, Tocantins, Manaus, em boa parte do Amazonas e em outros lugares.\r\nSão muito poucas as referências a algo que não estivesse na órbita do lucro, que é incompatível com o direito de acesso a água de boa qualidade, a água tratada e ao esgotamento sanitário tratado, principalmente para aquela população mais vulnerável, que vive às franjas da sociedade brasileira. \r\nHá uma dimensão política no que está sendo votado nesta Casa, no que está sendo colocado à disposição do povo mais pobre deste País. De maneira cabal, essa lei inviabilizará a permanência dos serviços públicos de saneamento, com um prejuízo inestimável para todos os Estados brasileiros. \r\nNós queremos chamar a atenção de todos neste País para o que é, de fato, a privatização da água - a água que é direito fundamental do ser humano. Que se registre que nós estamos aqui, na Casa do Povo, votando uma lei excludente, uma lei que libera recursos de maneira preferencial para a iniciativa privada, mesmo porque, em 30 anos de tarifas, considerando a média que se cobra hoje, isso geraria algo em torno de 289 bilhões de reais, com uma necessidade efetiva e real para a universalização de algo em torno de 388 bilhões de reais, fora a manutenção, o reparo, a substituição de peças dos sistemas que estão em atuação, o que importaria em algo bem superior a 740 bilhões de reais. \r\nOra, para que haja a universalização, essa tarifa teria que ter um reajuste, a valor presente, da ordem de 164%. A iniciativa privada não terá como dar respostas a esse ambiente de investimento, porque a tarifa não terá condição objetiva de responder a esse volume de recursos. Portanto, se não houver uma política pública definida, orquestrada, organizada, no momento em que se desorganiza o marco regulatório de saneamento em nosso País, a inciativa privada, presidida pelo lucro, não terá respostas objetivas para incluir o cidadão, e, assim, aquele cidadão vulnerável, repito, que mora, que reside nas franjas da sociedade, não terá direito àquilo que a Constituição lhe confere. \r\nE, para terminar, faço um alerta que vale ser considerado neste momento. Esta lei trará uma imensa insegurança jurídica, e a iniciativa privada, seja nacional, transnacional ou internacional, terá dificuldade de investir num ambiente inseguro, porque o capital não poderá gerar uma tarifa que remunere o investimento feito.\r\nEntão, terá que haver política pública e investimento público. Sem política pública e investimento público, a universalização será uma quimera, será um sonho distante, será utopia inatingível. A universalização não casa, não coaduna com o lucro e com a iniciativa privada no sentido de colocar serviços de saneamento à disposição, no nosso País, da nossa população, dos excluídos, principalmente."
  }, {
    "dataHoraInicio" : "2019-12-17T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2019&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ENCAMINHAMENTO DA VOTAÇÃO, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, EMENDA, PL 3261/2019, PROJETO DE LEI ORDINÁRIA, FAVORÁVEL.",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda nº 7, oferecida ao Projeto de Lei nº 3.261, de 2019, sobre a atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, este destaque dá conta de que é preciso um tempo, com razoabilidade, para que o contrato de programa seja fechado, porque existe previsão constitucional para tal. É a gestão associada entre entes federados. Isso está no texto da Constituição Federal de 1988. Não pode uma lei ordinária atacar o texto da Constituição Federal.\r\nPosteriormente, no parágrafo único do próprio destaque existe essa previsão, em função de financiamento. Estamos tratando de investimentos de longo prazo, portanto, de investimentos estruturantes para favorecer a vida dos mais pobres, daqueles que moram nas periferias, daqueles para os quais o Estado brasileiro, há algum tempo, virou as costas.\r\nPortanto, não é plausível que a iniciativa privada, que tem o lucro presidindo suas ações, dê conta de resolver problemas com subsídio cruzado. Percebemos que há dificuldade em alcançar exatamente aquelas parcelas menos favorecidas da população brasileira.\r\nObservem que, nos últimos 15 anos, quase 100% do recurso investido no saneamento básico foi de origem pública. Passaram 20 anos, dos anos 80 até o final dos anos 90, praticamente sem financiar absolutamente nada! O investimento só veio depois dos Governos de Lula e de Dilma, com seleção de programa, com o marco legal definido, estruturado, discutido com toda a sociedade brasileira.\r\nNós estamos destruindo uma construção que durou mais de 2 décadas com a reforma sanitária. Nós estamos virando as costas para nossa história no momento em que o investimento em saneamento ganhou corpo em nosso País.\r\nPortanto, nós não temos o direito de produzir um retrocesso em nome do povo brasileiro, o qual os que estão aqui representam."
  }, {
    "dataHoraInicio" : "2020-02-05T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F2%2F2020&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), PRIVATIZAÇÃO, PREJUÍZO, SETOR ENERGÉTICO. \r\nTRABALHADOR, PETRÓLEO BRASILEIRO (PETROBRAS), GREVE. \r\nESTADOS UNIDOS, EXTRAÇÃO MINERAL, URÂNIO, BRASIL, CRÍTICA.",
    "sumario" : "Desestruturação do parque energético brasileiro com a privatização das Centrais Elétricas Brasileiras S/A - ELETROBRAS e da empresa Petróleo Brasileiro S/A - PETROBRAS. Inadmissibilidade de extração e beneficiamento de urânio no País por empresas norte-americanas.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Agradeço, Sr. Presidente.\r\nSras. Deputadas e Srs. Deputados, nós estamos assistindo ao desmonte de um país, um dos mais importantes países do mundo. Às vezes não nos damos conta do perigo que corremos. Nos últimos dias, o Brasil está abrindo mão, deliberadamente, do setor energético. Essa situação é incompatível com a de países soberanos, porque se trata da necessidade da soberania nacional. Está à venda, como prioridade, o sistema ELETROBRAS, conforme foi colocado na Mensagem do Presidente da República para esta Casa. Há pouco tempo, nós votamos aqui, na realidade, a privatização do setor de saneamento básico.\r\nA matriz da geração de energia elétrica do nosso País, que é de primeira qualidade se comparada à dos demais países do mundo, é a energia hidráulica, obtida através das nossas barragens. No momento em que isso for vendido, o lucro presidirá a principal atividade operacional no Velho Chico, por exemplo, o Rio São Francisco, que agoniza, que está morrendo. A sua atividade principal será a geração de energia. Como o uso das águas é algo conflitante, imaginem o que restará para a produção de alimentos, para a dessedentação animal e humana.\r\nObservo também que a PETROBRAS está sendo fatiada já há certo tempo e que os bravos petroleiros e petroleiras do País estão lutando. Entraram em greve nacional no dia 1º de fevereiro, respeitando a legislação da greve, que é um direito inalienável de qualquer trabalhador do mundo. Aqui no País, no Tribunal Superior do Trabalho, o Ministro Ives Gandra, mais uma vez não pôde considerar a greve abusiva, porque ela seguiu toda a tramitação legal. Entretanto, de maneira abusiva, arbitrou que a FUP - Federação Única dos Petroleiros, o sindicato baiano, o sindicato do norte do Rio de Janeiro e do Espírito Santo, além de outros sindicatos que são filiados à FUP, terão que pagar, por dia de greve, multa de 500 mil reais.\r\nEu chamo a atenção para o fato de que agora, no dia 3, foi realizado o primeiro Fórum de Energia Brasil-Estados Unidos. O que estava em jogo? Que áreas foram trabalhadas, para fins de negócio? A extração de urânio no País - nós temos a sétima maior jazida do mundo -, o setor de óleo e gás e a eficiência energética. Cumpriu-se um mandamento de Donald Trump, que, em maio do ano passado, definiu que os Estados Unidos colocarão as suas empresas em âmbito privado para \"ajudar\", entre aspas, o Brasil a extrair e beneficiar o seu urânio. Isso, em qualquer país, é algo melindroso, é algo complexo e diz respeito à soberania nacional."
  }, {
    "dataHoraInicio" : "2020-02-17T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F2%2F2020&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "GREVE, TRABALHADOR, PETRÓLEO BRASILEIRO (PETROBRAS), APOIO POLÍTICO.",
    "sumario" : "Solidariedade à greve dos petroleiros.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queremos manifestar toda a nossa solidariedade aos companheiros e companheiras petroleiros. Essa é uma greve que a sociedade brasileira entende como justa. Eles estão defendendo a nossa soberania, estão defendendo o patrimônio público, estão defendendo a maior empresa, que tem um parque de refino invejável, cuja ociosidade está em torno de 60%. Estão defendendo que não se vendam as plantas de fertilizantes nitrogenados no país que mais exporta, no país que tem no agronegócio uma das suas maiores virtudes econômicas.\r\nPor isso, toda a solidariedade aos bravos petroleiros do nosso País!"
  }, {
    "dataHoraInicio" : "2020-02-19T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F2%2F2020&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PETRÓLEO BRASILEIRO (PETROBRAS), GREVE, NEGOCIAÇÃO, TRIBUNAL SUPERIOR DO TRABALHO (TST), ATUAÇÃO.",
    "sumario" : "Abertura de canal negociações sobre a greve dos petroleiros, no âmbito do Tribunal Superior do Trabalho.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a greve da PETROBRAS deixou de ser invisibilizada por parte da grande imprensa, que não deu as informações que eram importantes para todo o povo brasileiro. A greve, a partir de uma decisão do TST, foi considerada abusiva em um dos primeiros quesitos. E, por incrível que pareça, nesse quesito, havia o compromisso da PETROBRAS de que não haveria demissão em massa. Esse era um ponto, em específico, da negociação da greve, repito, que teve como patrocinador, fiador da negociação o TST. Esse ponto, o principal, foi quebrado com a demissão em massa dos trabalhadores da FAFEN, em Araucária, no Paraná.\r\nOntem, um conjunto de Deputados e Senadores do PT, do PSOL e do PCdoB esteve com o Ministro Ives Gandra, quando se estabeleceu um canal de negociação, mesmo porque em tudo aquilo que poderia fazer falta ao consumidor brasileiro, em hipótese nenhuma, não houve problema. Havia problema, sim, de truculência, a ponto de um gerente geral, na região de produção da Bacia de Campos, receber a visita de um oficial de justiça, porque estava mantendo trabalhadores, petroleiros, companheiros em regime de cárcere privado. O rendimento do turno aconteceu sucessivamente e a manutenção desses companheiros ali, contra a própria vontade, estava acontecendo. Assim, foi preciso que uma medida judicial acontecesse quando ele estava exercendo ou na perspectiva de exercer o direito de greve, fundamental aos trabalhadores. Como constatar que a greve estava sendo abusiva, se o objetivo principal era pedir o cumprimento do acordo que teve como fiador o próprio TST?\r\nEntão, fica claro que a inviabilização do movimento da greve ficou na conta e no colo da própria PETROBRAS, mesmo porque a ANSA, que é a \"subsidiária\" - entre aspas -, não tem nenhum outro sócio, e toda negociação estava sendo feita pela própria PETROBRAS. \r\nObrigado, Presidente."
  }, {
    "dataHoraInicio" : "2020-03-12T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F3%2F2020&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "NEOLIBERALISMO, POLÍTICA ECONÔMICA, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, GESTÃO, REPÚDIO.",
    "sumario" : "Repúdio à política neoliberal adotada pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, subo a esta tribuna para repercutir o momento que estamos vivendo.\r\nNós temos um pouco mais de 1 ano deste Governo que se instalou no País e, como correia de transmissão daquilo que começou no Governo Temer, com o projeto de terceirização, com a reforma trabalhista, com a PEC dos Gastos, houve o início do desmonte do que nós convencionamos chamar de construção do Estado de Bem-Estar Social - e, cá entre nós, com seis décadas de atraso, caso comparemos ao que aconteceu no Velho Continente, na Europa. E agora este Governo traz como tábua de salvação a reforma da Previdência, dizendo que em 1 ano se instalaria um círculo virtuoso, coisa que não aconteceu.\r\nSabíamos que isso era mais um engodo, mais uma falácia dessa turma que se instalou no Palácio do Planalto para deslocar renda para os setores que acumulam recursos desde sempre, a elite empresarial, a elite burguesa, que desde que este País foi descoberto dá as cartas, à exceção do que aconteceu a partir de 2003, quando o texto da Constituição cidadã se tornou algo concreto, saiu do Livro e foi para as ruas, quando o volume de recursos à disposição das políticas públicas sociais teve como destinatário principal aquele que não tem recursos para fazer circularem nas periferias e nos locais mais longínquos do nosso País.\r\nHoje, não temos um projeto de nação ou um projeto de país, mesmo porque o atual Presidente não foi ao debate público para demonstrar aquilo que, caso eleito, queria fazer pelo País.\r\nE hoje nós não temos nenhuma política anticíclica para poder reverter este quadro terrível! A nossa macroeconomia coloca à disposição do povo um Pibinho de 1,1%, contrariando as expectativas que inclusive foram colocadas por esse senhor, que é o ponta de lança dos rentistas, dos banqueiros, da elite financeira do nosso País, esse senhor que na reforma da Previdência colocou os fundos de previdência privados das estatais como caminho aberto para as administradoras das previdências privadas dos bancos deste País, levando a um deslocamento de renda acima de 260 bilhões de reais, em detrimento do recurso que deveria estar, com capilaridade, servindo ao combate ao marasmo, à falta, à perda de dinamismo macroeconômico em nosso País.\r\nPortanto, esta é a história recente. Infelizmente, por não ter alternativa, o Bolsonaro colocou no Ministério alguém que é tão somente ponta de lança dos rentistas internacionais e nacionais."
  }, {
    "dataHoraInicio" : "2020-04-23T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2020&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE ECONÔMICA, CRISE, SAÚDE, PANDEMIA, CORONAVÍRUS. \r\nSÉRGIO MORO, MINISTRO DE ESTADO DA JUSTIÇA E SEGURANÇA PÚBLICA, EXONERAÇÃO. \r\nJAÍR BOLSONARO, PRESIDENTE DA REPÚBLICA, MANIFESTAÇÃO, DEFESA, DITADURA MILITAR, FECHAMENTO, CONGRESSO NACIONAL, SUPREMO TRIBUNAL FEDERAL (STF). \r\nGOVERNO, JAIR BOLSONARO, GESTÃO, CRISE, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Crise das áreas social, de saúde e economia no País, em decorrência da pandemia de coronavírus. Pedido de exoneração pelo Ministro da Justiça e Segurança Pública, Sérgio Moro. Apoio do Presidente da República à manifestação popular  em defesa da ditadura militar, do fechamento do Congresso Nacional e do Supremo Tribunal Federal.  Atuação desastrosa do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, eu gostaria de ressaltar que o País está num caos que jamais a história republicana trouxe, com a crise que nós estamos vivendo, a crise econômica, a crise social, a crise de saúde e o pior, o desgoverno que aí está. O Presidente não consegue coesão com os seus Ministros, a sua turma.\r\nAcabei de saber agora que o Ministro Moro está pedindo demissão. Eu acho que ele não suportou a convivência, na qualidade de Ministro da Justiça, com os crimes que seguidamente têm sido cometidos inclusive pelo próprio Presidente. No último domingo, ele estava incitando, ele estava concordando com uma manifestação pedindo o retorno do AI-5, o retorno da ditadura militar, o fechamento do Congresso e do Supremo Tribunal Federal.\r\nUm Estado Democrático de Direito pressupõe que as instituições deem respostas de maneira objetiva.\r\nÉ um Governo que não tem planejamento. A antecipação da segunda parcela do auxílio emergencial foi propalada (falha na transmissão).\r\nHouve a desmoralização do Paulo Guedes - isso aconteceu ontem. Foi anunciado um plano econômico para o País, e a equipe da Economia não estava presente.\r\nEste Governo está totalmente tutelado. O Ministro da Saúde está tutelado. E o que é pior: este Governo anunciou que a PETROBRAS está paralisando suas atividades no Nordeste (falha na transmissão) no norte do Espírito Santo. Dez mil empregos diretos vão ser extintos. Só aqui na Bahia são 4 mil. São bilhões de reais de faturamento. A empresa não (falha na transmissão.)"
  }, {
    "dataHoraInicio" : "2020-04-29T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F4%2F2020&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, SUBSTITUTIVO, PL 1304/2020, PROJETO DE LEI ORDINÁRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORAVEL.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação e supressão do § 5º, inciso VI, art. 2º, da Lei nº 10.304, de 2001, constante do art. 2º do substitutivo apresentado ao Projeto de Lei nº 1.304, de 2020, sobre alteração da Lei nº 10.304, de 2001, relativa à transferência de terras da União para o domínio dos Estados de Roraima e do Amapá; e da Lei nº 6.634, de 1979, acerca da faixa de fronteira.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Participação por videoconferência. Sem revisão do orador.) - Sr. Presidente, nós acompanhamos o destaque do PSOL. Achamos que esta matéria não poderia vir a voto nas sessões virtuais, em função das polêmicas tão profundas relacionadas às questões ambientais, aos povos tradicionais e às questões de segurança nacional. Nós temos que priorizar as questões relacionadas com a COVID-19. Portanto, estamos juntos com o PSOL em relação à sensibilidade. Nessa matéria, é importante estarmos todos juntos."
  }, {
    "dataHoraInicio" : "2020-06-03T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F6%2F2020&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, MPV 923/2020, MEDIDA PROVISÓRIA, CONTRÁRIO.\r\nPANDEMIA, CORONAVÍRUS, NEGROS, GRUPO DE RISCO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, EXONERAÇO, MINISTRO DE ESTADO DA SAÚDE, RETENÇÃO, AUXÍLIO EMERGENCIAL DE PROTEÇÃO SOCIAL A PESSOAS EM SITUAÇÃO DE VULNERABILIDADE, DEVIDO À PANDEMIA DA COVID-19, INTERVENÇÃO, MILITAR, GOLPE DE ESTADO.",
    "sumario" : "Protesto contra a inclusão, no rol das proposições de combate à Covid-19, da Medida Provisória nº 923, de 2020, sobre a alteração da Lei nº 5.768, de 1971, relativa à distribuição gratuita de prêmios mediante sorteio, vale-brinde ou concurso, a título de propaganda, e o estabelecimento de normas de proteção à poupança popular. Inclusão de negros e pobres brasileiros no grupo de risco. Atitude criminosa do Presidente Jair Bolsonaro, demonstrada na exoneração de Ministros da Saúde; na retenção dos recusos destinados ao pagamento do auxílio emergencial concedido a famílias carentes, trabalhadores informais e autônomos, e aos Estados e Municípios para enfrentamento da crise gerada pelo coronavírus. Importância da firmeza dos Poderes Legislativo e Judiciário, na reação contra tentativas de ruptura constitucional por parte do Presidente da República.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Presidente, eu me manifesto de maneira extremamente indignada. Não vou repetir o que o nosso pessoal de oposição já falou sobre esta matéria. Esta matéria é estranha ao escopo que traçamos para analisar propostas que digam respeito à urgência do combate a esta pandemia. Esse foi o nosso entendimento de maneira geral. Esta matéria é estranha aos reclamos e às necessidades da população brasileira.\r\nO Brasil, em meio a esta pandemia, tem outro grupo de risco que nenhum outro país tem. O maior grupo de risco deste País é o povo negro e é o povo pobre, independentemente da idade. E temos um Presidente que retira dois Ministros da Saúde em menos de 30 dias e mantém um Ministro interino que certamente deve estar encontrando dificuldades de operacionalizar aquilo que deveria à frente de um Ministério que foi posto para salvar vidas. Só conseguiram executar 26% dos 34,5 bilhões que estão à disposição do Ministério da Saúde. Essa é uma atitude criminosa! Isso vale, da mesma forma, para a liberação do auxílio emergencial; da mesma forma, para a liberação dos recursos para socorrer Estados e Municípios. Inclusive, há matérias que sorrateiramente demonstram chantagem nesse processo.\r\nSr. Presidente, V.Exa. teve altivez na última entrevista, no final da semana que passou. É preciso que se mantenha do mesmo jeito, assim como o Judiciário tem feito. O Ministro Celso de Mello advertiu o Presidente de que ele não está acima da lei. E as Forças Armadas têm um papel só, e não é o de exercer poder moderador, é sim o de cumprir o seu desígnio baseado naquilo que está no texto da Constituição Cidadã, de 1988. Precisamos ser firmes para termos o respeito da nossa população."
  }, {
    "dataHoraInicio" : "2020-06-16T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2020&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PARECER, COMISSÃO MISTA, PRESSUPOSTO CONSTITUCIONAL, MPV 932/2020, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 932, de 2020, sobre a alteração das alíquotas de contribuição aos serviços sociais autônomos especificados.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido dos Trabalhadores vota a favor do parecer do Deputado Hugo Leal, a quem cumprimentamos neste momento, porque compreende que ele amenizou a renúncia das receitas que o Sistema S teria à sua disposição.\r\nEsse Sistema é importante, devido a todo o serviço que presta ao nosso País. Neste momento da pandemia, em especial, ele tem dado uma contribuição substantiva e, se essas desonerações continuassem, ele perderia muitas receitas importantes para manter a qualidade do trabalho. \r\nPortanto, o Partido dos Trabalhadores vota com o Relator e o parabeniza."
  }, {
    "dataHoraInicio" : "2020-06-16T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2020&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 17/2020, PROJETO DE LEI DE CONVERSÃO, MPV 932/2020, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO FAVORÁVEL.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 17, de 2020, da Medida Provisória nº 932, de 2020, sobre a alteração das alíquotas de contribuição aos serviços sociais autônomos especificados, ressalvados os destaques.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, está uma dificuldade a liberação do microfone.\r\n\tO Partido dos Trabalhadores vota com o entendimento do acordo, porque sabe que, neste momento, o importante é resguardar não só o emprego, mas também a vida. E necessário ter um olhar muito específico sobre o momento da economia que nós estamos atravessando. Há inadimplência de algumas empresas, porque elas estão perdendo alguns contratos, e há demissões. Por conta disso - e o Sistema S contribui bastante com a educação neste País, com a cultura, com a saúde -, neste momento, não podemos abrir brechas para poder ser questionado o que dá certo no País.\r\n\tPortanto, o Partido dos Trabalhadores vota a favor do relatório."
  }, {
    "dataHoraInicio" : "2020-06-16T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2020&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, REQUERIMENTO DE DESTAQUE DE VOTAÇÃO EM SEPARADO, DISPOSITIVO LEGAL, PLV 17/2020, PROJETO DE LEI DE CONVERSÃO, MPV 932/2020, MEDIDA PROVISÓRIA, PARTIDO DOS TRABALHADORES (PT), VOTO CONTRÁRIO.",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art. 3º do Projeto de Lei de Conversão nº 17, de 2020, da Medida Provisória nº 932, de 2020, sobre a alteração das alíquotas de contribuição aos serviços sociais autônomos especificados.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Partido dos Trabalhadores entende essa preocupação dos trabalhadores.\r\nExiste, de fato, a criação de um caminho para que o sistema S esteja apropriado a essa atividade laboral. Por conta disso, o nosso entendimento é no sentido de acompanhar o destaque do PSB, mesmo porque esteve mais próximo, tratando dessas questões com aqueles que representam os trabalhadores.\r\nPortanto, não temos dúvida nenhuma e vamos manter a Oposição unida neste destaque. Votaremos de acordo com o que encaminha o PSB, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2020-06-23T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F6%2F2020&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRISÃO, FABRÍCIO JOSÉ CARLOS DE QUEIROZ, EX-ASSESSOR PARLAMENTAR, FLÁVIO BOLSONARO, SENADOR, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MILÍCIA, FORÇAS ARMADAS.\r\nVOTAÇÃO, MATÉRIA, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Constrangimento imposto pelo Presidente da República aos militares das Forças Armadas brasileiras participantes no seu governo, diante do envolvimento do clã Bolsonaro com milicianos. Necessidade de votação pela Casa de projetos de lei destinados ao enfrentamento da pandemia de coronavírus.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, nós estamos numa situação extremamente difícil, e sobre a mesa existe um cadáver que não pode ser sepultado neste momento.\r\nA situação do Queiroz, vinculado a Adriano Magalhães e família, do Jair Bolsonaro, do Frederick Wassef e do Flávio Bolsonaro traz à tona crimes relacionados com milicianos, associação com milicianos, desvio de dinheiro público, pagamento de despesas pessoais com dinheiro público, lavagem de dinheiro, sonegação fiscal, enriquecimento ilícito...\r\nImaginem os senhores: essa proximidade com milicianos traz um problema insanável e traz um constrangimento enorme para os militares das Forças Armadas que estão povoando o Governo. As Forças Armadas foram arrastadas para dentro do Governo e devem estar extremamente constrangidas com esse estado de coisas. Imaginem, o Presidente da República está vinculado ao Queiroz; o seu filho, Senador Flávio Bolsonaro, está vinculado ao Queiroz, que estava escondido, estava sequestrado ou estava protegido, inclusive recebendo mesada por terceiros, recebendo recursos de estranhos, não se sabe de onde, para pagar despesas com a saúde num hospital privado, onde os serviços são caros.\r\nOnde nós vamos parar? Como é que nós vamos conviver com essa situação, estando no Parlamento brasileiro, que precisa, neste momento, ter altivez, mergulhar nesse estado de coisas, questionar como andam os representantes das Forças Armadas? Estão constrangidos com essa proximidade com os milicianos, ou estão à vontade?\r\nEntão, é essa a situação que nos aproxima do caos. Neste momento, nós deveríamos estar dando proteção aos brasileiros que estão em situação difícil por causa da COVID-19."
  }, {
    "dataHoraInicio" : "2020-06-24T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F6%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE SANITÁRIA, CRISE ECONÔMICA, CRISE POLÍTICA, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, CRÍTICA.",
    "sumario" : "Repúdio à atuação do Ministro da Economia, Paulo Guedes. Agravamento das crises sanitária, política e econômica no País.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Bom dia, Presidenta. Bom trabalho para V.Exa. hoje. Cumprimento também os pares\r\nHoje eu quero repercutir uma observação sobre Paulo Guedes. Poderíamos estar aqui perguntando o seguinte: cadê Paulo Guedes? Ninguém sabe, ninguém viu.\r\nO povo brasileiro conhecia pouco Paulo Guedes. Esse economista realmente não trabalhava em atividades que o tornassem conhecido da população brasileira. Esse cidadão ganhou notoriedade por conta das supostas traquinagens que fez junto aos fundos de pensão das estatais brasileiras. Ele ganhou aí certa notoriedade e, talvez por essa qualidade, foi chamado para o time de Bolsonaro.\r\nEstamos em plena pandemia. Numa crise mundial sem precedentes, com certeza, apesar da grande dor, também há grandes lições. Uma delas é a de que esse plano maluco de Paulo Guedes, essa sanha pessoal pelo projeto \"austericida\", um projeto fiscalista, não vai trazer bom tempo para os trabalhadores e trabalhadoras brasileiras.\r\nNo pós-pandemia, a crise econômica vai estar mais aprofundada, a crise política não vai parar de crescer, além da crise sanitária. Então, o ambiente de mercado será muito hostil à continuidade das privatizações, a não ser que ele jogue as nossas estatais na bacia das almas. Como ele é um agente infiltrado do mercado, do setor rentista e dos banqueiros, é capaz disso. Quem não se lembra da máxima citada por ele naquele circo de horrores, que foi aquela reunião do dia 22 de abril? Ele disse que deixou uma granada no bolso do inimigo. Estava falando do congelamento dos salários. O inimigo de Paulo Guedes... (falha na transmissão) é o funcionário... Jamais podia estar tocando o País, que nasceu para produzir riqueza e felicidade. O povo bom está sofrendo na mão... (falha na transmissão)."
  }, {
    "dataHoraInicio" : "2020-06-25T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F6%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REPÚDIO, APROVAÇÃO, LEI FEDERAL, OLIGOPÓLIO, PL 4162/2019, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI DE SANEAMENTO BÁSICO, ATUALIZAÇÃO, MARCO REGULATÓRIO, SANEAMENTO BÁSICO, PRINCÍPIOS, TITULARIDADE, MUNICÍPIO, DISTRITO FEDERAL, CRITÉRIO, LICENCIAMENTO AMBIENTAL, PRIVATIZAÇÃO, ÁGUA POTÁVEL, PAULO GUEDES, MINISTRO DE ESTADO DA ECONOMIA, ÁREA RURAL, MANAUS (AM), POBRE.",
    "sumario" : "Natureza criminosa da aprovação, pelo Senado Federal, do Projeto de Lei nº 4.162, de 2019, a respeito da atualização do marco legal do saneamento básico.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de dar bom dia a todos os Deputados e a todas as Deputadas. \r\nHoje eu me sinto na obrigação de repercutir a aprovação da nova lei do saneamento básico, do novo marco regulatório do setor de saneamento. Essa lei aprovada é criminosa para com os brasileiros. E aqueles que fazem a propaganda do novo marco regulatório mentem compulsivamente. \r\nO marco regulatório vigente permite que a iniciativa privada esteja presente na prestação dos serviços de saneamento no País. O que este projeto aprovado fez foi acabar com a perspectiva de continuidade do serviço público de saneamento, para criar monopólio ou oligopólio privado de serviços de água e de esgoto, onde há um filé, onde há um mercado imenso, entre 400 bilhões e 500 bilhões de reais.\r\nEsse projeto tem a digital do Ministro da Economia, Paulo Guedes, um agente do mercado, dos rentistas, infiltrado no Governo Federal para destruir o Estado brasileiro. Essa é a verdade.\r\nEu quero saber como é que na zona rural deste País continental as comunidades rurais vão ter acesso a água potável de boa qualidade, se distâncias enormes terão que ser vencidas através de sistemas de adução, muitos deles pressurizados. O que eles fizeram agora foi relegar os pobres à própria sorte, à míngua, porque com o lucro presidindo o setor de águas deste País não haverá água e esgotamento tratado para os pobres, vide os exemplos de serviços que foram privatizados até agora. Olhem o caso de Manaus! É uma vergonha! Depois de 20 anos de privatização, só existe coleta e tratamento de esgoto em 20% da Capital do Amazonas. \r\nEssa é a realidade que nós vivemos. Esse é um crime de lesa-pátria, um crime contra os brasileiros pobres do nosso País."
  }, {
    "dataHoraInicio" : "2020-06-30T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2020&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORONAVÍRUS, PANDEMIA, COMBATE, TRIBUNAL DE CONTAS DA UNIÃO (TCU), JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, GOVERNO FEDERAL, ATUAÇÃO, CRÍTICA.",
    "sumario" : "Não definição, pelo Tribunal de Contas da União - TCU, de diretrizes estratégicas para enfrentamento da pandemia de coronavírus. Não coordenação, pelo Governo Federal, de ações destinadas ao combate à Covid-19. Alcance do patamar de 60 mil mortos em decorrência da doença no País.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, eu acho que não sou o único Deputado indignado nesta noite. Eu gostaria de tratar de algo assustador.\r\nO Brasil teve tempo - 1 mês e meio de antecedência - para se preparar e se planejar para o combate, para o enfrentamento a esta calamidade. Eis que um acórdão do TCU - Tribunal de Contas da União remete a governança do enfrentamento da pandemia a situações inimagináveis após a saída de dois Ministros que não admitiram se afastar da ciência e agora com o Ministro interino, um verdadeiro alienígena quando se trata de assuntos científicos e relacionados com as ciências da saúde.\r\nPois bem, o TCU não identificou a definição de diretrizes estratégicas capazes de estabelecer objetivos claros para o combate à pandemia. Não existe coordenação nem articulação por parte do Governo Federal para, junto com os Governos subnacionais, enfrentar a pandemia de forma articulada, sob diretrizes estratégicas, com objetivos postos, com supervisão e monitoramento das metas a serem atingidas. O Brasil está num barco à deriva no que tange ao combate à pandemia.\r\nNós estamos no patamar de 60 mil brasileiros mortos - 60 mil! -, e não existe uma atitude de coordenação em âmbito federal para combater essa peste que se alastra sobre todo o País. Quantas famílias teriam sido salvas se não fosse essa atitude criminosa e alheia de passar à margem da tragédia humana que nós estamos vivenciando! Um Governo como este vai ser lembrado pela história como o Governo que flertou com a morte, o Governo que amou a necropolítica, o Governo que não gosta do seu povo.\r\nNós estaremos, juntos com a nossa bancada, oferecendo questionamentos judiciais a esse estado de coisas."
  }, {
    "dataHoraInicio" : "2020-07-01T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2020&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "REUNIÃO, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, MINISTRO DE ESTADO, COMPORTAMENTO, CRÍTICA.\r\nEDUARDO PAZUELLO, MINISTRO DE ESTADO DA SAÚDE, INTERINIDADE, ATUAÇÃO, CRÍTICA, COMITÊ DE CRISE PARA SUPERVISÃO E MONITORAMENTO DOS IMPACTOS DA COVID_19, INEFICÁCIA. \r\nIMPEACHMENT, JAIR BOLSONARO, PRESIDENTE DA REPÚBLICA.",
    "sumario" : "Conduta antiética de Ministros de Estado nomeados pelo Presidente Jair Bolsonaro. Despreparo do Ministro da Saúde para o exercício do cargo. Não funcionamento na prática do Comitê de Crise para Supervisão e Monitoramento dos Impactos da Covid-19. Imediata aprovação de pedido de impeachment contra o Presidente da República.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje eu gostaria de falar ainda sobre aquela fatídica reunião do dia 22 de abril passado.\r\nO Governo apresenta, por meio de boa parte de seus Ministros, seu caráter antiético. Esta é uma linha que une quase todos os Ministros desse Governo. Não bastasse isso, a população brasileira agora descobre que o \"ex quase Ministro\" Decotelli é um falsário. O outro fugiu depois da irresponsabilidade de dizer que se fosse ele \"iria prender todos esses vagabundos\". Vejam bem o que ele disse: \"todos esses vagabundos, a começar pelo STF\". Se começou pelo STF, a quem mais ele estava se dirigindo como vagabundos? Será que era à representação do Congresso? Isso precisa ser dito. O outro, Ricardo Salles, disse que queria aproveitar esse momento para \"passar a boiada\". Um Ministro traquino, espertalhão; é esta a característica.\r\nEnquanto isso, ocorrem 60 mil mortes! E o Ministro da Saúde - tenho dito que ele é um alienígena do ponto de vista do saber científico sobre saúde - está lá, porque vai concordar com tudo que o Bolsonaro quiser. E aí o Comitê de Crise para Supervisão e Monitoramento dos Impactos da COVID-19 não funciona na prática. Esse Comitê de Crise teria à sua disposição um centro de coordenação de operações. Sabe para quê? Para poder trabalhar a coesão entre Estados e Municípios; planejar o enfrentamento da COVID; articular, acompanhar, estabelecer diretrizes estratégicas. Isso não existe. Quem apontou isso foi o TCU. Mas essa verdade já está em todos os rincões do nosso País, porque 61% das pessoas que receberam o auxílio emergencial e até os que não pediram entendem que Bolsonaro mais atrapalha do que ajuda. Então esse é um Presidente que não nos representa de fato.\r\nPobre do Brasil! Estamos sendo motivo de piada! E o Decotelli, o falsário, nos deixa mais envergonhados disso.\r\nEsse é o Governo Bolsonaro!\r\nFora, Bolsonaro!\r\nImpeachment já!"
  }, {
    "dataHoraInicio" : "2020-07-01T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F7%2F2020&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DISCUSSÃO, PARECER, ADMISSIBILIDADE, PEC 18/2020, PROPOSTA DE EMENDA À CONSTITUIÇÃO. \r\nCONGRATULAÇÃO, PRESIDENTE, CÂMARA DOS DEPUTADOS, SENADO FEDERAL, TRIBUNAL SUPERIOR ELEITORAL (TSE), ADIAMENTO, ELEIÇÃO MUNICIPAL, PANDEMIA, CORONAVÍRUS. \r\nCOMITÊ DE CRISE PARA SUPERVISÃO E MONITORAMENTO DOS IMPACTOS DA COVID_19, INEFICÁCIA, AUMENTO, FALECIMENTO, CORONAVÍRIUS.",
    "sumario" : "Congratulações aos Presidentes da Câmara dos Deputados, do Senado Federal e do Tribunal Superior Eleitoral, pela decisão de adiamento da data das eleições municipais de 2020, em face da pandemia de coronavírus. Vinculação entre a não implementação do Comitê de Gestão de Crise da Covid-19 e o número de óbitos ocorridos no País em decorrência da doença. Discussão da admissibilidade da Proposta de Emenda à Constituição nº 18, de 2020, a respeito do adiamento das eleições municipais de 2020, em decorrência das medidas de enfrentamento da pandemia de coronavírus, declarada pela Organização Mundial da Saúde - OMS.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, eu gostaria de felicitá-lo, como Presidente da Câmara Federal, e também saudar, pela atitude correta que teve, o Presidente do Senado e o Presidente do TSE.\r\nEu acho que, na chefia, na Presidência dessas instâncias, pôde-se celebrar o objetivo primeiro de toda Nação: proteger as vidas. Esse é o marco inicial de qualquer ação de alguém que seja mandatário em qualquer país do mundo, bem como a defesa da democracia, do valor do voto, do valor daquilo que se estipulou no sufrágio universal.\r\nNós estamos vendo ser ultrapassado o patamar de 60 mil mortes de brasileiros. Certamente poderia ter sido evitado que todos eles chegassem a óbito se o Comitê de Crise, o centro operacional de execução de medidas de combate à COVID-19, tivesse sido verdadeiramente implementado. Isso não ocorreu.\r\nEm função disso, cabe à Câmara tomar a sua atitude, colocando em votação uma medida que nos parece extremamente razoável e adequada para proteger as vidas, mesmo porque o TSE tomou para si a responsabilidade de ouvir cientistas e especialistas para que eles chegassem a um entendimento e indicassem uma posição para que, de fato, a decisão mais acertada fosse tomada. Então, nós haveremos de debater, de fazer o bom combate neste momento. E, no voto, nós poderemos emitir a opinião do Parlamento brasileiro, consolidando a votação, mas, acima de tudo, protegendo as vidas e protegendo a nossa jovem democracia.\r\nEsta é, portanto, uma oportunidade única de preservamos vidas e não permitirmos aglomeração neste momento crucial por que estamos passando, em que não existe liderança colocada à disposição do nosso povo para combater em definitivo esse flagelo que nos assola e que nos traz muita preocupação e medo. Por incrível que pareça, há uma ausência de liderança para dar coesão a todo este País no combate à COVID-19."
  }, {
    "dataHoraInicio" : "2020-07-07T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ASSIS CARVALHO, DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.\r\nJAIR BOLSONARO, PRESIDENTE DA REPÚBLICA, PACIENTE CONTAMINADO, PANDEMIA, CORONAVÍRUS.",
    "sumario" : "Homenagem póstuma ao Deputado Assis Carvalho. Infecção do Presidente Jair Bolsonaro por coronavírus. Expectativa quanto à postura do Presidente da República após a superação da doença.",
    "transcricao" : "O SR. JOSEILDO RAMOS (PT - BA. Sem revisão do orador.) - Sr. Presidente, nós temos que fazer uma reflexão sobre um acontecimento que envolve toda a nossa bancada: a perda de Assis Carvalho, um companheiro brilhante, que tinha na política uma ferramenta importante para ajudar a melhorar a vida do povo nordestino, principalmente do povo do Piauí. Gostaria de mandar um abraço afetuoso e solidário a todos os seus. Ele fará falta entre nós não apenas por ser um amigo, um companheiro, mas também pelas suas lições e pelas suas atitudes.\r\nDescanse em paz! Fique com Deus!\r\nOutra reflexão a responsabilidade nos chama a fazer. O Presidente foi acometido da COVID-19, que ele chamou de gripezinha, resfriadozinho. Esperamos que a gravidade dos sintomas não passe daqueles de um resfriado ou de uma gripezinha.\r\nEu sou do Partido dos Trabalhadores, portanto, de um partido de oposição. Fazemos oposição como deve ser feita, não fazemos aquela forma de oposição que não deixa o Presidente governar.\r\nPresidente, espero que o senhor passe por essa, como qualquer outro brasileiro, e volte são, mas volte tendo percorrido o caminho que nos leva a ter o sentimento de empatia. O senhor agora está experimentando, mesmo que em condições muito melhores, o que aqueles que moram na favela, sem as menores condições, estão experimentando. Quem sabe, Presidente, o senhor não se torna um homem mais responsável, mais humano, mais capaz de entender que o nosso País está nesta condição em função de uma das coisas que mais o caracteriza: a desigualdade.\r\nVeja que o senhor, do ponto de vista das posses, pode ser considerado um homem feliz. Entretanto, a COVID, cujo vírus não escolhe quem é rico, quem é pobre, a depender da individualidade humana, pode ajudar na reflexão sobre o cotidiano desta vida. Só temos uma; não existe outra vida em cima de outra vida neste momento.\r\nPresidente, eu espero que desta vez o senhor volte para liderar o País, para colocar os recursos que estão disponíveis na Nação à disposição daqueles que mais precisam. A situação é de uma gravidade muito grande, e o senhor não vai ter tempo de se arrepender. Portanto, volte, logo, volte em breve, mas volte pensando diferente. Lidere o nosso País e pense naquele que mais precisa, que está perdendo seus entes queridos e que não recebeu do senhor uma palavra de conforto e de solidariedade. Seja feliz e volte desta situação melhor, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/209189/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/209189/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/209189/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/209189/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=5&itens=100"
  } ]
}