{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enfermagem,Piso salarial,Medida provisória",
    "sumario" : "Morosidade do Governo Federal na edição de medida provisória destinada ao pagamento do piso salarial nacional dos profissionais da enfermagem.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, boa tarde. Subo a esta tribuna, pela primeira vez, para fazer o meu discurso como Deputado Federal para trazer a minha indignação e a minha insatisfação com este Governo. Aprovamos o piso nacional da enfermagem, aprovamos a fonte de custeio, temos 28 bilhões disponíveis para pagar o piso nacional da enfermagem. Todos os dias que vamos conversar com os Ministros pedimos apenas uma medida provisória para regulamentar o início do pagamento do piso da enfermagem. Essa medida provisória vai regulamentar como o recurso vai chegar aos Municípios. Este Governo está desrespeitando a nossa enfermagem. Toda hora que vamos a algum Ministério conversar com um Ministro acontece o mesmo. O Ministro da Casa Civil empurra para o Ministério da Saúde, este empurra para o Ministério da Fazenda. Hoje é dia 28, o último dia, Sr. Presidente, para a manifestação desse processo no Supremo Tribunal Federal. Estou saindo daqui agora e vou ao Supremo conversar com a assessoria do Ministro Barroso. Vou pedir pelo amor de Deus para que segurem mais 1 ou 2 dias, para ver se este Governo edita essa medida provisória. Não estamos pedindo nada a este Governo, a não ser um pouco de sensibilidade. Foi a enfermagem que vacinou este País. É a enfermagem que está vacinando este País. Gostaria de pedir aos nobres colegas Deputados aqui presentes: ajudem-nos a resolver o problema do piso nacional da enfermagem. A enfermagem tem pressa. A enfermagem não aguenta mais! Que Deus abençoe V.Exas. Eu não vou desistir da enfermagem porque ela merece todo o nosso respeito. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Enfermagem,Governo federal,Medida provisória,Comissão de Saúde,Audiência pública",
    "sumario" : "Reunião do orador com o Presidente da República e com o Ministro-Chefe da Casa Civil, Rui Costa, para debate do pagamento do piso salarial nacional dos profissionais da enfermagem. Pedido de realização, pela Comissão de Saúde, de audiência pública para debate do tema.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados desta Casa, ontem à tarde eu saí do plenário e fui me encontrar com o Presidente da República e com o Ministro-Chefe da Casa Civil, o Sr. Rui Costa. Levei as minhas pautas, mas a pauta principal foi o piso salarial nacional da enfermagem. Cobrei do Presidente da República uma data para a edição da medida provisória, e o Ministro-Chefe da Casa Civil, que parece não estar muito empolgado com isso, não fez questão de dizer a data. Por isso, Sr. Presidente, como membro titular da Comissão de Saúde desta Casa, protocolei hoje na Mesa Diretora um pedido de convocação de audiência pública, para discutirmos a efetivação do piso salarial dos profissionais da enfermagem. Eu solicitei à Comissão de Saúde que convoque para virem a esta Casa a Ministra da Saúde, Nisia Trindade, o Ministro-Chefe da Casa Civil, Rui Costa, o Ministro da Fazenda, Fernando Haddad, a Ministra do Planejamento e Orçamento, Simone Tebet, a Presidente do Conselho Federal de Enfermagem  COFEN, a Dra. Betânia Maria dos Santos, a Vice-Presidente do Conselho Regional de Enfermagem  COREN do Estado de Minas Gerais, a Sra. Maria do Socorro Pacheco Pena, e representante do Fórum Nacional da Saúde, para que seja discutida e definida a data da publicação da medida provisória. A enfermagem não aguenta mais esse blá-blá-blá, essa conversa fiada deste Governo! Todos os dias eles dizem: \"Vai ser hoje, vai ser amanhã\"  e não resolvem. Eu não vou dar paz a eles enquanto não vierem a esta Casa explicar em que dia, data e hora vão editar a MP do piso salarial. Eles usaram a enfermagem em seu palanque político, agora têm que valorizar e respeitar a enfermagem, essa categoria que cuidou da população brasileira. Eu não vou desistir, Sr. Presidente! (Palmas.) Solicito, Sr. Presidente, a divulgação da minha fala nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,Enfermagem,Parteira,Piso salarial\r\nVeto parcial,Projeto de lei ordinária,alteração,Lei,Enfermagem,Piso salarial",
    "sumario" : "Pedido aos Parlamentares de aprovação do Projeto de Lei do Congresso Nacional nº 5, de 2023, sobre a alocação de recursos para o custeio do piso salarial nacional dos profissionais da enfermagem e da parteira; e de rejeição do Veto Parcial nº 43, de 2022, aposto ao Projeto de Lei nº 2.564, de 2020, acerca da alteração da Lei nº 7.498, de 1986, com vista à instituição do piso salarial da enfermagem.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sra. Presidente, mais uma vez, subo à tribuna desta Casa para dizer a todos os enfermeiros, técnicos e auxiliares de Minas Gerais, aliás, de todo o Brasil que a novela está chegando ao fim. Amanhã, quarta-feira, será o último capítulo do piso nacional da enfermagem. Está sendo votado agora, na Comissão Mista de Orçamento, o texto que vai definir e resolver, de uma vez por todas, a fonte de custeio do piso nacional da enfermagem. Eu gostaria, neste momento, de dirigir a todos os Parlamentares, Deputados e Senadores, um apelo para que amanhã, quarta-feira, façam justiça votando o PLN do piso nacional da enfermagem e a derrubada do veto, para que aprovemos o reajuste anual do piso salarial destas categorias. Reitero a todos os Deputados a necessidade de apoio. É muito importante votarmos a favor da derrubada do veto ao piso nacional da enfermagem. Sra. Presidente, eu gostaria de agradecer ao nobre Presidente do Congresso Nacional, o Senador Rodrigo Pacheco, a sensibilidade de pautar amanhã, nesta Casa, o PLN. Assim, ele faz justiça a mais de 2,8 milhões de profissionais da enfermagem. Aproveito para reiterar a todos que votem favoravelmente ao PLN do piso nacional da enfermagem e à derrubada do veto, porque não apenas a enfermagem, mas também todos os servidores públicos deste País precisam do reajuste anual dos seus salários. Sra. Presidente, peço que minha fala seja registrada nos Anais da Casa e divulgada pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-26T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Derrubada de veto,Veto parcial,Projeto de lei ordinária,Piso salarial,Enfermagem\r\nProjeto de lei do Congresso Nacional,Piso salarial,Enfermagem,Recursos orçamentários",
    "sumario" : "Discussão do Veto Parcial nº 43, de 2022, aposto ao Projeto de Lei nº 2.564, de 2020, sobre a alteração da Lei nº 7.498, de 1986, para instituição do piso salarial nacional dos profissionais da enfermagem e da parteira. Expectativa de votação do Projeto de Lei do Congresso Nacional nº 5, de 2023, a respeito do piso salarial da categoria.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Para discutir. Sem revisão do orador.) - Sr. Presidente, subo nesta tribuna, mais uma vez. Espero que os nossos colegas Parlamentares que ficaram aqui no plenário cobrando a derrubada do Veto Presidencial nº 43, o do reajuste anual do piso da enfermagem, tenham feito história ao votar pela queda do veto. Está encerrando-se neste momento a votação da derrubada desse veto que impede o reajuste anual do piso nacional da enfermagem. Espero e confio em cada um de V.Exas. Sr. Presidente, daqui a pouco vai ser votado também esse PLN do piso nacional da enfermagem. O Congresso vai fazer justiça hoje ao garantir um piso necessário aos enfermeiros, técnicos e auxiliares deste País, deste Brasil. Sendo enfermeiro, eu quero agradecer o Presidente Rodrigo Pacheco pela sensibilidade, pela parceria e amizade que S.Exa. teve com a enfermagem no momento mais difícil. Em nome de 350 mil mineiros, enfermeiros, técnicos e auxiliares, a nossa eterna gratidão, Senador Rodrigo Pacheco. Também quero aqui levar um abraço ao autor do projeto, o Senador Fabiano Contarato. Muito obrigado, Senador Fabiano Contarato, em nome dos mineiros, em nome dos brasileiros enfermeiros, técnicos e auxiliares. Essa novela está chegando ao final hoje. Agradeço também a outros grandes atores. Quero parabenizar os Presidentes de CORENs, na pessoa da Socorro, de Minas Gerais, da Rayra, da Paraíba, da Lilian, do Rio de Janeiro, e todos os Presidentes de COFENs, das entidades sindicais, bem como as Deputadas Jandira Feghali, Alice Portugal, Carmen Zanotto e o Deputado Mauro Benevides Filho. Muito obrigado a cada um de vocês. Repito, a novela está chegando ao fim. Como sempre, toda novela, Deputado Pastor Sargento Isidório, grande lutador, tem um final feliz. Vamos derrubar o veto! Vamos derrubar o veto dos reajustes anuais do piso da enfermagem e também vamos votar hoje o PLN, porque no mês de maio ou junho o piso salarial da enfermagem tem que estar na conta, porque a enfermagem foi que salvou este País, a enfermagem que vacinou este País, a enfermagem que cuida dessa sociedade. Muito obrigado a todos os Parlamentares que votaram pela derrubada desse veto. Eu tenho certeza de que teremos vitória na derrubada do veto e na aprovação do PLN. Presidente Rodrigo Pacheco, obrigado. Deus abençoe V.Exa. por tudo."
  }, {
    "dataHoraInicio" : "2023-04-26T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Base de apoio político,Governo,manutenção,Veto parcial,Projeto de lei ordinária,Piso salarial,Enfermagem,Crítica",
    "sumario" : "Indignação do orador com a base governista pela manutenção do Veto Parcial nº 43, de 2022, aposto ao Projeto de Lei nº 2.564, de 2020, sobre alteração da Lei nº 7.498, de 1986, para instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, antes da orientação, eu queria pedir a V.Exa. 1 minuto para externar a minha insatisfação e decepção com o Governo. Quem veio a este plenário quando o Presidente passado vetou o reajuste do piso nacional da enfermagem e criticou o Presidente, chamou-o de genocida, hoje manteve o veto. Isso é uma vergonha, Governo! Peçam perdão aos enfermeiros, aos técnicos e aos auxiliares. Que decepção! V.Exas. ficaram o tempo todo dizendo aqui que o Presidente tinha vetado, e agora V.Exas. mantêm o veto. Que vergonha! Que vergonha!"
  }, {
    "dataHoraInicio" : "2023-05-09T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Enfermagem,Governo federal,Portaria",
    "sumario" : "Imediata publicação, pelo Governo Federal, de portaria sobre o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho a esta tribuna pedir aos nobres colegas Deputados que me ajudem a sensibilizar o Governo Federal para que publique, o mais rápido possível, a portaria sobre dividendos de recursos financeiros para o pagamento do piso salarial nacional da enfermagem. Amanhã, estarei pessoalmente no Ministério da Saúde cobrando da Ministra Nísia Trindade uma posição sobre isso. Eu estive no Supremo Tribunal Federal, Sr. Presidente. Está tudo pronto, está tudo preparado para a suspensão da liminar. Assim que o Governo Federal publicar essa portaria, o piso salarial nacional da enfermagem vai estar na conta de cada colega da enfermagem neste País. Eu, Presidente, fui eleito para isso e não vou dar paz a este Governo enquanto ele não cumprir o compromisso de campanha, que é o piso salarial nos contracheques dos enfermeiros, dos técnicos e dos auxiliares de enfermagem. Sr. Presidente, V.Exa. que é um amigo guerreiro da enfermagem, ajude-nos a sensibilizar o Governo Federal para que ele cumpra o compromisso com a nossa categoria e publique a portaria, meu Deus do Céu! Já está tudo pronto! O projeto está aprovado! A fonte de custeio está aprovada! Só falta o Governo sair da zona de conforto e publicar a portaria. A enfermagem tem pressa. O Supremo já garantiu que, assim que a portaria chegar lá, eles vão suspender a liminar. Ajude-nos, Presidente! Ajudem-nos, nobres Deputados! Eu não vou dar paz a eles enquanto o piso salarial não estiver na conta dos meus colegas enfermeiros, técnicos e auxiliares de enfermagem. Sr. Presidente, por gentileza, peço a V.Exa. que divulgue no programa A Voz do Brasil o meu pedido de ajuda, de socorro, aos Deputados, a fim de que sensibilizem o Governo Federal a publicar essa portaria referente ao piso salarial nacional da enfermagem. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Obrigado, Deputado Bruno Farias. O apelo de V.Exa. vem ao encontro de tudo aquilo que esta Casa quer, na luta em favor da enfermagem, dos enfermeiros e das enfermeiras do Brasil. E, mais do que a aprovação dos projetos, da emenda constitucional, do PLN 5, com o aporte de recursos, é preciso, ao fim e ao cabo, publicar a portaria, porque nós precisamos que esse recurso esteja disponível para que o piso salarial nacional esteja na folha de pagamento dos enfermeiros e das enfermeiras. Esse é o seu desejo, é o nosso desejo, é o desejo desta Casa e de todo o Brasil. Todos queremos a mesma coisa. Determino que a sua manifestação seja incluída nos meios de comunicação desta Casa e no programa A Voz do Brasil. A próxima inscrição é a do Deputado Afonso Hamm, do PP do Rio Grande do Sul. Tem a palavra V.Exa., Deputado Afonso Hamm. Em seguida, falará o Deputado Cobalchini."
  }, {
    "dataHoraInicio" : "2023-05-10T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pessoa com deficiência,Laudo médico,Concurso público,Defesa,Requerimento de urgência",
    "sumario" : "Aprovação pela Casa do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS. Congratulações à Casa pela votação da propositura.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sra. Presidente, esta Casa hoje vai fazer justiça ao aprovar o requerimento de urgência para a criação do centro de referência do autismo. Quando eu fiz parte da equipe de transição de saúde do Ministério da Saúde, essa foi uma das nossas propostas, aliada à proposta do piso nacional da enfermagem. Parabéns à Câmara dos Deputados! Vamos votar \"sim\" ao projeto de urgência para a criação do centro de referência do autismo e também votar \"sim\", a favor do mérito, porque só quem é pai de um filho com autismo sabe a importância desse projeto em todo o Brasil. Parabéns ao Congresso Nacional por votar esse importante projeto! Meu voto é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-24T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Fortaleza (CE),Câmara dos Deputados,Presença",
    "sumario" : "Presença, na Casa, da Vereadora Enfermeira Ana Paula, da Câmara Municipal de Fortaleza, no Estado do Ceará. Iminência de assunção do mandato de Deputada Federal pela Parlamentar.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Nos próximos dias, vamos receber aqui, na Câmara dos Deputados, mais uma colega enfermeira, a enfermeira Ana Paula, que é suplente lá no Ceará, hoje é Vereadora em Fortaleza. Eu gostaria de dar as boas-vindas à nossa colega Deputada Federal Ana Paula, do Ceará, que se faz presente aqui. Bem-vinda, futura Deputada Ana Paula! O Congresso a espera para nos ajudar nessa luta."
  }, {
    "dataHoraInicio" : "2023-05-24T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado federal,Minas Gerais,Presidência da Câmara dos Deputados,Atuação parlamentar",
    "sumario" : "Congratulações ao Deputado Newton Cardoso Jr. pelo exercício da Presidência na presente sessão.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dizer que nos orgulha muito ver V.Exa. nessa cadeira, presidindo hoje a sessão da Câmara dos Deputados. Há muito tempo Minas Gerais não tem esse protagonismo. Quero dizer que, se algum dia V.Exa. sentar nessa cadeira, vai representar muito bem Minas Gerais. V.Exa. é um orgulho para nós. Parabéns por estar presidindo a sessão neste momento. Minas precisa voltar a ter protagonismo. Faz muito tempo que Minas não senta nessa cadeira. Meus parabéns! V.Exa. me representa. V.Exa. é um orgulho."
  }, {
    "dataHoraInicio" : "2023-05-31T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Enfermagem,Recursos orçamentários,Pagamento\r\nMinistério,criação,Administração pública",
    "sumario" : "Exigência ao Ministério da Saúde de agilidade na programação da data de chegada dos recursos às instituições de saúde destinados ao pagamento do piso salarial da enfermagem.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, o piso nacional da enfermagem já está aprovado, a fonte de custeio já está aprovada, o cronograma para o pagamento do piso está aprovado. Hoje, cobrei do Ministério da Saúde um pouco de sensibilidade, responsabilidade e agilidade na programação da data de chegada desse recurso às instituições. Não podemos cobrar as instituições ainda, porque o Ministério não publicou nem quando nem como vão chegar os recursos. Estive lá e cobrei. Estou aguardando a data de chegada do recurso às instituições, para agir perante o Ministério do Trabalho e os Tribunais Regionais do Trabalho nos Estados e garantir que todas as instituições deste País paguem o piso. Isso é obrigatório, está na lei. Virei todos os dias, Sr. Presidente, cobrar que se faça justiça. Não vamos aceitar que nenhuma instituição neste País deixe de pagar o piso. Tenho certeza, confio que o piso é uma realidade neste País. Está na lei. Eu disse a eles, Presidente, que, em vez de se preocuparem com aumento no número de Ministério, com criação de Ministério, é melhor juntar o dinheiro do pagamento de Ministros e assessores e investir na saúde, no piso da enfermagem, no piso do professor, no atendimento ao autismo. Este País não precisa de mais Ministério, este País precisa de uma reforma administrativa que atenda os trabalhadores. Peço-lhe, Sr. Presidente, que divulgue no programa A Voz do Brasil a minha fala. Vou estar aqui todos os dias defendendo a enfermagem, defendendo o povo brasileiro. Eu fui eleito para isso e estarei aqui cobrando este Governo, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,Prefeito,Machacalis (MG),Câmara dos Deputados,Presença",
    "sumario" : "Manifestação de boas-vindas ao ex-Deputado Charlles Evangelista e ao Prefeito Mauro Roberto, do Município de Machacalis, Estado de Minas Gerais, em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Obrigado, Presidente. Temos a honra de receber aqui o ex-Deputado Charlles Evangelista, grande amigo e parceiro, que contribuiu muito na Câmara dos Deputados. Charlles Evangelista hoje está na COPASA, ajudando muito o Governo e o Estado de Minas Gerais. É também uma honra receber aqui, Sr. Presidente, o Prefeito da minha cidade Machacalis, Mauro Roberto, que veio a Brasília hoje, à Marcha dos Prefeitos, trazer as demandas das importantes cidades do Vale do Mucuri e do Vale de Jequitinhonha. Machacalis é a cidade do Deputado Federal Bruno Farias. Sr. Presidente, peço a V.Exa. que, se possível, mande esse vídeo ao nosso Deputado Charlles Evangelista e ao nosso Prefeito Mauro Roberto. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Jornada de trabalho,Enfermagem,complementação,recursos,Ministério da Saúde,Supremo Tribunal Federal (STF),julgamento",
    "sumario" : "Acatamento parcial, pelo Supremo Tribunal Federal, de ação relativa ao pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira. Empenho na revogação de restrições impostas ao pagamento do piso salarial e na fixação do jornada de trabalho da categoria em 30 horas semanais.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, esta semana o Supremo Tribunal Federal julgou, de uma vez por todas, o Piso Nacional da Enfermagem. Foi uma vitória, Sr. Presidente, mas uma vitória parcial, não uma vitória na íntegra, como merecia a nossa categoria. O projeto foi votado na Câmara, no Senado, com fonte de custeio, mas infelizmente a vitória foi parcial. Estou aqui, Sr. Presidente, para dizer aos 3 milhões de profissionais de enfermagem do Brasil e aos 250 do meu Estado, Minas Gerais, que vamos continuar aqui trabalhando incansavelmente para buscar todos os sonhos da nossa categoria, a enfermagem, em especial as tão sonhadas 30 horas, que estão aqui há mais de 30 anos, e o reajuste anual, porque essa categoria merece. Nesse momento, Sr. Presidente, estamos aguardando a Ministra da Saúde publicar a portaria dos dividendos para que os recursos comecem a chegar às instituições a partir desta semana. A Ministra garantiu que, a partir de hoje, já vai começar a chegar a todas as instituições deste País o recurso para o pagamento do piso nacional da nossa categoria. Está aqui a Deputada Ana Paula Lima, de Santa Catarina, a Deputada Enfermeira Ana Paula, lá do Ceará, todos os nossos colegas enfermeiros, a Deputada Carmen Zanotto, a grande Líder Alice Portugal, o Deputado Mauro Benevides Filho, todos os Deputados que trabalharam em prol dessa categoria. Sr. Presidente, vamos continuar na luta. Eu tenho a certeza de que o Ministério da Saúde vai publicar hoje, conforme o combinado com a categoria, a portaria dos recursos do dividendo. O Ministério fez o compromisso também de pagar o retroativo desde maio. Eu parabenizo toda a enfermagem mineira e a brasileira. Registro que foi parcial, mas não integral. Vamos continuar trabalhando incansavelmente para essa categoria que salva vidas. Enfermagem de Minas, enfermagem do Brasil, esse é o nosso compromisso. Nossa eterna gratidão. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enfermagem,Salário mínimo,Portaria ministerial,Ministério da Saúde",
    "sumario" : "Transcurso do 1º aniversário de criação do piso salarial nacional dos profissionais da enfermagem e da parteira. Atraso do Ministério da Saúde na publicação da portaria sobre o pagamento do piso salarial da categoria.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o motivo de eu estar hoje nesta tribuna é para comemorar 1 ano da aprovação do piso nacional da enfermagem. Faz 1 ano que esse piso foi aprovado na Câmara dos Deputados e no Senado Federal. Faz 1 ano que nós estamos nessa luta, Sr. Presidente, mendigando todo dia, chorando, buscando, tentando fazer algo para que a Ministra da Saúde publiquei essa tão sonhada portaria. Até hoje a Ministra da Saúde não publicou a portaria. Todas as vezes que nós procuramos a Ministra, ela diz que vai ser em breve. Em breve! Ocorre que a categoria não aguenta mais esperar, Sr. Presidente. Em breve? Já faz 12 meses que vemos a inoperância desse Governo. É vergonhoso o que eles estão fazendo! Todos os dias nós conversamos, ligamos, brigamos, mas infelizmente a Ministra da Saúde não publicou essa portaria. É uma inoperância total. Eu posso dizer isso porque faço parte da base do Governo. Estou com vergonha desse Governo. É um Governo vergonhoso, em que os Ministros não atendem aos Deputados da base. Dá vergonha dizer que os Ministros não atendem aos Deputados da base, Sr. Presidente. Portanto, o bolo está aqui. É para a Ministra da Saúde, é para esse Governo. Faz 1 ano do piso da enfermagem, cuja portaria eles não publicaram. É 1 ano de vergonha, Ministra! É 1 ano de vergonha, Governo Lula! Está aqui o bolo para vocês comemorarem. Parabéns! Enquanto isso, a enfermagem está morrendo. Enquanto isso, a enfermagem tem o maior índice de adoecimento mental, o maior índice de suicídio. E V.Exa., Ministra da Saúde, está na zona de conforto, todo dia e toda hora diz a mesma coisa, que vai ser em breve, em breve. Sr. Presidente, neste momento em que se comemora 1 ano do piso nacional da enfermagem, eu quero pedir ajuda aos nobres colegas Deputados, porque já não sei mais o que fazer. Eu já não dou conta de ir todos os dias ao Ministério da Saúde cobrar, brigar, mas eles não fazem. Por favor, nos ajudem a salvar os meus colegas enfermeiros, técnicos e auxiliares. Sr. Presidente, peço que registre no programa A Voz do Brasil esta minha fala. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Ex-,Presidente,Vice-presidente,Conselho Federal de Enfermagem (Cofen),Conselho Regional de Enfermagem (Coren),Piso salarial,Enfermagem,agradecimento",
    "sumario" : "Presença, na Casa, do ex-Presidente e do Vice-Presidente do Conselho Federal de Enfermagem - COFEN, respectivamente, Manoel Neri e Antônio Marcos Freire Gomes. Luta histórica do ex-Presidente do COFEN pela criação do piso salarial nacional dos profissionais da enfermagem.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós temos a honra de receber aqui, no nosso plenário, o Dr. Manoel Neri, esse guerreiro que por várias vezes foi Presidente do Conselho Federal de Enfermagem  COFEN. Ele está aqui junto com o atual Vice-Presidente do COFEN, o Antônio Marcos, com o Magno e com a Deputada Ana Paula. Eu gostaria de agradecer, em nome de milhares de profissionais da enfermagem, ao Dr. Manoel por sua luta de mais de 30 anos pelo piso salarial nacional da enfermagem. Dr. Manoel, em nome dos 2 milhões e 800 mil profissionais da enfermagem do Brasil, muito obrigado por tudo. O senhor é uma referência para enfermeiros e para técnicos e auxiliares de enfermagem do nosso Brasil. Muito obrigado ao Sistema COFEN/COREN pela luta incansável pelo piso salarial nacional da enfermagem, ao Dr. Manoel, ao Antônio Marcos, à Presidente Betânia, ao Magno e a todos os Presidentes de CORENs do Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Divisa Alegre (MG),Saudação,Deputado federal,Atuação parlamentar",
    "sumario" : "O Deputado registrou a presença na Casa do recém-empossado Prefeito Ademir Alves, do Município de Divisa Alegre, Estado de Minas Gerais. O orador anunciou visita à municipalidade e lideranças políticas dos Vales do Mucuri e do Jequitinhonha.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Estamos tendo a honra de receber hoje na nossa Câmara, no nosso plenário, o nosso amigo Ademir Alves, Prefeito de Divisa Alegre, lá do Vale do Jequitinhonha, do Estado de Minas Gerais. Ele, que está visitando a Casa, acabou de ser empossado Prefeito, Sr. Presidente. É uma honra recebê-lo na nossa Casa. Quero dizer que em breve nós estaremos lá no Vale do Jequitinhonha, visitando Divisa Alegre, o nosso Prefeito, os nossos Vereadores dessa importante cidade, na pessoa do amigo Dr. Rodrigo Braga, e também o nosso ex-Prefeito Vicente, o Beto, as lideranças dos Vales do Mucuri e do Jequitinhonha. Peço desculpas ao nosso grande colega, Dr. Frederico, esse amigo e grande parceiro."
  }, {
    "dataHoraInicio" : "2023-10-04T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Machacalis (MG),Plenário,Saudação",
    "sumario" : "O Deputado registrou a presença no plenário do Prefeito Mauro Moreno, do Município de Machacalis, Estado de Minas Gerais, acompanhado do ex-Prefeito Paulo Dantas e do Sr. Marcionilio.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos na marcha dos Prefeitos e temos a honra de receber aqui hoje o Prefeito Mauro Moreno, da minha cidade de Machacalis, junto com o ex-Prefeito Paulo Dantas e o Marcionilio. Estou tendo a honra de recebê-los nesta Casa. Quero cumprimentar todos os Prefeitos do Brasil, representados pelo Mauro, pelo Paulo Dantas e pelo Marcionilio. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Teófilo Otoni (MG),Presidente,Conselho Regional de Enfermagem (Coren),Minas Gerais,Diretor,Hospital",
    "sumario" : "O Deputado saudou a presença na Câmara dos Deputados do Vereador Fábio Lemes, ex-Presidente da Câmara Municipal de Teófilo Otoni (MG), do Dr. Marcelo Penchel, Diretor do Hospital Philadelfia, do Franco e da Maria do Socorro, Presidente do Conselho Regional de Enfermagem de Minas Gerais (COREN/MG).",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, hoje temos a honra de receber aqui o Vereador Fábio Lemes, ex-Presidente da Câmara Municipal de Teófilo Otoni, minha cidade, de quem tive o privilégio de ser chefe de gabinete. Junto com ele, estão aqui o Dr. Marcelo Penchel, Diretor do Hospital Philadelfia, o Franco e também a Presidente do Conselho Regional de Enfermagem de Minas Gerais  COREN/MG, Maria do Socorro, que veio a Brasília cobrar o pagamento do piso nacional da enfermagem. Sr. Presidente, V.Exa. nos ajudou muito, mas até agora o piso não foi 100% concluído. Muito obrigado pela visita. Sejam bem-vindos, Vereador Fábio Lemes, Dr. Marcelo Penchel, Franco, Maria do Socorro e todos de Minas Gerais. É uma honra ter sido chefe de gabinete do Vereador Fábio Lemes, do Avante, nosso representante de Teófilo Otoni, em Minas Gerais. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Amizade,Empresário,Farmácia,Minas Gerais,Congresso Nacional,Saudação",
    "sumario" : "O Deputado saudou a presença de três amigos empresários da rede de farmácias Vitória de Minas Gerais em visita ao Congresso Nacional.",
    "transcricao" : "O SR. BRUNO FARIAS (Bloco/AVANTE - MG. Sem revisão do orador.) - Sr. Presidente, temos a honra de receber hoje, neste Parlamento, três grandes amigos, empresários, donos da rede de farmácia Vitória de Minas Gerais. Eles vêm conhecer nosso Congresso, nosso Parlamento. Refiro-me ao Dr. Edinardo Rocha, ao grande Alisson Costa e ao Dr. Guilherme Afonso. São grandes amigos que tenho em Minas Gerais. Eles vêm conhecer a Câmara dos Deputados. Sejam bem-vindos, nobres colegas! Aqui é o lugar de vocês. Quem sabe um dia vão estar aqui conosco, para buscar melhoria e desenvolvimento para o Estado de Minas Gerais. Levem um abraço a todos dos Municípios das nossas Minas Gerais."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/210989/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/210989/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/210989/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}