{
  "dados" : [ {
    "dataHoraInicio" : "2020-10-06T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F10%2F2020&txPagina=16&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SAUDAÇÃO, PARLAMENTAR. \r\nJORGE GOETTEN, DEPUTADO FEDERAL, ASSUNÇÃO, MANDATO PARLAMENTAR, COMPROMISSO, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Saudações a Parlamentares e convidados presentes. Agradecimento a Parlamentares, correligionários, amigos e familiares pela assunção do mandato parlamentar. Corroboração de compromissos da plataforma de atuação na Câmara dos Deputados.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Pela ordem. Sem revisão do orador.) - Obrigado.\r\nQuero saudar o Presidente Marcos Pereira e os demais Deputados. Quero aproveitar para saudar também o nosso Líder e Presidente do PL estadual, o Senador Jorginho Mello. Quero saudar também o Natan; o Henrique; a Patrícia; a Eduarda; o meu amigo e irmão Eduardo, o Duda; o meu compadre Órion Knoll, amigo de tantas jornadas. Saúdo ainda todos os que estão nos assistindo.\r\nQuero também aproveitar para fazer alguns agradecimentos.\r\nConfesso a todos que eu não sonhei, até 2018, estar aqui nesta Casa, assumindo o mandato de Deputado Federal. Mas em 2018, como candidato e, depois, como suplente, eu passei, junto com tantos que ajudaram, a sonhar com este momento.\r\nEm primeiro lugar, quero agradecer a Deus, à minha mãe, ao meu pai, aos meus familiares e amigos que estão lá em cima hoje, com certeza, felizes e honrados com este momento.\r\nMinha mãe, Senador Jorginho, devota como V.Exa., está lá rezando para Nossa Senhora Aparecida.\r\nQuero agradecer à Kika, minha amiga, minha irmã, e ao Paulo Tarso, que me avalizaram, me apresentaram e que, junto ao Senador Jorginho, insistiram e pediram que eu continuasse no PL, gesto que eu fico muito feliz em ter feito.\r\nQuero agradecer ao Senador Jorginho, aos seus filhos Felipe e Bruno, pelo convite, pela confiança, pelo gesto e pela responsabilidade de me tornar candidato a Deputado Federal em 2018, sucedendo o grande Deputado Jorginho Mello, hoje Senador. Muito obrigado.\r\nQuero agradecer também à Elda, minha companheira de 12 anos, minha eterna amiga; e ao Duda, meu confidente, meu amigo, que muito me incentivou a estar aqui hoje.\r\nQuero agradecer aos meus filhos Eugenio, Givago, Milton, Stephanie e Acácio; à minha nora Josi, às mães dos meus netos e netas. Obrigado.\r\nQuero agradecer também à minha família: manos, manas, cunhados, cunhadas e sobrinhos.\r\nQuero fazer um agradecimento especial ao Nelson, meu mano mais velho, que muito se dedicou e se doou na campanha de 2018.\r\nQuero aproveitar para saudar, cumprimentar e agradecer à minha mana Lúcia, que hoje faz aniversário. Em nome dela, quero presentear todas as minhas manas, mãezonas que tanto cuidam de mim. Meu muito obrigado.\r\nQuero agradecer também a todo o PL estadual, a toda a equipe do então Deputado Jorginho, hoje Senador, a toda a equipe do PL, a todo o gabinete do PL. A todos vocês, meu muito obrigado pelo apoio, pela confiança.\r\nQuero agradecer a todos os filiados, lideranças, Prefeitos, Vice-Prefeitos, Vereadores, que tanto contribuíram para este dia de hoje. Meu muito obrigado.\r\nEm nome da Dani, quero estender meus cumprimentos a todos e a todas vocês.\r\nQuero agradecer aos coordenadores da campanha: Sabino, Rodrigo Duarte, Rodrigo Fachini, Glauco, Joel, André, Ivana, João, Osvaldo, Zé e tantos outros. As pessoas que eu estou nominando representam muitas pessoas. A todos vocês meu muito obrigado pela grande campanha que fizemos em 2018.\r\nQuero agradecer à minha amiga Maria Amália, ao meu amigo Prof. Hardoim, à Profa. Amanda, ao Prof. Sergio Saturnino, que tanto torceram e contribuíram. Obrigado.\r\nQuero agradecer a todos os meus colaboradores da Empresas Minister, que me assessoram na parte política também. Agradeço a todos vocês.\r\nTemos na empresa 2 mil e poucos colaboradores. A partir de hoje, no período em que eu estiver aqui, quero me colocar como funcionário dos meus colegas, dos meus colaboradores.\r\nEu entendo que o político eleito tem uma responsabilidade muito grande. É com essa responsabilidade que eu estou aqui. Eu entendo que passo a ser um funcionário público, um funcionário do contribuinte, um funcionário das pessoas. É com esse espírito, com essa humildade que eu quero estar aqui para atender a toda a população catarinense.\r\nRegistro um agradecimento especial ao Prefeito Volnei, ao Prefeito Leonel, ao Prefeito Bob e a todas as Lideranças que tanto contribuíram. Quero agradecer aos meus amigos e conterrâneos, de Mirim Doce, de Rio do Sul, de Itajaí e de Navegantes. Todos são meus conterrâneos, porque, mesmo eu não sendo político, sempre tive muita paixão pela política, mas nunca fiz política por profissão nem por hobby. Fiz por paixão, porque entendo que através da política, de propósito, podemos transformar a vida das pessoas.\r\nEu os chamei de conterrâneos porque sou cidadão honorário desses três Municípios. Eu nasci em Taió, que hoje se desmembrou em Mirim Doce. Ao povo de Taió, aos conterrâneos de Mirim Doce, de Itajaí, de Navegantes e de Rio do Sul, meu muito obrigado. Eu estendo o agradecimento a todos os outros Municípios.\r\nSr. Presidente, quero agradecer também à nossa coligação de Deputados Federais do MDB e do PL. Por fim, gostaria de agradecer os 61.800 votos de confiança que o povo catarinense nos concedeu.\r\nTudo isso foi fundamental para que eu ficasse suplente em 2018, mas, se estou assumindo hoje o mandato de Deputado Federal, aí, sim, realizando o nosso sonho, o sonho de tantas pessoas, eu quero agradecer o gesto, a confiança, a amizade do Deputado Peninha. Sem ele isso não seria possível. Muito obrigado.\r\nQuero também estender o cumprimento ao futuro Deputado Rafael e a toda a equipe do Gabinete do Deputado Peninha, que apoiaram e incentivaram, desde a primeira hora, esse gesto do Deputado Peninha. Quero agradecer também ao sempre Deputado Colatto, que gentilmente abriu mão para juntos realizarmos esse sonho.\r\nConcluo, senhores e senhoras, povo catarinense, reafirmando alguns compromissos que são caros para mim. Entendo que a função do político eleito é ser funcionário do povo, então estarei aqui como funcionário do povo catarinense. Quero ser um bom funcionário, sendo muito zeloso pelo dinheiro público, começando pelo nosso gabinete, usando o estritamente necessário para exercer um bom trabalho e um bom andamento do mandato.\r\nE reafirmo que as minhas ações e atitudes estarão em sintonia com a minha fala. Procurarei sempre praticar o que falo.\r\nE que Deus abençoe a todos nós!\r\nUm fraterno abraço.\r\nMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2020-11-03T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F11%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DECRETO FEDERAL, CRIAÇÃO , POLÍTICA NACIONAL DE EDUCAÇÃO ESPECIAL: EQUITATIVA, INCLUSIVA E COM APRENDIZADO AO LONGO DA VIDA, FLEXIBILIZAÇÃO, MATRÍCULA, ALUNO COM DEFICIÊNCIA, EDUCAÇÃO ESPECIAL, REVOGAÇÃO.",
    "sumario" : "Defesa de revogação do Decreto nº 10.502, de 2020, editado pela Presidência da República, sobre a instituição da Política Nacional de Educação Especial: Equitativa, Inclusiva e com Aprendizado ao Longo da Vida. Promoção do ensino inclusivo de qualidade, por meio da capacitação de professores e da melhoria da infraestrutura das escolas regulares.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Boa tarde, Presidente Julio Cesar Ribeiro. Boa tarde, colegas Deputados e Deputadas. \r\nNo início de outubro, o Governo Federal publicou o Decreto nº 10.502, que abre espaço para o retorno às escolas e salas especiais de alunos portadores de deficiência. Com a medida, os pais podem escolher se querem matricular seus filhos com deficiência em uma escola regular ou especial. O sistema acaba desobrigando as escolas e turmas regulares a estarem aptas a receber esses alunos.  \r\nPor mais que o decreto, Presidente, tenha a intenção de flexibilizar o ensino, ele acaba sendo uma política pública que acentua a indiferença da sociedade para com as pessoas com deficiência. A inserção dos alunos com deficiência em turmas regulares tem sido cada vez maior com o passar dos anos. O efeito tem se mostrado muito positivo, tanto nesses alunos quanto nos seus colegas, com lições práticas e cotidianas de respeito à diversidade, à tolerância e à cidadania. Os alunos aprendem muito uns com os outros, lembrando que somos semelhantes ao meio em que vivemos. Não faz sentido, Srs. Deputados e Sras. Deputadas, separar na escola se aqui fora, na vida em sociedade, todos convivemos juntos, e esse convívio precisa ter respeito e harmonia.\r\nComo bem diz meu querido casal de amigos Marcelo e Kátia Sodré, da nossa linda e pujante Itajaí, em Santa Catarina, toda política pública deve ser melhorada, sim, mas isso deve ser feito após amplo debate, com a participação de toda a sociedade envolvida.\r\nPrecisamos de formas para melhorar a educação inclusiva por meio da capacitação de professores e de infraestrutura mais acessível nas escolas regulares. Só assim ensinaremos nossas crianças e nossos jovens o respeito mútuo, que o convívio em sociedade exige. \r\nSou contrário, por isso, ao Decreto nº 10.502. E peço, gentilmente, o apoio dos colegas Deputados para que esse decreto seja revogado. Caso contrário, isso será um retrocesso de décadas de esforço pela educação inclusiva.\r\nRegistro o meu muito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-02T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MEIO AMBIENTE, CONSUMO SUSTENTÁVEL, CARBONO, CONSUMO, REDUÇÃO, JORGE GOETTEN, DEPUTADO FEDERAL, ORADOR, GABINETE PARLAMENTAR, ATUAÇÃO PARLAMENTAR.\r\nOBJETIVOS DE DESENVOLVIMENTO SUSTENTÁVEL (ODS), DEFESA.\r\nMATA ATLÂNTICA, PLANTIO, SANTA CATARINA.\r\nMOTOCROSS, LUCAS MORAES DUNKA, ATLETA, SANTA CATARINA, HOMENAGEM.",
    "sumario" : "Adaptação do gabinete parlamentar do orador ao padrão carbono zero. Urgente implantação de metodologias destinadas ao alcance dos Objetivos de Desenvolvimento Sustentável da Organização das Nações Unidas - ONU. Plantio de árvores nativas da Mata Atlântica no Estado de Santa Catarina. Conquista, pelo piloto catarinense Lucas Moraes Dunka, do título de Campeão Brasileiro de Motocross de 2020.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Sra. Presidente Soraya Santos, Srs. Deputados, Sras. Deputadas, colegas Parlamentares que se encontram no plenário, Eduardo e Priscila, que estão me acompanhando, é com imenso orgulho que anuncio o meu gabinete como o primeiro gabinete carbono zero em Brasília, nesta gestão.\r\nComo se sabe, a mudança climática e a redução nas emissões de carbono são algumas das maiores preocupações das lideranças mundiais da atualidade. A crise do clima afeta países em todos os continentes, produzindo impactos negativos na vida das pessoas, especialmente na das mais necessitadas.\r\nO futuro parece alarmante. Os padrões climáticos, cada vez mais imprevisíveis, causam intempéries extremas. As autoridades e a comunidade científica se esforçam para que a temperatura do planeta não aumente mais do que 2ºC. Mesmo um aumento como esse, que parece pequeno, resultaria numa grave crise econômica e num desequilíbrio ecológico sem precedentes.\r\nPresidente, se nenhuma atitude for tomada, as consequências serão catastróficas. Uma saída é a mudança em nossos hábitos e o uso da tecnologia. Torna-se urgente avançarmos na implantação de metodologias que visem atingir os Objetivos de Desenvolvimento Sustentável da ONU, em especial o objetivo do item 13, que se refere a ações pelo clima.\r\nDiante desse cenário, Sras. e Srs. Deputados, meu gabinete recorreu à instituição Prima Mata Atlântica e Sustentabilidade, que já desenvolveu vários projetos de educação ambiental e intercâmbio sociocultural no Brasil e em outros países. O projeto Carbono Zero promove a saúde ambiental, coletiva e comunitária. É um conceito revolucionário, com grande potencial para a solução dos novos desafios ambientais.\r\nAssumi a iniciativa de adaptar meu gabinete ao padrão carbono zero. A equipe realizou um levantamento de dados das emissões de carbono do funcionamento do gabinete. Essas emissões serão compensadas com o plantio de árvores nativas da Mata Atlântica do nosso Estado de Santa Catarina. Essa ação do plantio de 125 árvores acontecerá nesta sexta-feira, dia 4 de dezembro, na minha querida cidade de Itajaí. Essa é uma forma de tornar o meu mandato mais longevo e de demonstrar apreço aos meus eleitores, colaboradores e a toda a sociedade brasileira e catarinense.\r\nPrecisamos lutar por um mundo melhor. Agradeço e convido os nobres pares a participarem dessa iniciativa vanguardista. Meu muito obrigado! \r\nAinda em tempo, Presidente, gostaria de parabenizar o piloto catarinense campeão brasileiro de motocross 2020, Lucas Moraes Dunka, de Balneário Piçarras, pela grande conquista. \r\nSanta Catarina tem orgulho de você, Lucas. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-08T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 5373/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS TRABALHISTAS (CLT), LEI DE BENEFÍCIOS DA PREVIDÊNCIA SOCIAL, AMPLIAÇÃO, LICENÇA À GESTANTE, MULHER,  CRITÉRIO.",
    "sumario" : "Apresentação do Projeto de Lei nº 5.373, de 2020, sobre a alteração da Consolidação das Leis do Trabalho - CLT e da Lei nº 8.213, de 1991, com vista à ampliação do período da licença-maternidade para 240 dias.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Cumprimento o Sr. Presidente e também as Deputadas, os Deputados, os Parlamentares presentes.\r\nFoi com grande satisfação que apresentei o Projeto de Lei nº 5.373, de 2020, que altera a Consolidação das Leis do Trabalho - CLT, e a Lei nº 8.213, de 1991, para permitir a ampliação da licença-maternidade para 240 dias.\r\nAssinaram comigo essa iniciativa os ilustres colegas, minha conterrânea, a Deputada Carmen Zanotto, e o meu Líder Wellington Roberto, parceiros na busca por soluções que apoiem as mulheres e favoreçam o desenvolvimento das crianças na sua primeira infância. Nossa proposta pretende alterar a legislação trabalhista para permitir que as mães ou adotantes tenham mais tempo de dedicação a seus filhos, sem o fantasma da demissão ou da perda total dos rendimentos.\r\nNobres colegas, a licença-maternidade de 240 dias, ou seja, 8 meses, será mais uma possibilidade de afastamento remunerado para a mãe trabalhadora. Dessa forma, a beneficiária poderá optar pela licença de até 4 meses, com remuneração integral, ou pela licença de 8 meses, com redução do vencimento pela metade. Ressalvamos que tal redução faz com que a medida seja perfeitamente executável porque não onera a Previdência Social. Afinal, a soma dos benefícios mensais será exatamente o mesmo nas duas hipóteses de afastamento da trabalhadora. Para os empregadores, há a vantagem de maior retenção das profissionais em seus postos de trabalho; para as mães trabalhadoras, a medida representa segurança. Os 120 dias a mais de licença permitem também que a mãe amamente por mais tempo e possa fazer uma transição mais tranquila entre a amamentação exclusiva e a introdução de outros alimentos.\r\nSras. e Srs. Deputados, no difícil período de retomada do crescimento econômico pós-pandemia, em que os postos de trabalho podem ser escassos e o temor do desemprego, abundante, a nossa proposta assume ainda maior importância, pois as trabalhadoras terão assegurados seus empregos. Nossa Constituição Federal reconheceu como direito fundamental a proteção da maternidade e da infância. Sabe-se que a primeira infância é a fase mais importante do desenvolvimento humano e que tem impacto profundo no futuro dos indivíduos.\r\nSr. Presidente, Sras. Deputadas e Srs. Deputados, lutar por um Brasil mais justo e igualitário é um dos grandes objetivos que movem o meu mandato parlamentar.\r\nSr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento pelos meios de comunicação da Casa, em especial pelo programa A Voz do Brasil.\r\nMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-10T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F12%2F2020&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTENIR WERNER, EX-DEPUTADO FEDERAL, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem póstuma ao ex-Deputado Federal Artenir Werner.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, quero agradecer à Liderança do meu partido, o PL, pela oportunidade de poder, com muita tristeza, fazer uma homenagem ao meu conterrâneo e que muitos serviços prestou nesta Casa, o ex-Deputado Artenir Werner, que acabou de falecer em Santa Catarina com 80 anos de idade.\r\nEle era empresário, ex-Prefeito, ex-Deputado Federal, conhecido carinhosamente pelos amigos e familiares como Nene, homem humilde, de bons princípios, trabalhador, persistente em seus objetivos, comprometido com seus afazeres e de uma solidariedade exacerbada, um ser humano sensível com os mais humildes e dedicado às causas públicas, empresário e político muito respeitado em todo o Estado de Santa Catarina e no Brasil, pela sua honra e pelo seu caráter.\r\nNós rio-sulenses sentimo-nos órfãos também, afinal, perdemos o nosso filho mais ilustre, homem de negócios responsável, um pai presente e participativo que constituiu junto com a Dona Nena uma excepcional querida e amorosa família.\r\nEle costumava dizer: \"Só passarei por este mundo uma vez, assim, todas as boas ações que eu possa praticar e todas as gentilezas que eu possa dispensar a qualquer ser humano, devo aproveitar este momento para fazê-lo\".\r\nSua vivência foi um grande exemplo para todos nós. E mais do que lamentar por essa fatalidade, no dia de hoje, precisamos agradecer por termos tido a honra de nossa passagem pela Terra ter coincidido.\r\nSeus ensinamentos, Sr. Artenir, sempre carregados de sabedoria e experiência, serão perpetuados por todos nós que continuamos aqui.\r\nInfelizmente, o amigo e conterrâneo Sr. Artenir foi mais uma das 178 mil vítimas fatais da COVID-19 no Brasil, uma doença que impactou nossas vidas, nossa economia e nosso ano de 2020, acometeu muitos de nós e levou muitas pessoas queridas. Jamais imaginávamos que tamanho acontecimento mudaria completamente o nosso rumo e nos faria modificar completamente a maneira de viver.\r\nQue, diante deste cenário, Sr. Presidente, colegas Deputados e Deputadas, saibamos tirar a lição mais importante de todas: compartilhar momentos com quem amamos é o bem mais valioso que podemos ter.\r\nMeus sentimentos à família do Sr. Artenir, minha também solidariedade aos familiares de todas as vítimas da COVID-19 no Brasil.\r\nQue Deus nos proteja!\r\nMeu muito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-15T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2020&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "HUMBERTO PESSATTI, BETÃO, PREFEITO, RIO DO OESTE (SC), FALECIMENTO, HOMENAGEM PÓSTUMA. \r\nADEMIL KAISER, MÉDICO, RIO DO SUL (SC), FALECIMENTO, HOMENAGEM PÓSTUMA. \r\nPLP 133/2020, PROJETO DE LEI COMPLEMENTAR, UNIÃO, COMPENSAÇÃO FINANCEIRA, ESTADO (ENTE FEDERADO), DISTRITO FEDERAL, MUNICÍPIO, PERDA, RECEITA, ISENÇÃO TRIBUTÁRIA, EMPRESA, EXPORTAÇÃO, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), TRIBUTAÇÃO, APROVAÇÃO, CONGRATULAÇÃO.",
    "sumario" : "Falecimento do Prefeito Humberto Pessatti, o Betão, do Município de Rio do Oeste, na região do Alto Vale do Itajaí; e do médico pediatra Ademir Kaiser, do Município de Rio do Sul, Estado de Santa Catarina, vítimas do coronavírus. Importância da aprovação pela Casa do Projeto de Lei Complementar nº 133, de 2020, acerca da instituição de transferências obrigatórias da União para os Estados, o Distrito Federal e os Municípios, por prazo ou fato determinado, e da declaração atendida a regra de cessação contida no § 2º, art. 91, do Ato das Disposições Constitucionais Transitórias.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Presidente Luis Miranda, Sras. e Srs. Deputados que nos ouvem e nos assistem e Deputados presentes no plenário, quero aproveitar, numa gentileza ao Deputado Peninha, para fazer uma homenagem. Se S.Exa. hoje estivesse na Casa, com certeza estaria fazendo uma homenagem ao seu amigo, ao nosso amigo Betão, do Alto Vale do Itajaí, que veio a falecer, tendo sido Prefeito de Rio do Oeste, e ao Dr. Ademir Kaiser, membro do MDB de Rio do Sul, que tanta falta vai fazer para a nossa região, tanto quanto tantas vítimas que essa pandemia tem causado. Então, em meu nome e no nome do Deputado Peninha, quero registrar os meus sentimentos à família.\r\nA minha mensagem hoje, Presidente, é de agradecimento à Liderança do meu partido, o PL, que permitiu que ontem eu orientasse a bancada em uma votação importante e histórica para o nosso País, a do Projeto de Lei Complementar nº 133, de 2020, para compensar Estados e Municípios com as perdas da Lei Kandir, texto que, aliás, foi apresentado pelo Senador Wellington Fagundes, também do PL. É claro que isso aconteceu com atraso. Afinal, era um impasse que se arrastava há mais de 24 anos entre os entes federados e a União.\r\nQuero agradecer também aos colegas Parlamentares, em nome dos nossos 295 Municípios catarinenses: de Itapoá, do nosso Prefeito Marlon, passando por Araranguá e Dionísio Cerqueira, a Itajaí, governado pelo nosso Prefeito Volnei Morastoni, os extremos do nosso Estado.\r\nÉ nos Municípios, Srs. Parlamentares, que estão os problemas e, da mesma forma, é lá que eles precisam ser resolvidos. Por isso, devemos ser céleres nas ações que levam benefícios até eles, especialmente num momento pós-pandemia, para a recuperação econômica.\r\nEssa foi uma aprovação importante, enquanto não se avança na reforma tributária, e também tão necessária para o País e para resolver outra grande injustiça.\r\nA compensação da Lei Kandir também vem ao encontro de uma das bandeiras do Governo Federal, que é mais Brasil, menos Brasília.\r\nParabéns a todos os poderes que chegaram a esse acordo!\r\nAproveito para pedir desculpas aos Municípios brasileiros pela demora. A justiça tardia, muitas vezes, Srs. Deputados e Deputadas, também é uma injustiça. Portanto, devemos evitar sempre que possível que demandas como essa demorem tanto tempo para serem resolvidas.\r\nA população lá nos nossos Municípios sofre e pena pela falta de recursos. Conclamo o Srs. Deputados a achatar esse distanciamento entre Brasília e os nossos Municípios.\r\nPeço, por gentileza, que este pronunciamento seja incluído nos órgãos de comunicação da Casa.\r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2020-12-17T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F12%2F2020&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CHUVA, ENCHENTE, SANTA CATARINA, DESASTRE AMBIENTAL.",
    "sumario" : "Tragédia causada por temporal no Alto Vale do Itajaí, Estado de Santa Catarina. Realização de investimentos na prevenção de desastres naturais na região.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente.\r\nQuero aproveitar a oportunidade para cumprimentar todos os colegas Parlamentares, Deputados e Deputadas, em especial os que estão aqui presentes.\r\nNesta quinta-feira, Presidente, amanhecemos com notícias muito tristes de destruição, mortes e desaparecimentos ocasionados pelas enxurradas no nosso Alto Vale do Itajaí, em Santa Catarina. Deixo registrada toda a minha solidariedade - e incluo a solidariedade do Deputado Peninha e a do meu colega Deputado Nilson Stainsack, que é de Presidente Getúlio - às famílias das vítimas, especialmente de Presidente Getúlio, o Município mais afetado pelos desastres.\r\nParabenizo a Defesa Civil Estadual, a Polícia Militar e o Corpo de Bombeiros Militar de Santa Catarina pela atuação. Neste momento, eles dão o melhor para amenizar o sofrimento causado por essa tragédia. \r\nEm Brasília, desde que assumi o mandato de Deputado Federal, tenho conversado com a Defesa Civil - cito aqui o ótimo atendimento do Secretário Nacional de Proteção e Defesa Civil, Alexandre Lucas Alves - para que façamos um planejamento de investimentos, de recursos destinados à prevenção e ao atendimento de desastres naturais. Já entrei em contato, hoje mesmo, com o Secretário Alexandre para que sejam tomadas providências na recuperação das cidades atingidas.\r\nPeço a todos os colegas Parlamentares que puderem que nos auxiliem nessa pauta junto à Defesa Civil e ao Governo Federal. Nós agradecemos muito.\r\nQue Deus nos proteja e nos dê forças para que sigamos em frente, apesar das adversidades. O meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taxa de juros,Banco Central do Brasil (Bacen),autonomia,independência,Presidente da República,Crítica",
    "sumario" : "Saudação à população do Estado de Santa Catarina. Regozijo do orador pela reassunção do mandato parlamentar. Crítica a ataque do Presidente Luiz Inácio Lula da Silva à autonomia do Banco Central em face da manutenção de elevada taxa de juros SELIC. Necessidade de redução da referida taxa para retomada do crescimento econômico do País.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Caro Presidente, colegas Deputados e Deputadas, eu faço uma saudação especial para todo o nosso povo de Santa Catarina. Para mim é uma honra muito grande estar novamente nesta tribuna. Eu sou de Mirim Doce, mais um mirindocense nesta Casa, Presidente. Deputada Ana Paula Lima, minha conterrânea, eu queria contribuir com sua fala. Eu cheguei à Câmara como oposição, e assim continuarei. Eu quero ser uma oposição responsável, fiscalizadora, que contribua. Não quero torcer pelo quanto pior, melhor. Todos nós estamos no mesmo avião. Então, eu quero que esse avião aterrisse com todos salvos. E aí, Deputada, o que o Presidente Lula tem feito nos últimos dias, atacando a autonomia do Banco Central, representa um prejuízo muito grande para o País. Isso não ajuda a resolver nosso grande problema, que é a alta taxa de juros. Está sendo praticado um juro indecente no País. Mas, quando o Presidente Lula, Deputada Ana Paula Lima, ataca a autonomia do Banco Central, desvia o foco. Lula dá a impressão de que está sofrendo da síndrome de Húbris, a síndrome da arrogância, da prepotência, baseado no que aconteceu. Nós não conservamos. Não é porque estamos baseados no exercício dos outros mandatos que agora devemos agir igual. É lamentável estarmos desviando o foco. Não se discute. A autonomia do Banco Central fez bem para o País e não vai ser mexida, nem deve ser mexida. Agora, quanto à taxa SELIC, deve-se, sim, mexer nela. É impossível mantermos uma taxa de juros tão elevada, com uma situação econômica mundial favorável para baixar os juros e com a inflação estabilizada. Então, faço um apelo ao Presidente Lula para que ele ataque o problema de fato, para avançarmos, sairmos do palanque e unirmos o País; também ao Presidente do Banco Central, para que ele tenha a sensibilidade de trazer os juros para a realidade, baixando a taxa de juros, que está impedindo o crescimento... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de informação a Ministro de Estado,Ministro de Estado das Comunicações,Viagem,Aeronave,Força Aérea Brasileira (FAB),São Paulo (Estado),compromisso,caráter pessoal,Diária de hospedagem,Improbidade administrativa\r\nDeputado federal,Atuação parlamentar,renúncia,Auxílio-moradia\r\nGovernador,Santa Catarina,Agenda oficial,Aviação privada",
    "sumario" : "Apresentação de requerimento de informações ao Ministro das Comunicações sobre a denúncia de uso indevido de aeronave da Força Aérea Brasileira - FAB. Abdicação do orador ao benefício de auxílio-moradia. Respeito do Governador do Estado de Santa Catarina, Jorginho Mello, ao dinheiro público.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Sem revisão do orador.) - Sra. Presidente, colegas Deputados, povo brasileiro, em especial meus conterrâneos de Santa Catarina, protocolei hoje um requerimento de informações direcionado ao Ministro das Comunicações para que esclareça o uso de um avião da FAB para ir a um leilão de cavalos de raça no fim do mês de janeiro, conforme denúncia do jornal O Estado de S.Paulo. Além de utilizar uma aeronave oficial, o Ministro Juscelino Filho recebeu o pagamento de quatro diárias e meia nesta agenda a São Paulo, de quinta-feira a domingo. Porém, os compromissos oficiais como Ministro somaram, ao todo, apenas 2 horas e meia. Eu fui eleito Deputado com a missão de fazer uma oposição responsável e fiscalizadora. Por isso, não posso me omitir diante de tal situação. Não posso \"passar pano\" e deixar que algo assim passe sem que se faça uma investigação para sabermos o que, de fato, aconteceu. Eu falo isso, Ministro, porque vim para Brasília eleito pelos catarinenses, com a promessa de que eu farei uso do dinheiro público com responsabilidade, e usarei estritamente o necessário. Exemplo disso é o auxílio-moradia, ao qual renunciei por não considerá-lo necessário para o bom exercício do meu mandato. Eu acho que V.Exa. deveria fazer o mesmo e dar exemplo, usando apenas os recursos públicos estritamente necessários para seu trabalho. Como Deputado, reconheço minhas obrigações com a população, e um Ministro de Estado também tem as suas. O que eu estou pedindo, por meio deste requerimento de informações, é que o Ministro explique aos brasileiros a motivação da viagem, do uso da aeronave, e o pagamento das diárias. Nós estamos no início do Governo e, se nos calarmos agora, as situações tenderão a se multiplicar e a ficar incontroláveis. Não é isso que o brasileiro espera de quem o está representando. Avião da FAB não é jatinho particular para Ministro usar a passeio! Ministro, siga o exemplo do nosso Governador Jorginho Mello, de Santa Catarina, que hoje, terça-feira, veio num avião comercial, sentado no meio das filas, para cumprir agenda aqui nos Ministérios de Brasília para levar recursos para Santa Catarina para resolver os problemas do Estado, principalmente para zerar as filas na saúde. É com respeito ao dinheiro público que vamos conseguir isso! Sra. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelas redes sociais e por outras plataformas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Caixa de Previdência dos Funcionários do Banco do Brasil (PREVI),Presidente,Partido dos Trabalhadores (PT),Nomeação,Dirigente sindical,Requerimento de informação a Ministro de Estado",
    "sumario" : "Apresentação de requerimento de informações ao Ministro da Fazenda, Fernando Haddad, a respeito da indicação do sindicalista João Luiz Fukunaga para Presidente da Caixa de Previdência dos Funcionários do Banco do Brasil – PREVI.",
    "transcricao" : "O SR. JORGE GOETTEN (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, brasileiros e brasileiras, meus conterrâneos de Santa Catarina e hoje, em especial, todos os funcionários efetivos e aposentados do Banco do Brasil, imaginem vocês um cidadão que ganha na loteria e recebe uma fortuna de 250 bilhões de reais. É muito dinheiro! Se a pessoa for minimamente inteligente, vai contratar uma renomada empresa de gestão financeira para gerir esse dinheiro e não correr o risco de administrá-lo mal por falta de competência. O Brasil tem essa fortuna na PREVI, o maior fundo de previdência do País e um dos maiores da América Latina. Mas a pessoa que está sendo nomeada para cuidar dessa fortuna, João Fukunaga, é formada em história. Não tenho absolutamente nada contra a profissão dele e sua trajetória, muito pelo contrário. Mas, para gerir uma fortuna de 250 bilhões de reais, Presidente, não deveria ter o gestor, no mínimo, experiência em finanças, administração e afins? Por isso estou apresentando nesta Casa Legislativa um requerimento, pedindo informações ao Ministro da Fazenda, Fernando Haddad, a respeito dessa indicação. Quem de fato fez essa indicação? Como esse nome foi aprovado, sabendo-se da falta de capacidade técnica de Fukunaga na área de finanças, gestão de recursos financeiros ou até mesmo de previdência complementar? Ou se trata de uma indicação meramente política? João é funcionário do Banco do Brasil, escriturário, mas, desde 2012, optou pela carreira no sindicato dos bancários. Ele não apresenta no currículo a experiência necessária que o cargo exige. Eu tenho um mano, o Milton, que fez carreira no Banco do Brasil também, assim como tantos outros que ajudaram a construir a instituição Banco do Brasil, que tanto tem contribuído para o desenvolvimento do País. Estamos dando um cheque de 250 bilhões de reais para alguém administrar, e o mínimo que esperamos na nomeação do gestor desse fundo é que sejam observados os critérios técnicos que o cargo exige. Aguardo explicações, Sr. Ministro. O Banco do Brasil, os funcionários, os aposentados e os efetivos também aguardam explicações. Obrigado pela compreensão. Presidente, peço, por gentileza, que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-23T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional de Previdência Social (CNPS),Instituto Nacional do Seguro Social (INSS),Aposentado,Taxa de juros,Crédito consignado\r\nTaxa Referencial do Sistema Especial de Liquidação e de Custódia (Taxa de Juros Selic),Comitê de Política Monetária (Copom),Taxa de juros",
    "sumario" : "Congratulação ao Conselho Nacional de Previdência Social - CNPS, pela redução das taxas de juros incidentes em empréstimos consignados de aposentados do INSS. Protesto contra a não adesão do Banco do Brasil e da Caixa Econômica Federal à decisão do CNPS. Inexistência de justificativa para a manutenção, pelo Comitê de Política Monetária - COPOM do Banco Central, da taxa básica de juros, a Taxa SELIC, em 13,75% ao ano.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Presidente Gilberto, faço uma saudação a todos os Deputados e a todas as Deputadas. Quero parabenizar o Conselho Nacional de Previdência Social por ter reduzido para 1,7% a taxa de juros do empréstimo consignado. Essa foi uma medida necessária, saudável. Eu o parabenizo por isso. Eu só peço ao Ministro Lupi, ao Ministro Haddad e ao Ministro Rui Costa que conversem com os bancos antes de adotarem uma medida como essa, que tanto benefício traz, mas, ao mesmo tempo, tanto prejuízo está causando aos aposentados, porque agora eles ficaram sem linha de crédito. Então, é superimportante que o Governo converse. Entendo perfeitamente, colegas Deputados, que o mercado, que os bancos privados não tenham aderido a essa sugestão do CNPS. É que o mercado, os bancos  o amigo dos bancos, nós sabemos, é o dinheiro  não têm essa compaixão principalmente pelas pessoas mais necessitadas. Agora, o que não combina é que os nossos bancos públicos, o Banco do Brasil, a Caixa Econômica, não tenham atendido a esse chamamento do CNPS. Não combina! Os Ministros, então, têm que chamar o Banco do Brasil, têm que chamar a Caixa Econômica para aderirem a essa decisão. Essa sacanagem dos bancos já aconteceu no ano passado, com o PRONAMPE, e havia o fundo garantidor. No Governo Bolsonaro, só o Banco do Brasil e a Caixa Econômica aderiram. Nenhum dos bancos privados aderiu, mesmo existindo o fundo garantidor. Então, nós sabemos como eles agem. Concordo plenamente com que é preciso baixar os juros, e não só para aposentados, devem baixar para o mercado como um todo. Mas ontem, infelizmente, o COPOM prestou um desserviço ao País! O COPOM tem que jogar no colo do Presidente do Banco Central os desempregos e as falências que essa taxa de juros absurda e desproporcional está causando no País! Peço aos colegas que façam manifestação contra essa taxa de juros. Não há justificativa nenhuma, Deputado Zé, para se manter a taxa de juros em 13,75%, com a inflação que temos no País! Isso é um desserviço à população, pelo qual estamos pagando muito caro. Nós precisamos que a economia retome melhores tempos, mas, com uma taxa de juros como essa, não há condições. Então, fica registrado o meu protesto. Presidente Gilberto, peço que, se for possível, este pronunciamento seja divulgado por todos os meios de comunicação da Câmara dos Deputados. Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Previdência social,benefício,Prazo,análise,Perícia médica\r\nTaxa de juros,Sistema Especial de Liquidação e de Custódia (Selic),redução,Banco Central do Brasil (Bacen)",
    "sumario" : "Pedido à Casa de apoio ao Projeto de Lei nº 2.114, de 2023, de autoria do orador, sobre a alteração do art. 41-A da Lei nº 8.213, de 1991, relativa aos Planos de Benefícios da Previdência Social, com vista à fixação de prazo de análise, pelo INSS, de pedidos de benefícios previdenciários; à realização de exame médico-pericial, bem como à avaliação de deficiência e à concessão provisória de benefício. Defesa de redução da taxa básica de juros, a Taxa SELIC, pelo Banco Central do Brasil.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Presidente Marcos, colegas Deputados e Deputadas  Deputado Pompeo de Mattos, obrigado pela gentileza , eu venho aqui pedir apoio ao Projeto de Lei nº 2.114, de 2023, de minha autoria, para que possamos dar um pouco de alento e garantia a mais de 1 milhão de brasileiros que estão na fila do INSS. Estão ali desempregados, estão ali pessoas que não sabem quando vão poder ser atendidos pela perícia para que haja a liberação do benefício, pessoas que sofreram algum acidente ou têm alguma doença que as impossibilita de trabalhar. O meu projeto estabelece prazo máximo de 30 dias para que ocorra o pagamento, se depender de perícia, e de 45 dias, se não for necessária, em casos excepcionais. A perícia também vai ter um prazo definido, de 30 dias. Há brasileiros que precisam de Auxílio-Acidente, auxílio-doença ou aposentadoria por invalidez. Já estão numa situação desconfortável. Imaginem o que é ficar meses e meses na fila esperando a liberação desse pagamento, sem receberem 1 real, precisando de medicamentos, de médicos, dependendo de familiares e amigos, isso quando essas pessoas têm familiares e amigos para ajudá-las. Essa situação é muito humilhante! Nós temos a garantia do salário no final do mês. Eu não posso ficar tranquilo e indiferente diante da situação de milhares de pessoas que estão passando por isso. Nesse sentido, peço a sensibilidade dos colegas Deputados. Por fim, Presidente Marcos, espero que o Banco Central tenha hoje um pouquinho de humanidade, um pouquinho de amorosidade e pare de fazer sofrer a população brasileira. Espero que o Banco Central baixe os juros! Lembro que a taxa SELIC atual é pornográfica, é desumana e não tem justificativa! Presidente, peço que este pronunciamento seja divulgado pelos veículos de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,duplicação,Rodovia,Ministério dos Transportes,Santa Catarina\r\nSaúde pública,Cirurgia,Governo estadual,Santa Catarina\r\nHomenagem póstuma,Ex-governador,Santa Catarina,Partido do Movimento Democrático Brasileiro (PMDB) (1980)\r\nFilme documentário,Senador,Movimento Democrático Brasileiro (MDB),Homenagem póstuma",
    "sumario" : "Congratulações ao Governador do Estado de Santa Catarina, Jorginho Mello, e a Secretária de Estado da Saúde, Carmem Zanotto, pela implementação do Programa Estadual de Cirurgias Eletivas. Liberação pelo Ministro dos Transpores, Renan Calheiros Filho, de recursos para conclusão das obras de duplicação da BR-470, no Estado. Transcurso dos 8 anos de falecimento do ex-Governador Luiz Henrique da Silveira. Participação no lançamento de documentário do saudoso Senador Nelson Carneiro.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Pela ordem. Sem revisão do orador.) - Faço uma saudação ao Presidente Pompeo de Mattos e a todos os colegas Deputados. É bom ver aqui meus colegas de Santa Catarina Deputada Ana Paula e Deputado Cobalchini, porque quero trazer boas notícias do nosso Estado. Quero compartilhar com todos os colegas Deputados a experiência que estamos vivendo em Santa Catarina. Eu vi nesse final de semana, li nos noticiários, que nós temos mais de 1 milhão de pessoas esperando na fila de cirurgia. Lá em Santa Catarina, temos à frente da nossa Secretaria da Saúde uma colega nossa daqui, de que todos os senhores e as senhoras gostam e a quem admiram, a Deputada Carmen Zanotto, que, juntamente com o nosso Governador Jorginho Mello, recebeu o Estado com mais de 120 mil pessoas na fila de cirurgia. E hoje, após 3 meses de Governo, o Governador Jorginho Mello, junto com a Secretária Carmen Zanotto, já realizou mais de 30 mil cirurgias. É certo, então, Deputado Cobalchini, que em Santa Catarina a Carmem Zanotto já salvou milhares de vidas com esse programa de zerar a fila de cirurgia. Compartilho isso com os senhores porque em quase todos os nossos Estados há pessoas na fila de cirurgia. Esse exemplo da Carmen Zanotto e esse exemplo do Governador Jorginho Mello servem para todos os Estados. Se todos os Estados copiarem o que o Jorginho Mello está fazendo na saúde, não tenho dúvida alguma de que, em poucos meses, nós zeramos e salvamos muitas vidas não só em Santa Catarina mas em todo o Brasil. Então, quero parabenizar o Governador Jorginho Mello e a Secretária Carmem Zanotto por esse projeto que eu tanto admiro. Eu muito lutei para que o Governador Jorginho Mello se elegesse e pudesse estar lá para realizar isso e salvar vidas. Presidente Pompeo, peço mais uns segundinhos para concluir porque eu quero só trazer notícias boas de Santa Catarina. A Deputada Ana Paula Lima hoje trouxe mais uma boa notícia para Santa Catarina. Juntamente com o Ministério dos Transportes, o Ministro Renan Calheiros Filho liberou mais de 100 milhões de reais para avançarmos e acelerarmos a conclusão da duplicação da BR-470. Meus parabéns também à Deputada Ana Paula Lima por esse feito! Hoje quero homenagear o nosso grande político que tanta falta faz para Santa Catarina, tanta falta faz para todo o Brasil e para a política brasileira, o saudoso Luiz Henrique da Silveira  hoje faz 8 anos do seu falecimento. Quero parabenizar ainda a Deputada Laura Carneiro, porque acabei de vir do Salão Negro, onde assisti ao documentário do saudoso e grande líder Senador Nelson Carneiro, pai da Deputada Laura Carneiro. Meus parabéns à Deputada Laura Carneiro pelo grande documentário e pela grande história que seu pai teve! Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,recriação,Bolsa Família,Liderança do governo,Crítica\r\nPresidente da República,recepção,Presidente,Venezuela",
    "sumario" : "Repúdio ao tratamento ofensivo de Líderes governistas contra a bancada do PL na votação da Medida Provisória nº 1.164, 2023, sobre a instituição do Programa Bolsa Família; sobre alteração da organização da Assistência Social, sobre alteração da Lei nº 10.820, de 2003, acerca da autorização para desconto em folha de pagamento, e sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023. Indignação com a recepção pelo Presidente Luiz Inácio Lula da Silva ao Presidente da Venezuela, Nicolás Maduro.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - O Deputado Gilberto é o Presidente mais simpático da história desta Casa. Nosso Líder Sóstenes, eu quero aproveitar a oportunidade e registrar o meu repúdio ao que eu assisti ontem nesta Casa. Nós Deputados do PL, coordenados pelo Líder Altineu e pelo Líder Sóstenes, fomos orientados a votar a favor do Bolsa Família, nem poderia ser diferente. No entanto, pelo que nós vimos é difícil ajudar o Estado, é difícil ajudar o Governo. E eu falo isso com a autoridade de quem pediu licença para o partido antes de o PL nos liberar para votarmos a favor do novo regime fiscal. Eu já havia pedido para o Presidente do partido para votarmos a favor do regime fiscal. Ontem, o partido como um todo estava disposto a votar a favor do Bolsa Família, mas registro o meu repúdio ao que assisti nesta Casa aqui por parte dos Líderes do Governo. Eu falo isso dos Líderes do Governo por quê? Porque o Ministro Padilha sempre fala que a prioridade nº 1 do Governo é o diálogo, é construir o diálogo com todos os membros desta Casa. No entanto, ontem nós fomos achincalhados pelos Líderes do Governo, que disseram: \"Vocês têm de votar na marra a favor do Bolsa Família\". Eu mesmo, que já estava disposto a votar a favor do Bolsa Família, fiquei indignado com isso. Se eu fiquei indignado, imaginem os nossos colegas Deputados! O que eu peço é um pouco de respeito. O gesto sempre tem de vir do líder maior. Eu peço respeito para conosco, peço respeito aos Líderes do Governo. E não custa, faz bem para a saúde, faz bem para o coração, fazer um gesto de agradecimento a nós. No entanto, tivemos gestos como o que aconteceu ontem. Quero só registrar o meu repúdio ao tratamento que recebemos dos Líderes do Governo. O mesmo repúdio, o mesmo escárnio, vem do Presidente Lula quando ele trata o Presidente Maduro, aliás, trata o Maduro  nem vou usar a palavra \"presidente\", porque acho que seria um desrespeito com os Presidentes da América do Sul tratar Maduro como Presidente  com toda pompa de Estado, dando-lhe toda a deferência. Isso é um escárnio para nós. Este é um momento em que temos votações importantes a favor do Estado, a favor do Brasil, e isso não contribui em nada. Temos agora é que fazer gestos e não criar ruídos, porque o Brasil está precisando de muita temperança nossa, o Brasil está precisando de muito gesto nosso, porque a economia está berrando. Estamos sentindo, todo mundo está sentindo, nosso Estado de Santa Catarina já está sentindo que a economia tem que andar e que o Governo não pode contribuir para que a economia fique ainda pior. O Governo tem que se ajudar. É isso que esperamos, que o comerciante, o micro e pequeno empresário e o trabalhador esperam deste Governo e desta Casa. Sr. Presidente, espero que meu pronunciamento possa ser registrado nos Anais da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-01T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Santa Catarina,sanção,Lei estadual,Programa (administração),gratuidade,Universidade,Política social,Política educacional,Aluno carente,Faculdade,Graduação,Elogio",
    "sumario" : "Aplausos ao Governador do Estado de Santa Catarina, Jorginho Mello, pela instituição do Programa Universidade Gratuita. Importância da educação como instrumento de redução das desigualdades socioeconômicas brasileiras.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Presidente Pompeo de Mattos, Deputado Charles Fernandes, que presidia a sessão há pouco, colegas Deputados, minha saudação a todos. Venho hoje aqui compartilhar, com muita alegria, uma notícia, talvez a notícia do ano para a educação no Brasil. Hoje, o Governador de Santa Catarina, Jorginho Mello, sancionou a lei que cria o Programa Universidade Gratuita. Isso é um sonho! Quem imaginaria!? Eu, com 61 anos, tenho a felicidade de ter vivido para assistir à criação dessa lei da faculdade gratuita para quem não pode pagar. Quiçá isso seja estendido a todos os alunos do Brasil, a todos os entes federados, a todos os Estados, por seus Governadores. Eu compartilho isso, Deputado Luiz Lima, com os colegas Deputados pedindo que levem a seus Estados esse projeto de lei que Jorginho Mello hoje sancionou, com a aprovação da Assembleia Legislativa de Santa Catarina. Quem não pode pagar a faculdade, o Governo do Estado paga. O programa iniciou no segundo semestre com 29 mil alunos, que já vão ter a oportunidade de fazer a sua faculdade dos sonhos. Esse número vai chegar, em 2026, a 70 mil alunos, que vão poder fazer a faculdade dos sonhos, seja medicina, seja a faculdade que quiser fazer. Hoje, o Secretário da Educação, Aristides Cimadon, afirmou que o programa nasceu a partir da necessidade de produzir conhecimento, da preocupação com serviços de extensão e o desenvolvimento das comunidades regionais. Ainda que o foco não seja apenas o Universidade Gratuita, disse o Secretário Cimadon: \"Estamos trabalhando com as alterações das novas matrizes e nova orientação para o ensino médio para o ano que vem. (...) nossa preocupação é com o ensino técnico. Nesse sentido, duas grandes direções: uma com cooperação com a FIESC e SENAI que teremos itinerários normativos já formando neste ano quase 20 mil profissionais. Também queremos envolver nossas instituições comunitárias\". Eu já vou concluir, Presidente. O Governador Jorginho Mello afirma que Santa Catarina vai dar exemplo para o Brasil, uma vez que o dinheiro destinado ao programa será destinado ao CPF do aluno, não às universidades. \"Para que possamos fazer desse Estado cada vez melhor. Um Estado vencedor, que orgulha o Brasil. Um Estado que tem nome de mulher, um Estado que dá certo. Acredito na Acafe, nos reitores. Também tenho que acreditar nos reitores das universidades privadas, que vão receber dinheiro público, e dinheiro público deve ser honrado.\" Então, parabéns, Governador! Valeu a luta. Valeu o empenho em dar oportunidade aos alunos que não podem pagar e têm o sonho de fazer uma graduação, têm o sonho de fazer uma faculdade. E agora, em Santa Catarina, eles vão poder fazer uma faculdade. Espero que isso se estenda a outros Estados e que sirva de exemplo para todo o nosso País. É por meio da educação, uma educação de qualidade, que nós vamos diminuir a desigualdade do nosso País. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-22T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Grupo de trabalho,Violência,Escola,Audiência pública,Consultoria Legislativa (CONLE),Presidente da Câmara dos Deputados,agradecimento",
    "sumario" : "O Deputado agradeceu ao Presidente Arthur Lira por atender ao pedido de criação do Grupo de Trabalho sobre a Política de Combate à Violência nas Escolas Brasileiras. Goetten destacou a realização pelo Grupo de Trabalho de audiências públicas nos eixos de educação, segurança, legislação e saúde mental. O orador elogiou a participação ativa dos membros do Grupo de Trabalho e agradeceu aos consultores da Câmara dos Deputados pela contribuição no avanço do tema. Ele informou sobre a realização de audiências em Cambé, Estado do Paraná, Blumenau, Estado de Santa Catarina, e no Bairro do Realengo, na cidade do Rio de Janeiro, Estado do Rio de Janeiro, para ouvir autoridades, familiares e pessoas testemunhas de casos de violência nas escolas.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Obrigado, Presidente. Agradeço também aos colegas Deputados por permitirem esta deferência. É sobre o grupo de trabalho que eu quero falar. Quero agradecer ao Presidente Lira, que, gentilmente, atendeu a um pedido. No mês de abril, nós trouxemos para Brasília os familiares das vítimas da tragédia da escola lá em Blumenau, junto com o Prefeito Mário Hildebrandt e outras autoridades. Visitamos Ministérios, visitamos o Presidente Lira, o Presidente Pacheco. Pedimos sensibilidade ao Presidente Lira, para que ele criasse um grupo de trabalho para nós discutirmos especificamente medidas para tratar sobre a violência nas escolas. O Presidente Lira, atendendo ao nosso pedido e ao pedido da Deputada Caroline de Toni, criou um grupo de trabalho composto por 14 Parlamentares, de 14 partidos. Estamos fazendo audiências públicas, ouvindo experiências e também autoridades nos três eixos que a Relatora Luisa Canziani traçou para o grupo de trabalho. Os três eixos são educação, segurança e legislação, além de saúde mental. Hoje mesmo, a partir das 16 horas, nós temos uma audiência sobre segurança no Plenário 3 das Comissões. Então, eu quero agradecer ao Presidente Lira. Esperamos a colaboração de todos. Os Parlamentares que compõem o grupo têm sido muito participativos: Deputado Alfredo Gaspar, do UNIÃO de Alagoas; Alice Portugal, da Bahia; Any Ortiz, do Rio Grande do Sul; Franciane Bayer, do Rio Grande do Sul; Geovania de Sá, minha conterrânea de Santa Catarina; Tarcísio Motta, do Rio de Janeiro; Luisa Canziani, do Paraná; Professora Goreth, do Amapá; Rafael Brito, de Alagoas; Reimont, do Rio de Janeiro; Rodrigo Gambale, de São Paulo; Socorro Neri, do Acre; e Tabata Amaral, de São Paulo. Agradeço a todos os colegas Parlamentares e aos consultores da Câmara, que tanto têm contribuído para nós avançarmos numa política pública de segurança nas escolas. Ao Presidente Lira reforço o nosso agradecimento, em nome dos familiares das vítimas. Nesta quinta-feira, nós vamos estar lá em Cambé. Estivemos em Blumenau, na última segunda-feira, e vamos estar em Realengo, no Rio de Janeiro, ouvindo autoridades, familiares e as pessoas próximas dessas tragédias. O que nós queremos é evitar ou diminuir a ocorrência de novas tragédias, com mais rigor no Código Penal e também com políticas públicas sobre segurança nas escolas. Meu muito obrigado. Obrigado, Presidente, pelo tempo concedido e por me permitir antecipar o meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-09-26T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cerveja,Festival tradicional,Evento,Blumenau (SC),Prefeitura,Homenagem",
    "sumario" : "O Deputado homenageou o Prefeito de Blumenau, além da rainha e das princesas da Oktoberfest. Convidou os parlamentares e o público em geral para participarem do evento, destacando que é a maior festa alemã fora de Munique e que celebra a cultura e a força do povo blumenauense.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Presidente, muito obrigado pelo espaço. Obrigado também aos colegas Deputados que cederam gentilmente esse espaço, para nós nos anteciparmos e fazermos uma justa homenagem ao Prefeito Mário. Hoje, esta Casa está repleta dos nossos grandes Parlamentares, Deputado Carlos Chiodini, Deputado Ismael, Deputado Zé Trovão. É muito raro tantos catarinenses se encontrarem neste plenário. E aqui estão para homenagear a Rainha Joice e as Princesas Heloísa e Edna, a Adelir, a minha conterrânea Bonin e o nosso Prefeito Mário, que estão aqui. Além de apresentarmos as soberanas, as princesas, e a rainha, aproveitamos para também fazer um convite especial, em nome do Prefeito Mário, em nome das princesas e da rainha e de todo o pessoal de Blumenau. Convidamos os colegas Parlamentares e o Brasil todo para participar da maior festa alemã fora de Munique, a Oktoberfest de Blumenau, que vai ser realizada a partir do dia 4. Estão todos convidados. Como disse o Deputado Zé Trovão, é uma festa da família, é uma festa que representa bem o nosso Brasil e, principalmente, a força do povo blumenauense. Meu muito obrigado a todos. Fica aqui o convite. A partir do dia 4, Deputado Joaquim Passarinho, todos os caminhos levam à Oktoberfest! Um forte abraço a todos. Obrigado, Prefeito Mário."
  }, {
    "dataHoraInicio" : "2023-12-12T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Santa Catarina,recusa,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Reforma tributária,Proposta de Emenda à Constituição",
    "sumario" : "O Deputado enalteceu a postura do Governador Jorginho Mello por recusar aumento do ICMS, criticando outros Estados que planejaram tal aumento antes da reforma tributária.",
    "transcricao" : "O SR. JORGE GOETTEN (PL - SC. Sem revisão do orador.) - Sr. Presidente, Deputado Icaro de Valmir, uma saudação especial a V.Exa. Hoje eu venho compartilhar com os colegas Parlamentares, Deputado Zé Neto, uma notícia de muita alegria para nós, proporcionada pelo nosso Governador, Jorginho Mello, e ao mesmo tempo a tristeza de ver que outros Estados não copiam o que o Governador corajosamente tem feito. Veja que o Governador Jorginho Mello não tomou o caminho mais fácil, Sr. Presidente, abriu mão de receita de 1 bilhão e meio de reais, recusou-se a aumentar a alíquota de ICMS. O que vemos nos outros Estados? Eu clamo aos colegas Parlamentares e à população. Há uma desonestidade muito grande por parte de outros Governadores, que querem convencer a sua população e as suas Assembleias Legislativas do aumento da alíquota do ICMS nos seus Estados, com a desculpa esfarrapada de que a reforma tributária vai tirar receita dos Estados. Isso é de uma desonestidade intelectual muito grande. Primeiro, porque a reforma tributária nem foi aprovada ainda. Eu espero que ela seja aprovada, porque ela vai trazer benefício e vai contribuir muito para diminuir a desigualdade no nosso País, e para que muita gente que não paga imposto comece a pagar. Não é a reforma ideal que nós brasileiros e Parlamentares queríamos, mas é a reforma possível. Nós temos que parabenizar o Presidente desta Casa, o Deputado Arthur Lira, e o Presidente do Senado, o Senador Rodrigo Pacheco, pela coragem de pautarem uma reforma tributária que nasceu aqui, nesta Casa, no Parlamento. Essa reforma não é do Governo, essa é uma reforma do Estado, é uma reforma do Congresso Nacional. É muito desonesto da parte dos Governadores quererem aumentar a alíquota, se nem aconteceu a votação da reforma. Quando acontecer, a regra vai começar a valer só a partir de 2026. Mesmo assim, todos os Estados e Municípios estão protegidos, não vão ter perdas com a reforma tributária, porque há um fundo de 60 bilhões de reais que garante aportes em caso de eventuais perdas por Municípios e Estados. Está todo mundo protegido. Então, essa é a correção, Sr. Presidente. Se não bastasse o Governador Jorginho abrir mão da receita de 1 bilhão e meio e não ir pelo caminho mais fácil, olha só o que ele está entregando para a nossa população, a nossa população que por várias oportunidades enfrentou enchentes: ele está ajudando todas as pessoas atingidas pelas enchentes, em todos os Municípios, ele zerou a fila da saúde em menos de 1 ano, deu faculdade gratuita para a população que não pode pagar e está investindo mais de 2 bilhões e 200 mil reais na recuperação de rodovias. Então, se algum Governador não sabe como gerir seus recursos, tem que falar com o Governador Jorginho Mello, porque ele está ensinando como fazer, como entregar para a população, sem aumentar imposto, sem sacrificar a população e sem usar de subterfúgios ou desonestidade intelectual, como a do aumento da alíquota de ICMS sob o pretexto de que a reforma tributária vai causar prejuízo. Meu muito obrigado, Sr. Presidente, pelo tempo que me concedeu. Agradeço aos outros Parlamentares pelo pouquinho de tempo a mais que usei e deixo esta mensagem, este recado para a população de todos os Estados. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/214694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/214694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/214694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}