{
  "dados" : [ {
    "dataHoraInicio" : "2021-12-01T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F12%2F2021&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PL 2564/2020, PROJETO DE LEI ORDINÁRIA, ALTERAÇÃO, LEI FEDERAL, PISO SALARIAL, ENFERMEIRO, TÉCNICO DE ENFERMAGEM, AUXILIAR DE ENFERMAGEM, PARTEIRA, PROFISSIONAL DE SAÚDE, APROVAÇÃO, SOLICITAÇÃO.",
    "sumario" : "Pedido aos Parlamentares de aprovação do Projeto de Lei nº 2.564, de 2020, sobre a instituição do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA ELY SANTOS.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, é com imensa alegria que trago este tema hoje à Câmara dos Deputados. O Senado Federal aprovou, no dia 24 de novembro, o Projeto de Lei nº 2.564, de 2020, que estabelece o piso salarial nacional de 4.750 reais mensais para os enfermeiros.\r\nO projeto altera uma lei de 1986 que regulamenta o exercício da enfermagem no País. Atualmente, a legislação não prevê um piso para a categoria. De acordo com a proposta, o piso salarial valerá para os enfermeiros contratados sob o regime da Consolidação das Leis do Trabalho, os celetistas, e para os servidores públicos da União, dos Estados e dos Municípios.\r\nO texto também define pisos salariais para os técnicos de enfermagem (R$ 3.325), auxiliares de enfermagem (R$ 2.375) e parteiras (R$ 2.375). Os valores para esses profissionais são calculados em cima do piso para os enfermeiros: 70%, 50% e 50% dos 4.750 reais previstos no projeto, respectivamente.\r\nConforme o texto, os pisos serão atualizados anualmente com base na inflação calculada pelo Índice Nacional de Preços ao Consumidor.\r\nA proposta prevê a entrada do piso salarial em vigor imediatamente após a publicação, e é assegurada a manutenção das remunerações e dos salários vigentes superiores ao piso.\r\nSabemos que o piso salarial é uma reivindicação antiga dos profissionais da área da enfermagem. Como Deputada Federal e única representante da minha região, vou lutar para que este projeto seja aprovado na Câmara também. \r\nNós precisamos reconhecer e valorizar o trabalho destes profissionais, que sempre foram e continuam sendo essenciais, principalmente neste momento de pandemia. São muitas horas de trabalho, de dedicação e de suor para cuidar do próximo. Conto com o apoio dos meus pares para que, juntos, possamos aprovar este projeto que vem para valorizar nossos enfermeiros. \r\nUm forte abraço a todos!"
  }, {
    "dataHoraInicio" : "2022-03-08T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2022&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "DIA INTERNACIONAL DA MULHER, HOMENAGEM, COMBATE, VIOLÊNCIA CONTRA A MULHER.",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Urgência na adoção de políticas públicas destinadas às mulheres deficientes. Combate às agressões físicas e sexuais contra portadoras de necessidades especiais.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA ELY SANTOS.\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, neste dia 8 de março, data em que comemoramos o Dia lnternacional da Mulher, eu gostaria de dar destaque a um conjunto muito específico de mulheres que, infelizmente, em nossa sociedade, não tem a visibilidade que merecem: as mulheres com deficiência.\r\nEsse grupo é numericamente muito relevante, já que as deficiências físicas, mentais, sensoriais ou intelectuais acometem cerca de 26 milhões de brasileiras. Sua importância social é também inequívoca, daí a premência de políticas públicas eficazes para amparar e estimular essas meninas, jovens, mulheres e idosas, para que tenham uma vida digna e plena.\r\nA necessidade da atenção do poder público se faz ainda maior porque, em nosso País tão desigual, a deficiência está comumente associada à renda baixa, mas há também as condições de moradia, o analfabetismo ou a pouca escolaridade, a falta de atendimento ou tratamentos adequados de saúde, o trabalho insalubre ou perigoso e a violência.\r\nVejam bem, se o contexto da vulnerabilidade social gera concentração de casos de deficiência, a própria deficiência tem sido também fator que leva mulheres à pobreza ou as mantém nessa situação. Assim, aquelas que convivem com as dificuldades decorrentes de limitação física, sensorial, intelectual ou mental administram concomitantemente privações importantes de natureza socioeconômica.\r\nAs brasileiras com alguma deficiência lidam, ainda, em maior medida que o resto da população, com a ameaça constante da violência. De acordo com o Fundo de População das Nações Unidas, mulheres com deficiência têm três vezes mais chances de sofrer violência fisica ou sexual ao longo da vida.\r\nO agressor vê essas vítimas como alvos fáceis, em razão de vulnerabilidade física ou limitação no discernimento. Também conta com a dificuldade de essas denunciarem a violência ou com a falta de credibilidade nas denúncias feitas por elas, já que, recorrentemente, elas têm seu relato e seu julgamento questionados. No caso da violência sexual, estimativas apontam que 70% das mulheres com deficiência intelectual sofrem abuso em algum momento da vida. Esse é um dado com que não podemos conviver, senhoras e senhores.\r\nA mulher com deficiência é, antes de tudo, uma pessoa. Essa afirmação, tão óbvia, precisa iluminar o tratamento que o poder público e a nossa sociedade dispensam às brasileiras nessa condição. A deficiência é so um aspecto da vida dessas mulheres, aspecto que interage com todos os outros, mas que nao determina quem elas são.\r\nIndependentemente dos limites impostos pela deficiência, o cuidado e a atenção que a sociedade Ihes dispensa deve ter como foco o valor da existência dessas mulheres, o seu direito de gerir a própria vida, de fazer escolhas, de buscar a realização de seus sonhos e interesses, de amar e ser amada, de se reproduzir, de trabalhar. Para isso, é preciso que todos nós nos responsabilizemos pelas adaptações e os suportes necessários à eliminação das barreiras que obstruem o caminho das mulheres com deficiência.\r\nEstamos ainda muito distantes desse ideal. Queremos mulheres com deficiência nas universidades, nas empresas, na mídia, nas redes sociais, nos esportes, nas ruas, nos transportes públicos, nos ambientes de lazer. Queremos que elas tenham espaço, que sejam vistas, que brilhem, que sejam admiradas. E não da forma capacitista usual, que as apresenta como guerreiras ou casos de superação que parecem existir somente para motivar as pessoas sem deficiência. Queremos, sim, conhecê-las como mulheres que são, com sua personalidade, sua complexidade, sua beleza.\r\nA deficiência faz parte da diversidade humana. Não deve ser considerada defeito, doença, nem ser confundida com sua causa. Ela não diminui ninguém nem restringe os direitos fundamentais dos individuos. Não pode, em hipótese alguma, ser desculpa para a invisibilidade de tantos cidadãos, invisibilidade que se agrava ainda mais quando se trata de mulheres com deficiência.\r\nAssim, Sr. Presidente, nesta data em que enaltecemos todas as mulheres, empresto minha voz às brasileiras com deficiência, para que sejam ouvidas, para que sejam vistas, para que sejam lembradas por nossa sociedade, pela mídia, pelos gestores públicos e por nós, Deputados Federais, no exercício de nossos mandatos parlamentares.\r\nMuito obrigada.\r\nFeliz Dia das Mulheres, dia em que pedimos respeito!"
  }, {
    "dataHoraInicio" : "2023-07-05T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Assunção,Mandato parlamentar,agradecimento,Atuação parlamentar",
    "sumario" : "Saudação ao Prefeito Ney Santos, irmão da oradora, do Município de Embu das Artes, Estado de São Paulo. Agradecimento ao Presidente do Republicanos, Deputado Marcos Pereira, aos familiares e outros pela assunção do mandato parlamentar. Compromisso de atuação com ênfase nos ideais de liberdade, igualdade e justiça.",
    "transcricao" : "A SRA. ELY SANTOS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Obrigada. Sras. e Srs. Deputados, hoje é um dia glorioso e histórico. Inicialmente, agradeço a Deus, fonte inesgotável de toda a sabedoria e amor que iluminou meu caminho até aqui e me fez chegar a esta Casa de Leis. Expresso a minha profunda admiração ao meu irmão Ney Santos, Prefeito de Embu das Artes, que é o meu mentor e a minha inspiração nessa jornada. Ney, a sua luta é a minha, e o seu sonho também é o meu. Agradeço ao Presidente do partido Republicanos, Deputado Marcos Pereira, Vice-Presidente desta Casa, por sua inestimável confiança e orientação. A ele e a toda a bancada republicana, meus sinceros respeito e gratidão. Expresso minha profunda gratidão aos meus familiares  à minha mãe, aos meus filhos, ao meu esposo , aos meus amigos, aos Prefeitos e aos líderes que me apoiaram, bem como aos 93.305 eleitores que depositaram seu voto em minha confiança. Ao assumir o cargo de Deputada federal, prometo a vocês uma representação digna, firme e comprometida com os ideais de liberdade, igualdade e justiça. Embu das Artes e toda a sua região e todo o Estado de São Paulo podem contar com o meu mandato. Que Deus abençoe a todos e que Deus me abençoe a cada dia nesta nova etapa! O Brasil que faremos será um Brasil melhor e justo para todos. Que Deus a abençoe a todos! Vou quebrar um pouco o protocolo para agradecer ao Deputado Milton Vieira por essa grande oportunidade e a todos os Deputados que vêm me apoiando desde antes até agora. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-08-31T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prestação de serviço público relevante,Saúde,Educação,Limpeza pública,Município,Fundo de Participação dos Municípios (FPM),Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Ministério da Fazenda",
    "sumario" : "A Deputada informou que apresentou indicação de sugestão ao Ministro da Fazenda para compensar as perdas dos Municípios brasileiros, em razão de mudanças na cobrança do ICMS, no Fundo de Participação dos Municípios - FPM e no Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. Essas mudanças, segundo a oradora, causam impactos negativos nas receitas municipais, ameaçando a capacidade de garantir a continuidade dos serviços essenciais à população. Destacou a importância da colaboração entre as esferas governamentais para superar os desafios e garantir um futuro melhor para todos, especialmente os menos favorecidos. Por fim, solicitou ao Ministro da Fazenda atenção especial à questão, a fim de evitar a suspensão dos serviços básicos, e aos Parlamentares, a atuação conjunta em defesa do melhor desenvolvimento municipal.",
    "transcricao" : "A SRA. ELY SANTOS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Bom dia, Srs. e Sras. Parlamentares. É com profundo senso de urgência e compromisso com os nossos Municípios brasileiros que venho à tribuna falar sobre uma questão de extrema importância. Faço hoje uma indicação ao Exmo. Ministro da Fazenda, na verdade um grito de socorro, que reproduz a voz de cada Prefeito e de cada Prefeita do nosso País. Vivemos um momento desafiador, no qual Municípios de todo o Brasil enfrentam uma situação financeira delicada, agravada pelas mudanças no ICMS, assim como no Fundo de Participação dos Municípios  FPM e no Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação  o FUNDEB. Essas mudanças têm gerado grande impacto nas receitas municipais e colocam em risco a capacidade dos nossos Municípios de fornecer serviços essenciais à população, pois, quando a queda da arrecadação bagunça as previsões orçamentárias, os fornecedores de serviços ficam sem receber e paralisam o que é tão necessário no dia a dia dos nossos brasileiros. Diante desse cenário crítico, é essencial que ações sejam tomadas imediatamente. Conversei com vários Prefeitos e Prefeitas da minha região, desde o meu irmão, que é Prefeito de Embu das Artes e já sente na pele a queda do ICMS e prevê perda de mais de 100 milhões este ano, até Prefeitos de pequenas cidades, que já não conseguem manter os serviços básicos depois da queda agressiva do FPM. Reitero meu compromisso inabalável com a busca de soluções que possam aliviar os impactos financeiros sobre os Municípios e promovam uma trajetória mais sólida para o progresso e a melhoria de vida das nossas comunidades. Para isso, é fundamental que a colaboração entre as esferas governamentais seja fortalecida, de modo a superar os obstáculos que se apresentam, para que possamos juntos trilhar um caminho de cooperação e entendimento, honrando o compromisso de construir um futuro melhor para todos, em especial para os menos favorecidos. Sr. Presidente, eu, que fui Secretária de Desenvolvimento Social de Embu das Artes, conheço de perto as necessidades de uma cidade. Nunca vivemos um momento como o que, infelizmente, estamos vivendo este ano. Estou usando esta tribuna para pedir ao Exmo. Ministro da Fazenda que tenha um olhar carinhoso para os nossos Municípios, de forma que os Prefeitos não precisem suspender serviços básicos, como saúde, educação, limpeza urbana. Infelizmente, é o que está acontecendo hoje em várias cidades. Estou aqui para pedir a todos os Parlamentares que tenham esse olhar, para juntos construirmos cidades melhores. Que Deus os abençoe! Tenham um bom dia!"
  }, {
    "dataHoraInicio" : "2023-10-31T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade Federal de São Paulo (UNIFESP),Embu das Artes (SP),implantação,Educação",
    "sumario" : "A Deputada elogiou a Reitora da Universidade Federal de São Paulo e abordou a implantação da Universidade Federal em Embu das Artes. Pediu maior apoio financeiro ao Governo Federal para a concretização do projeto educacional na região.",
    "transcricao" : "A SRA. ELY SANTOS (Bloco/REPUBLICANOS - SP. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados, e todos os que nos assistem. É com muito respeito e admiração que subo a esta tribuna para enaltecer e parabenizar o brilhante trabalho da Reitora Raiane Assumpção, que vem conduzindo, com notável seriedade, uma gestão à frente da Universidade Federal de São Paulo. No último dia 27, tive o privilégio de ser recebida pela ilustre reitora, juntamente com o Prefeito Ney Santos, para tratarmos da implantação da universidade federal no Município de Embu das Artes. Esse projeto é um sonho antigo e tem sido objeto de discussão por mais de uma década, inclusive, com a disponibilização de infraestrutura para a implantação dessa universidade. Essa iniciativa representará um marco histórico para a nossa região e beneficiará mais de 2 milhões de pessoas com acesso à educação superior de excelência. A presença da universidade federal em Embu das Artes e região vai gerar impactos positivos em diversos setores. Além de estimular a pesquisa e a inovação, fortalecerá a economia, com geração de empregos e oportunidade para todos. Dessa forma, ao reconhecer a sensibilidade do Presidente da República e do Ministro da Educação, Camilo Santana, faço um apelo para que ampliem o apoio às universidades públicas, com a destinação de mais recursos financeiros para a concretização desse sonho. Por fim, agradeço à Reitora Raiane Assumpção e a toda a sua equipe pela atenção e gentileza com que nos receberam naquela reunião tão produtiva. Acredito que este é mais um passo importante para criarmos uma sociedade mais justa, igualitária e próspera, em que a educação é a chave que abre as portas para o futuro melhor e mais digno para todos. Sr. Presidente, nós estamos na luta, há muito tempo, por essa universidade pública na região do Conisud, em Embu das Artes, junto com os Prefeitos. Eu uso esta tribuna para pedir ao Sr. Ministro e ao nosso Presidente da República que tenham um olhar para a educação na nossa região, porque é um sonho de todos ter uma universidade pública. Sr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/218086/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/218086/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/218086/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}