{
  "dados" : [ {
    "dataHoraInicio" : "2022-06-20T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2022&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "MARCO BRASIL, DEPUTADO FEDERAL, ATUAÇÃO PARLAMENTAR, MANDATO PARLAMENTAR, ELEITORADO, AGRADECIMENTO.",
    "sumario" : "Agradecimento ao povo paranaense pelos votos concedidos ao orador. Trajetória política do Parlamentar. Convite aos Deputados para atuação política apartidária em prol dos interesses do povo brasileiro.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Sem revisão do orador.) - Boa tarde, Sr. Presidente, colegas Deputados e Deputadas, pessoas presentes nas galerias, jornalistas, autoridades. É com imenso prazer e felicidade que, pela primeira vez, ocupo esta tribuna para agradecer ao povo paranaense e me colocar à sua disposição, diuturnamente, pelos votos recebidos que me trouxeram até aqui.\r\nQuero explicar um pouquinho sobre este velho boiadeiro. Fui jogador de futebol profissional, fui policial rodoviário e há 29 anos percorro todo o Brasil e também o exterior, levando as emoções do rodeio. É nesse pensamento, com esse ideal, que me coloco à disposição do povo paranaense. Como jogador de futebol, Sr. Presidente, aprendi que na vida nem sempre se ganha, perde-se também; muitas vezes perde-se mais e, às vezes, há empate. Como policial, aprendi a honrar e a defender as pessoas, mesmo sem conhecê-las. E com o rodeio, há 29 anos nessa labuta, levando alegria às pessoas, aprendi que as pessoas precisam de alegria, precisam de entusiasmo, boas palavras e sentimento verdadeiro.\r\nCom esse meu jeitão simples, com este chapéu e minha botina, eu percorro todo esse Brasilzão. Tenho feito muitos amigos, viajando, ganhando o sustento da minha família, mas tenho visto também o sofrimento do nosso povo, a dificuldade por que passa principalmente o menos favorecido. \r\nEu gostaria de convidar os Deputados e as Deputadas, independentemente de ideologia e de partido, a realmente focarmos os nossos corações, o nosso trabalho para fazer a diferença. As pessoas estão necessitando de uma política efetiva, uma política moderna, uma política voltada ao anseio da população. \r\nEntão, eu me coloco à disposição, principalmente do povo paranaense. Sou da cidade de Londrina, no interior do Paraná, uma cidade pujante, uma cidade de uma região maravilhosa, a terceira maior cidade do Sul do País, comandada pelo nosso Prefeito, progressista também, Marcelo Belinati, que sempre diz: \"Marco Brasil poderia morar em todos os lugares, mas escolheu Londrina\". E é com Londrina, com braço forte e com voz forte que eu quero dizer às pessoas que estou pronto, preparado e muito grato, grato por esta oportunidade, grato a Deus por me dar esta oportunidade de poder levar ao coração das pessoas atitudes, uma política efetiva e uma política de resultado. \r\nSr. Presidente, eu gostaria que as minhas palavras, na minha primeira participação nesta tribuna, fossem divulgadas nos meios de comunicação da Casa. \r\nMuito obrigado."
  }, {
    "dataHoraInicio" : "2022-06-22T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F6%2F2022&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AILTON NANTES, VEREADOR, LONDRINA (PR), CAMARA DOS DEPUTADOS, PRESENÇA.",
    "sumario" : "Presença na Casa do Vereador Ailton Nantes, do Município de Londrina, Estado do Paraná, acompanhado de correligionário.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, Deputados e Deputadas.\r\nEu só quero brevemente agradecer a presença do meu querido amigo, irmão, Vereador Nantes, do Progressistas da cidade de Londrina, e também a do Renato, que o acompanha, e a toda a população do Paraná.\r\nDeixo registrada a presença desse batalhador.\r\nMuito obrigado.\r\nObrigado, Deputado Nelho Bezerra, pelas palavras. Um abraço!"
  }, {
    "dataHoraInicio" : "2022-08-30T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Rodeio,Crítica,Decisão judicial,proibição,Esporte,Minas Gerais,Deputado federal,Paraná,Cultura brasileira,Animal,Trabalhador,Agricultura familiar,Atuação parlamentar\r\nElogio,Discurso parlamentar,Deputado federal,Partido dos Trabalhadores (PT)",
    "sumario" : "Apoio do orador à prática de rodeio. Relevância do papel desenvolvido pela agricultura familiar e pela indústria no País. Aplausos ao Deputado Vicentinho pelo discurso proferido no plenário.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os Deputados e Deputadas e ao nosso povo brasileiro. É com muita honra e muito orgulho que mais uma vez subo a esta tribuna, principalmente diante dos pares e de pessoas que pensam e que vivem como eu. Com este jeitão caboclo aqui, eu represento o povo do interior, represento os amantes do rodeio. Essa prática, Presidente, do rodeio, é um assunto muito sério, que precisa ser discutido com bom senso. Vivo e trabalho nesse mundo há mais de 30 anos. Fiquei muito entristecido esta semana, quando um juiz de Minas Gerais proibiu em todo o Estado a prática do esporte: rodeios, provas de laço, tambor... Ele provavelmente desconhece que o rodeio é um esporte, que o rodeio é cultura, que o rodeia emprega milhares e milhares de pessoas. Se provarem que o rodeio maltrata os animais, eu paro de narrar no mesmo dia. Há muitos profissionais envolvidos. O rodeio hoje é um esporte, e, assim como o futebol, assim como os outros esportes, tem que ser respeitado. Eu fico muito triste. Quero fazer uma convocação a todo o povo do rodeio: chegou a hora de sairmos do armário, de sairmos de trás da cortina, de trás dos bretes, e de colocarmos na nossa região pessoas que possam ser os nossos pilares em defesa do rodeio, seja no âmbito federal, seja no âmbito estadual. Precisamos ter pessoas, homens e mulheres, destinadas a defender essa causa, que é maravilhosa. Desde 1940 mostrando a lida do homem do campo, do trabalhador, o rodeio vem sendo sempre massacrado. Então, na posição em que me encontro hoje, de Deputado Federal representante do Estado do Paraná, eu me apresento em defesa do rodeio e me coloco à disposição desse juiz e de outros mais para provar a eles que o rodeio não maltrata os animais. Eu tenho em casa cachorros de estimação. Quem cuida, quem ama os animais... O rodeio não maltrata os animais. Está provado, de A a Z. Isso é mi-mi-mi. Essas pessoas que ficam procurando pelo em ovo e chifre em cabeça de cavalo certamente não vão encontrar nada. Quero aproveitar o ensejo para colocar as minhas redes em defesa do rodeio. Estou muito feliz pelo Estado de São Paulo, onde nasci  hoje moro no Paraná. Esnar Ribeiro, um dos grandes homens do rodeio, também se coloca à disposição. E é importante que outros também o façam, nesta Legislatura e talvez em outras, em defesa não só do rodeio, mas também do trabalhador, da agricultura familiar, de quem produz neste País. O Brasil está em pé não graças a um político, mas graças à agricultura, graças a essa indústria a céu aberto, principalmente no Paraná, meu Estado, o maior produtor por metro quadrado do mundo. Então, eu venho pedir respeito, pedir atenção, pedir que não nos usem, como fez dia desses um certo político, que veio dizer que nós, produtores rurais, povo agrícola, somos um povo sem qualificação. Estou em defesa de todos e de todas. Quero também aproveitar este momento para parabenizar o Deputado Vicentinho, do Partido dos Trabalhadores, que fez um discurso maravilhoso, de bom entendimento, de boa causa. Acho que é isso que faz uma política diferente. Isso é o Brasil. O povo lá fora está gemendo, o povo está sofrendo, e às vezes discutimos aqui coisas que não vão levar a nada. Então, parabéns ao Deputado Vicentinho, do PT, que fez um discurso maravilhoso, reconhecendo valor. Todo mundo está aí. Isso é democracia. Que possamos escolher os nossos candidatos e fazer a diferença. Meu muito obrigado, Sr. Presidente. Eu gostaria que a minha fala fosse divulgada nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2022-08-30T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Medida provisória,Emenda de comissão,Programa Emergencial de Acesso a Crédito na Modalidade de Garantia (Peac-FGI),Microempreendedor Individual (MEI),Microempresa,Crédito,Pandemia,Coronavírus,Aprovação",
    "sumario" : "Emissão de parecer à Medida Provisória nº 1.114, de 2022, e às Emendas de nºs 1 a 26, apresentadas conforme o caput do art. 3º do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Para proferir parecer. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde a todos os Deputados e Deputadas, a todos os ouvintes e telespectadores das redes da República. \"II - Voto do Relator. II.1 Da Admissibilidade. II.1.1 Do atendimento aos Pressupostos Constitucionais de Relevância e Urgência A medida provisória em análise atende aos requisitos de relevância e urgência, previstos no art. 62, caput, da Constituição Federal. Como se depreende da mensagem do Presidente da República e da Exposição de Motivos que a acompanha, a urgência e a relevância justificam-se com base no argumento de que a MPV auxilia na preservação das empresas de pequeno e médio porte enquanto perdurarem as medidas sanitárias de combate à COVID-19; contribui para a preservação de empregos e para a redução da demanda de amparo por trabalhadores desempregados; e permite que as empresas contribuam com maior velocidade para a retomada econômica pós-COVID. II.1.2 Da Constitucionalidade, Juridicidade e Técnica Legislativa. No que se refere à constitucionalidade formal, constatamos que a matéria em apreço é passível de disposição por medida provisória, pois não incide em nenhuma das restrições contidas no art. 62, §§ 1º e 10, e no art. 246 da Constituição Federal. Quanto à constitucionalidade material, verificamos que a medida provisória em análise também não afronta dispositivos de natureza material da Carta Magna. No que tange às emendas apresentadas perante a Comissão Mista, consideramos que são inconstitucionais as Emendas nº 1, 6, 7 e 8, porque afrontam o entendimento consolidado pelo Supremo Tribunal Federal na Ação Direta de Inconstitucionalidade nº 5.127 no sentido de que os Congressistas não podem inserir matérias estranhas ao conteúdo original da MPV por meio de emendas parlamentares. Quanto à juridicidade da matéria, entendemos que a MPV 1.114/22 e as emendas a ela apresentadas perante a Comissão Mista são jurídicas, pois se harmonizam com o ordenamento jurídico pátrio em vigor, não violam qualquer princípio geral do direito, além de possuírem os atributos próprios a uma norma jurídica, quais sejam, novidade, abstração, generalidade, imperatividade e coercibilidade. Em relação à técnica legislativa, também não verificamos vícios na MPV e nas emendas a ela apresentadas. Os respectivos textos estão de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998. II.1.3 - Da Compatibilidade e Adequação Financeira e Orçamentária. Quanto à admissibilidade financeira e orçamentária da Medida Provisória nº 1.114, de 2022, e das emendas a ela apresentadas perante a Comissão Mista, não se vislumbrou desrespeito às normas orçamentárias e financeiras vigentes, em especial a Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União. A Resolução do Congresso Nacional nº 1, de 2002, estabelece em seu art. 5º, § 1º, que o exame de compatibilidade e adequação orçamentária e financeira das medidas provisórias abrange a análise da repercussão sobre a receita ou a despesa pública da União e da implicação quanto ao atendimento das normas orçamentárias e financeiras vigentes, em especial a conformidade com a Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União. A respeito da adequação orçamentária e financeira da Medida Provisória nº 1.114, em exame, a Consultoria de Orçamento e Fiscalização Financeira da Câmara dos Deputados, em cumprimento ao disposto no art. 19 da Resolução do Congresso Nacional nº 1, de 2002, emitiu a Nota Técnica nº 23, de 2022, na qual consignou, em síntese, que a MPV em questão 'contempla matéria de caráter essencialmente normativo, e dela não decorrem impactos imediatos sobre receitas ou despesas públicas da União'. De fato, a MP 1.114/22 veicula dispositivos que não trazem reflexos sobre os agregados da receita e da despesa públicas. Destarte, considerando que a proposição não acarreta repercussão direta no Orçamento da União, conclui-se pela não implicação orçamentário-financeira da matéria em aumento ou diminuição da receita e da despesa pública federal, não cabendo pronunciamento quanto à adequação financeira ou orçamentária da Medida Provisória nº 1.114, de 2022. Quanto às emendas apresentadas, verifica-se que todas as proposições, de nºs 1 a 26, são de caráter essencialmente normativo, não acarretando repercussão direta no Orçamento da União, razão pela qual concluímos por sua não implicação financeira ou orçamentária em aumento ou diminuição da receita e da despesa públicas. (...).\" Sou melhor narrando rodeios. (Risos.) Obrigado."
  }, {
    "dataHoraInicio" : "2022-08-30T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2022&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer,Emenda de plenário,Medida provisória,Programa Emergencial de Acesso a Crédito na Modalidade de Garantia (Peac-FGI),Microempreendedor Individual (MEI),Microempresa,Linha de crédito,Rejeição,Pandemia,Coronavírus",
    "sumario" : "Emissão de parecer às Emendas de Plenário apresentadas à Medida Provisória nº 1.114, de 2022, sobre a extensão da cobertura do Fundo Garantidor da Habitação Popular - FGHab, do Programa Minha Casa, Minha Vida, para os financiamentos habitacionais do Programa Casa Verde e Amarela.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Para proferir parecer. Sem revisão do orador.) - \"A Emenda de Plenário nº 1 objetiva alterar a redação conferida por meio do art. 3º da medida provisória ao § 12 do art. 9º da Lei nº 12.087, de 2009, de maneira a estipular que não apenas os microempreendedores individuais, mas também as microempresas serão beneficiárias de tratamento especial quanto à cobrança da comissão pecuniária que tem a finalidade. A Emenda de Plenário nº 2 pretende modificar a redação conferida por meio do art. 4º da medida provisória ao art. 3º da Lei nº 14.042, de 2020, incluindo novo § 6º, que estabeleça, como requisito, a estabilidade temporária dos empregados das empresas de médio porte. Conforme a redação proposta, as empresas de médio porte que contratem linhas de crédito no âmbito da PEAC-FGI assumirão contratualmente a obrigação de fornecer informações verídicas e de preservar o quantitativo de empregados em número igual ou superior ao verificado no último dia do ano anterior ao da contratação da linha de crédito, no período compreendido entre a data de contratação e o nonagésimo dia após o recebimento da última parcela da linha de crédito. É o relatório das emendas de Plenário. II. Voto do Relator Após análise da matéria e amplo diálogo com os Líderes partidários, concluímos pela manutenção do projeto de lei de conversão apresentado em nosso parecer. Ante o exposto, pela Comissão Mista, votamos: (i) pela não implicação sobre as despesas ou receitas públicas das emendas de Plenário apresentadas; (ii) pela constitucionalidade, juridicidade e boa técnica legislativa das emendas de Plenário apresentadas; e (iii) quanto ao mérito, pela rejeição de todas as emendas de plenário apresentadas.\""
  }, {
    "dataHoraInicio" : "2023-03-01T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Paraná,Governador,Rodeio,Esporte,Direitos animais,Cultura (artes),Geração de emprego,Agricultura,Estrada,Área rural",
    "sumario" : "Apoio do orador ao Governador do Estado do Paraná, Ratinho Junior. Pujança do setor agrícola estadual. Necessidade de melhoria da malha vicinal paranaense. Protesto contra críticas à prática esportiva de rodeio.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Boa tarde a todos e a todas. Boa tarde, Presidente e demais Deputados. É com prazer e com muito orgulho que volto, pela segunda vez, à tribuna desta Casa para defender o povo paranaense e sua voz. Quero ser a força e o braço forte do Governador Ratinho Junior, do Paraná. Desde então, já faço o convite para que conheçam nosso Paraná: o Paraná de braços abertos, o Paraná da indústria a céu aberto, da sua agricultura forte e das suas raízes. Neste entendimento, eu gastei muita sola de botina. Foram muitos dias andando por este Brasil e pelo nosso Paraná querido, conhecendo, através da minha profissão, as necessidades das pessoas. Eu sou locutor de rodeio há cerca de 30 anos, assim como meu filho Marco Brasil Filho. Assim, desbravando este Brasil, conhecemos as necessidades do nosso povo brasileiro. Mais uma vez, coloco-me à disposição. Venho falar, Presidente, também das questões do rodeio. Trata-se de uma prática esportiva que envolve touros e cavalos, mas que vem sendo criticada, espezinhada. Mas nós estamos atentos, temos defendido e temos combatido algumas organizações protetoras de animais que, talvez por desconhecimento da causa, creio, vêm nos criticar, vêm buscar álibis que, na verdade, não são verdadeiros. Nós chegamos a um ponto que não há como ser rebatido. Nenhum ser humano decente  eu sou uma pessoa decente, como muitos que aqui estão  jamais maltrataria um animal. Poucos sabem que o Ministério da Agricultura reconheceu, em 2018, o Regulamento de Boas Práticas e Bem-Estar Animal, criado pela Confederação Nacional de Rodeio  CNAR. Com embasamento legal, uma série de normas técnicas deve ser cumprida, visando ao bem-estar dos animais em todos os estágios, durante a preparação e o treinamento, o que inclui bons tratos, manuseio, métodos e treinamentos. Desde a década de 1940, senhores, os rodeios se tornaram uma tradição no meio sertanejo do nosso País. Atualmente, mais de 1.200 festas fazem parte do calendário esportivo e cultural das nossas cidades do interior. Este é o esporte que mais gera emprego e renda para milhares de famílias brasileiras. Nosso Paraná não fica atrás: tem uma força imensa na agricultura. Ao mesmo tempo que é desenvolvido, usa tecnologia de ponta nas grandes propriedades. Carecem de atenção especial os pequenos agricultores e suas famílias, aqueles que, com esforço, vivem no campo, plantam seu feijão, seu arroz, suas verduras, têm o próprio sustento e levam à mesa a refeição de cada dia do nosso povo brasileiro. Nós temos problemas no Paraná, sim! As estradas rurais, para escoar a produção, precisam de pavimentação. O Paraná tem 200 mil quilômetros de estradas rurais, e precisamos melhorá-las. É com este pensamento, junto com os Prefeitos e as lideranças paranaenses, que eu quero trabalhar neste Parlamento. Eu estarei à disposição dos meus pares, do meu Progressistas, especialmente para as pautas positivas, que levem o desenvolvimento não apenas para o Paraná, mas também para todo o Brasil. É pelo Paraná e pelos brasileiros que eu me encontro aqui."
  }, {
    "dataHoraInicio" : "2023-03-14T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hotel,Paraná,Turismo",
    "sumario" : "Contentamento com a instalação de unidade do Hard Rock Hotel no Estado do Paraná.",
    "transcricao" : "O SR. MARCO BRASIL (PP - PR. Sem revisão do orador.) - Obrigado, Presidente. É com prazer e alegria que venho trazer ao conhecimento do nosso povo brasileiro que o Paraná está recebendo, ali na região do Norte Pioneiro, que está muito feliz, o Hard Rock Hotel, a 50 quilômetros da nossa querida Londrina, entre as cidades de Sertaneja e Primeiro de Maio. Trará mais desenvolvimento esse hotel de cunho internacional para o nosso Estado. O Paraná, que já é uma indústria a céu aberto com a sua pecuária e a agricultura, agora tem o prazer de receber o turismo também. Então, sejam bem-vindos em nome do Governador, em nome de todos os Parlamentares. Quero dizer que o nosso povo do Norte Pioneiro está feliz. Convido a todos para conhecerem o Paraná. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Região Sul,Investimento,Recursos orçamentários,Desenvolvimento econômico\r\nCompanhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf),atuação\r\nCompanhia Nacional de Abastecimento (Conab),Aquisição,Alimento,Agricultor,Reforma agrária,Crítica,Agricultura familiar,defeito",
    "sumario" : "Apelo ao Governo Federal por destinação de recursos e retomada de programas de desenvolvimento econômico da Região Sul. Aquisição de produtos da agricultura familiar pela Companhia Nacional de Abastecimento - CONAB.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Obrigado. Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Faço, hoje, um apelo ao Governo Federal e aos colegas Parlamentares para que a Região Sul do Brasil não continue esquecida. Eu me refiro à distribuição dos recursos e dos fundos constitucionais e dos programas de desenvolvimento econômico. Reconheço, sem nenhuma dúvida, a necessidade de apoio às populações e às regiões brasileiras menos favorecidas economicamente. Hoje, elas são contempladas com iniciativas fundamentais de importância grandiosa e sucesso comprovado, a exemplo dos fundos constitucionais FNO, FNE e UFCO. A CODEVASF, Sr. Presidente, felizmente, vem expandindo a sua área de atuação, recebendo grandes volumes de recursos para obras e equipamentos. Mas, infelizmente, a Região Sul não faz parte da CODEVASF, e o Rio Grande do Sul, Santa Catarina e Paraná precisam de equipamentos, principalmente para os pequenos agricultores. A pobreza atinge cidadãos de todas as regiões brasileiras, inclusive daquelas com os maiores índices de desenvolvimento humano. Assim como outras regiões, o Sul brasileiro frequentemente sofre com carência e miséria, causadas pelos fenômenos naturais como a estiagem e as inundações. Precisamos ter a consciência de que todos os brasileiros são pagadores de impostos e todos nós sustentamos os programas de desenvolvimento regional. Não existe irmão ou irmã brasileira que não necessite de apoio à prosperidade de uma região e de garantia de crescimento econômico e social de todo o País. O Sul contribui muito para esse crescimento. Outro assunto que chama a atenção, Sr. Presidente, é a aquisição de alimentos pelo Governo Federal, pela CONAB, que prioriza agricultores assentados da reforma agrária. Mas eu não vejo distinção entre um assentado da reforma agrária e um agricultor familiar. Então, eu acho que deveria ser revista essa entrega, principalmente pela CONAB, que prioriza um ou outro. Acho que isso não deveria existir. Devemos tomar cuidado com isso, para não haver distinção entre eles. O Governo deve valorizar o trabalho das famílias de pequenos agricultores, que lutam e produzem para levar comida à mesa dos brasileiros e nem sempre recebem os mesmos incentivos que os demais. Muito obrigado. Eu gostaria que o meu discurso fosse divulgado nas redes da Câmara."
  }, {
    "dataHoraInicio" : "2023-07-05T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa de Aquisição de Alimentos (PAA),Governo,Produtor rural,Tratamento igualitário",
    "sumario" : "Exigência de concessão de tratamento igualitário aos pequenos produtores rurais no bojo do Projeto de Lei nº 2.920, de 2023,&nbsp;sobre a instituição do Programa de Aquisição de Alimentos, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Sras. Deputadas, Srs. Deputados. Hoje eu trago aqui a defesa de reivindicação relativa ao Projeto de Lei nº 2.920, de 2023, que dispõe sobre a aquisição de alimentos de produtores familiares pelo Governo Federal. Todos os pequenos produtores familiares devem ter o mesmo direito de vender seus produtos para o Governo Federal. Não pode haver distinção. E está havendo muita distinção na hora dessa compra, na hora dessa aquisição pelo Governo Federal. Eu venho aqui em defesa dessa pauta hoje, relativa ao PL 2.920, para dizer que nós estamos atentos a isso. Não pode haver diferença entre iguais. Há muitas questões colocadas de forma errônea sobre a agricultura familiar ou aqueles que produzem. Aqueles que mais têm dificuldades, porque não têm crédito e não conseguem escoar sua produção, alimentam o nosso País, contribuem com a produção de alimentos no nosso País, alimento que vai para o nosso povo e até para a exportação. Então, a minha manifestação aqui é para cobrar a aplicação do princípio da igualdade. É essa a minha intenção. O Governo deve valorizar o trabalho das famílias de pequenos produtores. Solicito então que a CONAB revise esse importante programa Alimenta Brasil para evitar diferenças de tratamento entre os agricultores brasileiros. Gostaria que o meu pronunciamento fosse divulgado nos meios de comunicação da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2023-08-08T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Londrina (PR),Saudação",
    "sumario" : "Presença na Câmara dos Deputados do Vereador Matheus Thum, do Município de Londrina, Estado do Paraná.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Boa tarde, Sr. Presidente e todos os companheiros. Estou passando aqui para agradecer a presença ao nobre Vereador Matheus Thum, da nossa querida Londrina, que nos visita em nome do Prefeito Marcelo Belinati e do Governador Ratinho Junior. Em Londrina, tem sido feito um trabalho com bons resultados. Agradeço a este nobre Vereador pela presença. Valeu, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mandato parlamentar,Deputado federal,Partido Progressista (PP) (2003),Paraná,recursos,Atuação parlamentar\r\nSetembro Amarelo,Suicídio,prevenção",
    "sumario" : "O Deputado expressou orgulho por seus 7 meses de mandato parlamentar e destacou seu compromisso com o Estado do Paraná. Anunciou a destinação de recursos para mais de 40 municípios paranaenses, incluindo sua cidade natal, Londrina. Também enfatizou a importância da união no País diante das dificuldades enfrentadas por vários setores produtivos. Manifestou a necessidade de superação do radicalismo na política, destacando que Congresso deve representar adequadamente a população e promover políticas eficazes em benefício do País. O orador mencionou a importância da campanha Setembro Amarelo, destinada à prevenção do suicídio.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Srs. Deputados, Sras. Deputadas. É com grande orgulho e prazer que volto mais uma vez a dizer à nossa população do Paraná do nosso orgulho, do nosso trabalho, da nossa vontade. São 7 meses aqui como Deputado Federal. No início, eu dizia que tinha montado num touro de cara para trás, mas hoje é com grande alegria que venho informar que nós estamos com uma política de bons resultados, seguindo o nosso Líder também, o Deputado Ricardo Barros. Temos a grata satisfação e o orgulho de poder dizer aqui no plenário que nós estamos encaminhando recursos, atendendo a mais de 40 Municípios. E a Londrina, minha terra  essa cidade tão maravilhosa, que nos encanta, encanta todos , foram destinados mais de 20 milhões, e mais 20 milhões de reais e pouquinho destinados a outras cidades, e o nosso Paraná foi contemplado aí com mais de 40 milhões. Então, quero dizer a vocês que nós estamos trabalhando. É claro que nem tudo são flores. O País geme, o País passa por dificuldades. Tenho visto a luta do produtor de leite, do produtor do grão, do produtor da carne, e digo isso também em relação à produção de frango e de peixe. Nós temos que nos unir agora. Essa polêmica, essa coisa dentro do Congresso e fora do Congresso, essa busca para achar quem tem razão, acho que é hora de união no País. Eu acho que é hora de se buscar a união, o bom senso, a boa política, não só aqui, como também no Senado. Vejo companheiros aqui dizendo, indicando, apontando para o Supremo, apontando para o Senado, apontando para os Governos. Eu acho que cada um tem sua razão, porém, é hora de essa política radical ser extinta. Eu acho que esse radicalismo não vai adiantar nada, principalmente neste mês, quando estamos vivendo, Sr. Presidente, o Setembro Amarelo. Temos tantos problemas, como o suicídio, e temos tantas coisas a serem resolvidas neste Congresso  que, às vezes, eu vejo que está patinando. É hora de balançar, de chacoalhar a poeira, como diz o peão nos rodeios, e dar a volta por cima. O País é grandioso, o País merece o nosso respeito, a nossa luta, e merece um Congresso que possa representá-lo à altura, com políticas efetivas e políticas de bons resultados. Gostaria que a minha fala fosse divulgada nas redes de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado estadual,Paraná,Comunicador de televisão,Cascavel (PR)",
    "sumario" : "O Deputado expressou satisfação em receber o Deputado Estadual Batatinha na Câmara dos Deputados. Elogiou Batatinha por seu trabalho na mídia e na Assembleia Legislativa, especialmente em benefício da população de Cascavel (PR).",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Sr. Presidente, boa tarde. Boa tarde a todos os Deputados e Deputadas. É com grande alegria que recebo hoje um parceiro do rádio e da televisão da nossa querida Tarobá meio de comunicação. O pessoal tem falado que vamos formar a dupla Rio Negro e Solimões. Refiro-me ao Deputado Estadual Batatinha, um cara do bem, um cara que agrada a todos, um cara que conquista a todos. Também sou conquistado por ele, pelo seu trabalho, tanto na televisão, em prol da população de Cascavel, no oeste paranaense, como na Assembleia. Um grande comunicador, ele está nos dando a honra dessa visita aqui hoje. Com muita alegria, eu o recebo. Presidente, agradeço a V.Exa. por nos liberar para fazer essa menção ao grande amigo. O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Muito obrigado, nobre Deputado. Já pode comprar um chapéu para o companheiro. O SR. MARCO BRASIL (Bloco/PP - PR) - Sem dúvida."
  }, {
    "dataHoraInicio" : "2023-11-07T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Paraná,Chuva,Desastre ambiental,Catástrofe natural,Vereador,Curitiba (PR),Londrina (PR),Advogado",
    "sumario" : "O Deputado celebrou a recuperação do Paraná, que foi recentemente assolado por fortes temporais, assim como toda a Região Sul do país. Ademais, saudou a presença na Câmara dos Deputados do Vereador Márcio Barros, de Curitiba (PR), do Vereador Mestre Madureira, de Londrina (PR), e do advogado Márcio.",
    "transcricao" : "O SR. MARCO BRASIL (Bloco/PP - PR. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, Deputadas e Deputados. Boa tarde, nosso povo. Presidente, eu represento o nosso querido Estado do Paraná, que, assim como o Rio Grande do Sul, Estado de V.Exa., e Santa Catarina, foi assolado pelas chuvas, pelos temporais. Com grande alegria, quero dizer que já estamos nos restabelecendo. Essa região do nosso País é forte, o que faz a diferença. Trago aqui conosco o Vereador Márcio Barros, da nossa Capital Curitiba; o Vereador Mestre Madureira, da minha querida Londrina; e o advogado Márcio. Eles estão nos acompanhando hoje. A gratidão não prescreve nunca. É esse o intuito. Minha gratidão ao senhor e ao povo do Paraná!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/219585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/219585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/219585/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}