{
  "dados" : [ {
    "dataHoraInicio" : "2022-08-02T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2022&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ABORTO, PROSELITISMO, CONTRA, ELIZA VIRGÍNIA, DEPUTADA FEDERAL, ORADORA, POSIÇÃO.\r\nJAIR BOLSONARO, PRESIDENTE DA REPUBLICA, GESTÃO, FAVORAVEL.\r\nWESLEY SAFADÃO, CANTOR, REPÚDIO.\r\nABUSO SEXUAL, CRIANÇA, VÍTIMA, JOÃO PESSOA (PB).\r\nPEDOFILIA, CRIANÇA, ABUSO SEXUAL, CONTRA, DENÚNCIA, SECRETARIA NACIONAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE, APRESENTAÇÃO.\r\nINFÂNCIA, CRIANÇA, ADOLESCENTE, DEFESA, ELIZA VIRGÍNIA, DEPUTADA FEDERAL, ORADORA, ATUAÇÃO PARLAMENTAR.",
    "sumario" : "Posicionamento da oradora contrário ao aborto e à doutrinação ideológica nas escolas brasileiras. Apoio à gestão do Presidente Jair Bolsonaro. Repúdio ao vídeo do cantor Wesley Safadão, com música lubidinosa, gravado ao lado de sua filha de 8 anos de idade. Abuso sexual praticado contra criança de dois anos de idade, em João Pessoa, Estado da Paraíba. Apresentação, à Secretaria Nacional dos Direitos da Criança e do Adolescente, de denúncias contra o abuso sexual de menores. Anúncio de apresentação, pela oradora, de projeto de lei sobre o estabelecimento de medidas contra a exposição sexual de crianças e adolescentes em produções artísticas e audiovisuais.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Boa tarde, Presidente Silvia Cristina!\r\nBoa tarde, Deputados Chris Tonietto e Luiz Lima, com quem tive a oportunidade de ter um breve papo!\r\n O meu nome é Eliza Virgínia, sou da Paraíba, recém-empossada. Quero dar graças a Deus, Presidente Silvia, por esta oportunidade que eu estou tendo aqui de representar a minha Paraíba, de representar as mulheres da Paraíba e especificamente uma parte do nosso povo que é conservador, que prima pela família, que é contra todos esses processos que estão tentando fazer com nossas crianças nas escolas, a doutrinação ideológica. Sou contra o aborto, porque devemos preservar a vida desde a sua concepção. Estou aqui para engrossar as fileiras do conservadorismo, da direita, para juntos termos um Brasil, sim, mais forte, como está ficando.\r\nNós ouvimos tantos discursos de que o Brasil está mal, mas, quando vamos ver, verificamos que a gasolina mais barata é a do Brasil. Vemos obras que outros políticos deixaram inacabadas e que o nosso Presidente Jair Bolsonaro está acabando, porque para nós não interessa quem é o pai da criança, interessa-nos prestar contas e ver o povo usufruindo das obras de um Governo de Estado, e não de poder. \r\nQuero dizer a vocês que, uns 15 dias atrás, tive o desprazer de ver um vídeo de um cantor famoso, um artista chamado Wesley Safadão, cujo nome já diz como são as suas músicas. Contudo, dessa vez, ele não estava cantando com adultos ou só para adultos, ele fez um vídeo colocando a sua criancinha de 8 anos de idade numa total atmosfera de uma música totalmente libidinosa, com palavras de baixo calão, com palavras obscenas, envolvendo mesmo e dando a perceber que ali se falava de sexo explícito. \r\nEu aprendi com meu pai, Nivaldo Manoel, desde que eu entrei para a política, quando nós já acompanhávamos a CPI da Pedofilia, que certas músicas também são gatilhos para pedófilos. E eu fiz um vídeo dizendo que aquele cantor, que aquele artista estava colocando a sua filha na vitrine dos pedófilos.\r\nÉ hora de se dizer basta! Isso causou uma grande movimentação no nosso Brasil inteiro, em todos os canais de televisão. Em todos os sites foi descrita aquela atitude que ele tomou como, no mínimo, vergonhosa, ao colocar a filha naquela situação.\r\nNa semana retrasada mesmo, em João Pessoa, nós tivemos notícia de uma criança de 2 anos que deu entrada no hospital em estado de coma, e a suspeita - pasmem! - era de abuso sexual. \r\nEntão, o que nós estamos fazendo com as crianças de hoje? A nossa sociedade é fruto do que aconteceu com as nossas crianças de ontem, e a sociedade do futuro é fruto do que estamos ensinando para as nossas crianças hoje. \r\nPara não ficar somente nas matérias, na polêmica, hoje eu estive na Secretaria Nacional dos Direitos da Criança e do Adolescente e apresentei um projeto, que vou protocolar nesta Casa esta semana, que cria uma nova tipificação penal, estabelecendo medidas contra a exposição de cunho sexual de crianças e adolescentes em produções artísticas e audiovisuais. Nós vamos sim, Presidente Silvia Cristina, tentar colocar isso no ECA e aumentar a pena de quem usa crianças. \r\nEu vi alguns vídeos, feitos em escolas, em pleno Dia das Mães, em que se coloca as crianças para dançar Anitta e funks, cada um deles pior que outro. Será que as letras das músicas também não deveriam ter censura? Não deveria haver limite de idade? Isso acabou, gente! Temos que punir essas pessoas que exercem poder sobre as crianças, como alguns professores - são alguns professores, não todos -, diretorias de escolas, instituições, pais que colocam seus filhos nessas situações vexatórias, como diz o ECA. Então, eu fiz uma denúncia formal à Secretaria Nacional dos Direitos da Criança e do Adolescente. Fiz uma à Ouvidoria também. E estamos protocolando aqui este projeto.\r\nEu conto com a participação daqueles Deputados que ainda querem preservar a infância da criança, que está sendo roubada. \r\nQue Deus abençoe a Paraíba e que Deus abençoe o Brasil!\r\nMuito obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2022-08-03T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2022&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ORIENTAÇÃO DE BANCADA, PLV 21/2022,  PROJETO DE LEI DE CONVERSÃO , MPV 1108/2022, MEDIDA PROVISORIA, PARTIDO PROGRESSISTA (PP) (2003),  VOTO FAVORAVEL.\r\nTAXISTA, PARAIBA, SAUDAÇÃO.",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 21, de 2022, da Medida Provisória nº 1.108, de 2022, acerca do teletrabalho e do auxílio-alimentação, ressalvados os destaques. Saudações aos taxistas brasileiros, em especial aos do Estado da Paraíba.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente.\r\nO PP orienta \"sim\".\r\nEssa será mais uma lei que irá enaltecer e melhorar a questão dos nossos empregados.\r\nAproveito a oportunidade para dizer que o Governo Bolsonaro está disponibilizando o auxílio emergencial para os taxistas. São mais de 2 bilhões que vão ser investidos nisso.\r\nEu quero mandar um abraço a todos os taxistas do Brasil, principalmente aos da Paraíba, onde temos a Associação de Taxistas e Amigos Cristãos da Paraíba - ATAC, com o presidente Flaviano Oliveira. Temos também o SINDTAXI Cabedelo, com o Presidente Lui; o Disk Táxi, com Júnior, Guilhermino e Eron. Cito também a ATAC de Campina Grande.\r\nQue Deus abençoe! Vamos lá com a Fonte Brasil com mais uma lei que beneficia todos os trabalhadores e que já vem beneficiando todos os brasileiros com a redução do nosso combustível."
  }, {
    "dataHoraInicio" : "2022-08-03T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2022&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, CÂMARA DOS DEPUTADOS, APROVAÇÃO, PL 2033/2022, PROJETO DE LEI ORDINÁRIA, LEI DOS PLANOS DE SAÚDE, COBERTURA ASSISTENCIAL, EXAME MÉDICO, TRATAMENTO DE SAÚDE, ROL DE PROCEDIMENTOS E EVENTOS EM SAÚDE, AGÊNCIA NACIONAL DE SAÚDE SUPLEMENTAR (ANS), CARÁTER EXEMPLIFICATIVO, CRÍTICA, DECISÃO JUDICIAL, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ).",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 2.033, de 2022, sobre alteração da Lei nº 9.656, de 1998, acerca dos planos privados de assistência à saúde, para estabelecimento das hipóteses de cobertura de exames ou tratamentos de saúde não inclusos no rol de procedimentos e eventos em saúde suplementar.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero parabenizar esta Casa e V.Exa. por colocar este projeto em votação.\r\nEm João Pessoa, na Paraíba, eu recebi mães e pais desesperados, além de muitas mensagens, quando o STJ, infelizmente, esqueceu o paciente que precisa de tratamento mais especializado. Como o tratamento de que precisavam não estava na lista da Agência Nacional de Saúde, eles não recebiam tratamento. Agora, esta Casa derruba o rol taxativo, o que é uma alegria muito grande para muitos pais de todo o Brasil. Que Deus abençoe esta Casa!\r\nSigamos juntos, pela saúde e pela vida das nossas crianças e de todas as pessoas que precisam!"
  }, {
    "dataHoraInicio" : "2022-08-03T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2022&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONGRATULAÇÃO, AUTOR (PROPOSIÇÃO LEGISLATIVA), APROVAÇÃO, PL 5365/2020, PROJETO DE LEI ORDINÁRIA, CRIME HEDIONDO, DOMÍNIO DE CIDADES (CRIME), CÓDIGO PENAL, ORGANIZAÇÃO CRIMINOSA, PARAÍBA, NOVO CANGAÇO.",
    "sumario" : "Apoio ao Projeto de Lei nº 5.365, de 2020, sobre alteração do Decreto-Lei nº 2.848, de 1940 - Código Penal, para tipificação do crime de Domínio de Cidades, e alteração da Lei nº 8.072, de 1990 - Lei de Crimes Hediondos.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente, tipificar o crime de domínio das cidades ou o \"novo cangaço\" é muito importante. Veja só essa matéria lá sobre o Nordeste: \"Suspeitos de assaltos a bancos em PE e na PB são presos com fuzil de guerra capaz de derrubar avião. De acordo com a Polícia Federal na Paraíba, entre o material apreendido no arsenal dos suspeitos está um fuzil calibre .50, uma arma militar\" (...).\r\nOu seja, lá na Paraíba há muito cangaceiro, infelizmente. E nós sofremos demais ao ver algumas cidades pequenas sendo dominadas realmente por esses bandidos, que têm realmente que ir para a cadeia. Temos que ter uma visão muito específica sobre eles, porque isso é terrorismo na cidade. Nós não podemos permitir um fato como esse.\r\nÀs vezes, os policiais do interior só têm uma delegacia pequena, com um delegado, no máximo um sargento, com armas que não são suficientes para enfrentar essa bandidagem. Aí vem um cara, um bandido com arma que derruba até avião! Os policiais da Paraíba e do Brasil inteiro não têm vida de videogame. Nós precisamos encarar esse crime como um crime hediondo, de terrorismo até, porque aterroriza toda a cidade, fazendo até reféns.\r\nEntão, parabenizo os autores desse projeto.\r\nEstamos juntos, votamos a favor do projeto e vamos enfrentar cada vez mais a bandidagem no nosso Brasil e os cangaceiros."
  }, {
    "dataHoraInicio" : "2022-08-04T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2022&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Linguagem inclusiva de gênero,Instituição de ensino particular,João Pessoa (PB),Movimento LGBT,Crítica\r\nAtuação parlamentar,João Pessoa (PB),Proposição legislativa,Língua portuguesa,Vereadora\r\nConcurso público,Cota,Transexual,contrário",
    "sumario" : "Contrariedade à implantação de linguagem neutra no ISO Colégio e Cursos, no Estado da Paraíba, e nas demais escolas brasileiras. Inadmissibilidade de reserva de cotas para transexuais, gays e lésbicas em concursos públicos.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Bom dia, Srs. Deputados e Sras. Deputadas, telespectadores da TV Câmara. Eu recebi agora uma informação de uma mãe de João Pessoa, cujo filho estuda na Escola ISO. O meu filho também estudou na Escola ISO, uma escola muito boa. Parece-me que ela foi comprada por outro grupo, e nela começaram a usar a linguagem neutra. Acabei de receber a informação. A escola enviou para os pais um termo de autorização de viagem nos seguintes termos: \"Pelo presente, eu autorizo a participação do meu filho no Projeto Sabateena Politizades\". Será que estou lendo certo? A escola era tão boa! Agora não mais a considero boa. Eu conheço os diretores. O meu filho estudou lá e passou em medicina na universidade federal. Não acredito no que estou lendo aqui: \"politizades\". Vão começar a adotar a linguagem neutra, como a Argentina fez agora? Como disse o nosso Presidente da República, será que lá agora vai melhorar a questão dos pobres, vai melhorar a falta de \"alimentes diles\"? Quando Vereadora em João Pessoa, Sr. Presidente, apresentei um projeto, que infelizmente foi vetado pela Comissão de Constituição, Justiça, Redação e Legislação Participativa da Câmara Municipal  e antes eu tinha conseguido aprovar meu projeto, mas ele foi vetado pelo Poder Executivo por questões técnicas, legislativas , sobre a valorização da nossa língua portuguesa, da linguagem culta, da língua oficial do Brasil. Infelizmente, ainda não temos um projeto, como eu queria, que proíba a linguagem neutra nas escolas, nos departamentos institucionais, nas secretarias. Isso me assombra muito, porque a linguagem do Brasil é a cultura do Brasil, é a história do Brasil e de qualquer outro país. Linguagem portuguesa ou linguagem francesa, na França, ou linguagem espanhola, quando usadas na sua forma culta, de acordo com a gramática, é cultura, é o patrimônio cultural de um povo. O movimento \"LGBTQIA+XHE\" não pode se dar o luxo de tentar mudar a língua de um país para satisfazer uma minoria. Eu estou achando que a voz dessa minoria está muito alta. A voz dela está muito alta, querendo calar a maioria do povo do Brasil, que é conservadora. O povo brasileiro é conservador. Estou indignada. Não é a primeira escola, em João Pessoa, que começa a utilizar a linguagem neutra. Faculdades como a Maurício de Nassau, outras escolas e até o IFPB  Instituto Federal da Paraíba, Deputada, começaram a usar a linguagem neutra. Por exemplo, \"alunx\", \"diles\" e, neste caso, \"politizades\". Eu não estou acreditando! Espero a resposta do Colégio ISO, pelo qual tenho muito carinho, muito respeito. Espero sinceramente que isso tenha sido só uma brincadeirinha, que não se venha a utilizar esse tipo de linguagem, massacrando e sacrificando a língua portuguesa, a língua do Brasil. Não é só isso o que está acontecendo. Hoje nós vamos apreciar, provavelmente, um projeto sobre concursos públicos. Assim como tem ocorrido em alguns lugares do nosso Brasil, um instituto estadual, de São Paulo  eu esqueci o nome  propôs a realização de concurso público com cota para transexuais. Eu me pergunto: aonde nós vamos parar com isso? Digo isso porque um homossexual  lésbica, gay ou transexual  não fica menos inteligente por ter optado pelo sexo diferente do seu, de nascimento. Sinceramente, considero que o movimento LGBT, ao pedir cota para transexuais, gays ou lésbicas num concurso público, subestima a pessoa humana que faz o concurso por ter feito uma opção sexual diferente. Gente, a parte cognitiva da pessoa não diminui porque optou por algum sexo, por outra orientação sexual! Isso é discriminatório, isso é discriminador! Eu vou propor a esta Casa que se acabe com essas cotas. Você não é menos inteligente porque é de uma raça diferente, você não é menos inteligente porque tem uma orientação sexual diferente, você não é menos inteligente por causa de nada nesta vida, nem por ser uma pessoa deficiente. Apesar de haver cotas para isso  e eu salvaguardo essa cota, salvaguardo a cota social também , cotas para outras opções eu não respeito. Eu gostaria que realmente mudasse isso no nosso Brasil. Ao Colégio ISO e aos demais colégios do Brasil que estejam querendo introduzir a linguagem neutra peço que, por favor, consultem a gramática, consultem a história, consultem os doutores da língua portuguesa. Vocês estão querendo assassinar a língua portuguesa e colocar os seus alunos nesse bolo de ideologias diferentes. Quando eles forem fazer concurso ou o ENEM, vão escrever em linguagem neutra, para não passarem? Zelem pelo nome da escola de vocês e façam o que é certo. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-08-04T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2022&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado ao Projeto de Lei nº 252, de 2003, sobre normas gerais relativas a concursos público, ressalvados os destaques.&nbsp;",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - O PP orienta \"sim\", Presidente. Este é um projeto interessante, mas nós temos que avançar mais ainda nessas medidas. Temos algumas instituições criando cotas para tudo em concursos, e nós precisamos ter pessoas que passem nos concursos por conta da sua sabedoria, da sua inteligência e da sua intelectualidade. Uma instituição da Justiça de São Paulo criou cotas inclusive para trans, e isso fere, consequentemente, os trans. Eles vão passar no concurso por conta de uma cota? Não é por conta de sua inteligência? Isso diminui muito a pessoa. Você não perde a sua inteligência por conta de uma orientação sexual. Mas o que temos aqui já é um avanço, então nós estamos orientando a bancada a votar \"sim\"."
  }, {
    "dataHoraInicio" : "2022-08-04T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2022&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 485, de 2021, sobre aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo do Estado de Israel sobre Proteção de Informação Classificada e Materiais, assinado em Tel Aviv, em 24 de novembro de 2010; e do texto de sua Emenda, firmada em Tel Aviv e Brasília em 6 de junho de 2018, ressalvados os destaques.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente, devemos assinar um decreto como esse. Inclusive, já é muito tarde. Mas, graças a Deus, nós estamos tendo essa oportunidade. Esse acordo foi feito entre o Governo do Brasil e o de Israel em 24 de dezembro de 2010. Já não era sem tempo. São aí 12 anos. Israel sofreu muito. Os judeus, sim, sofreram um genocídio. Agora, eles estão apenas se protegendo. Então, o Brasil é amigo de Israel. Temos que votar \"sim\", a favor desse decreto, para que cada vez mais as nossas relações sejam ajuntadas. Assim ficaremos mais próximos de Israel cada vez mais, porque eles têm tudo. Trata-se de um país árido, mas que possui tudo: plantação, tecnologia. O Brasil tem muito o que aprender e trocar com Israel."
  }, {
    "dataHoraInicio" : "2022-08-04T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F8%2F2022&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,proibição,Arma de fogo,Profissional da segurança pública,contrário",
    "sumario" : "Contrariedade da oradora a projeto de lei em tramitação na Casa sobre regulamentação do uso de instrumentos de menor potencial ofensivo pelos agentes de segurança pública em todo o território nacional, para proibição do uso de armas de fogo, com ou sem munição letal, pelas polícias militares e guardas municipais, durante manifestações de natureza política ou civil no País, incluso crime de uso de armas, munição letal ou não durante o policiamento de manifestações.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada. Presidente Bia Kicis, depois que nós aprovamos a restrição das saidinhas temporárias, tipificamos o crime do domínio das cidades para dar conta desses cangaceiros, eu me deparo com um projeto muito perigoso de um Deputado da Casa que disciplina o uso de instrumentos de menor potencial ofensivo pelos agentes de segurança pública em todo o território nacional, para proibir o uso de armas de fogo, com ou sem munição letal, pelas polícias militares e guardas municipais, durante manifestações de natureza política ou civil no País, incluindo crime de uso de armas, munição letal ou não durante o policiamento de manifestações. Isso é muito grave! Nós não nos esquecemos do caso de Sininho. A Justiça do Rio condenou Sininho e outros ativistas à prisão por atos, em 2013, que culminaram no assassinato de um repórter. Nós não podemos nos esquecer do rapaz que foi empurrado contra um caminhão e ficou com traumatismo craniano numa manifestação do PT. Ele morreu há pouco tempo. Nós não podemos nos esquecer disso. Presidente, será que nós vamos ter que discutir no Orçamento sobre verbas para comprar flores para os policiais, ou pombinhas de paz e amor, ou bandeirinhas brancas? É isso? Não podemos, de jeito nenhum, conceder isso e vamos lutar contra esse projeto, que é um projeto contra a nossa polícia, que está morrendo, sim. No Rio de Janeiro, a Deputada Major Fabiana vem combatendo muito isso. Os nossos policiais precisam de amparo legal para usar, sim, a força, quando for necessário. Deus abençoe e proteja nossos policiais! Vamos acabar com esse projeto, se Deus quiser!"
  }, {
    "dataHoraInicio" : "2022-08-29T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2022&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Privatização,Empresa pública,eficiência,Setor público\r\nServidor público,Estabilidade no serviço público,Avaliação de desempenho\r\nEx-ministro de Estado,Ministério da Infraestrutura,atuação,Candidato a cargo eletivo,Governador,São Paulo (Estado)\r\nVoucher-educação,Creche,Ensino fundamental,avaliação,Índice de Desenvolvimento da Educação Básica (Ideb)",
    "sumario" : "Razões do posicionamento da oradora favorável à privatização das empresas públicas brasileiras. Defesa da criação de voucher para o ensino fundamental e creches.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Obrigada Presidente. Sr. Presidente, telespectadores, demais presentes, quero me pronunciar nesta tarde sobre uma fala que o ex-Presidente Luiz Inácio da Silva fez no último debate que houve na TV. Ele estava reclamando das privatizações, porque o Governo Bolsonaro já tinha fatiado não sei o que lá, já tinha vendido a PETROBRAS, já tinha vendido não sei o que lá, mas só que nós precisamos, sim, fazer essas privatizações, porque sabemos que muitas empresas estatais no Brasil servem apenas de cabides de empregos. Muitas empresas dão uma infinidade de prejuízo, apesar de que, com a entrada do Governo Bolsonaro, já temos índices positivos e lucros em algumas estatais como, por exemplo, os Correios. Mas por que não funciona o setor público em tudo, principalmente em áreas onde poderia, sim, ser privatizado? Porque o setor público já é ineficiente, no Brasil é muito pior. Se você tem uma empresa pública e está dando errado, qual é a resposta? Gerar mais impostos, arrecadar mais. Então, cada vez, os brasileiros vão ficar pagando mais impostos. E você não tem nenhum incentivo. Em segundo lugar, hoje em dia, um funcionário público tem estabilidade, então não temos como cobrar muito do funcionalismo público. Poderíamos ter uma avaliação de desempenho, poderíamos cobrar mais, mas, às vezes, isso fica muito complicado até por conta de política. Então, você não manda embora, você não tem isonomia para cobrar mais de quem trabalha mais, dar um incentivo dentro do mesmo cargo. Por exemplo, um trabalha muito melhor, produz muito mais, mas não tem incentivo. E, assim, você não pode dar nenhum incentivo. É praticamente impossível o setor público ser mais eficiente do que o setor privado. Precisamos, sim, do setor privado. Precisamos, sim, das escolas. Precisamos, sim, dos hospitais. Mas, mesmo assim, Presidente, eu ainda vejo com bons olhos nós começarmos a fazer o voucher para o ensino infantil, para o ensino fundamental, para o ensino médio e para as universidades. Sabemos que funciona muito bem o empréstimo que o Governo faz, o FIES, que, graças ao Governo Bolsonaro, tirou do prego, tirou da ficha suja muitos estudantes brasileiros que estavam com contas astronômicas. E por que não pensarmos realmente em privatizar todas as demais empresas públicas que só servem de cabide de empregos? Eu estava vendo uma relação de um dos secretários da privatização  se não me engano, o Salim. Não lembro o nome dele direito  e ele disse que havia mais de 600 empresas no Brasil, que era muito difícil fazer essas privatizações e que ele não sabia para que foram criadas algumas empresas. Então, vamos, sim, continuar com o grande trabalho do nosso Ministro da Infraestrutura, que hoje é candidato ao Governo de São Paulo. Eu sou da Paraíba, mas, se eu estivesse em São Paulo, votaria nele, nosso Tarcisão, que é conhecido hoje com aquele martelo do Thor, o Thorcisão. E vamos, sim, fazer de forma eficiente, porque precisamos ter empresas que gerem empregos, que gerem recursos, que gerem impostos, para aí termos, sim, um governo muito mais eficiente, para termos educação e saúde de qualidade. E, na educação, por que não criarmos o voucher para a creche, voucher para o ensino fundamental? Dessa forma, podemos medir todas as escolas do Brasil pelo IDEB, fazer com que seja medido o Índice de Desenvolvimento da Educação Básica. Precisamos avaliar as escolas, precisamos avaliar todos os estudantes, para criarmos isonomia no Brasil inteiro. É muito difícil vermos um estudante da Paraíba, lá do interior, que, às vezes, não consegue fazer uma continha de soma. No entanto, vemos o estudante do Rio Grande do Sul, de Maceió, na mesma série, tendo um ensino melhor. Precisamos equilibrar as escolas, para que possamos dar qualidade de ensino a todos. E, com o voucher, só daríamos o voucher para aquela escola que tivesse um ótimo IDEB, só daríamos o voucher para aquela universidade que tivesse ótimas qualidades de ensino. Vamos, sim, privatizar mais e dar mais eficiência ao serviço público que está precisando. Era isso, Presidente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2022-08-29T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2022&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Acusação,Machismo,Governo,atuação,Benefício,Mulher\r\nEsquerda política,atuação\r\nSistema de cotas raciais,Sistema de cotas sociais,Concurso público,Homossexual,São Paulo (Estado)\r\nPrograma Auxílio Brasil,Benefício assistencial\r\nProjeto de lei ordinária,criminalização,Crime,Expressão artística,Apelo sexual,Criança,Adolescente\r\nDenúncia,Música,Cantor,Apelo sexual",
    "sumario" : "Contestação às acusações contra o Presidente Jair Bolsonaro por suposto machismo, ocorridas durante o debate de candidatos à sucessão presidencial. Contrariedade à reserva de vagas para homossexuais e transexuais em concursos públicos. Sanção pelo Presidente da República de inúmeras leis a favor das mulheres. Alcance social do Programa Auxílio Brasil, lançado pelo Governo Federal. Apresentação de denúncia contra o cantor Wesley Safadão, autor de música obscena com o envolvimento de crianças. Apresentação do Projeto de Lei nº 2.139, de 2022, sobre a alteração da Lei nº 8.069, de 1990, (Estatuto da Criança e do Adolescente), com vista ao estabelecimento de medidas contra a exposição sexual de crianças ou adolescentes menores de quatorze anos.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente, mais uma vez, eu não poderia ficar calada depois do ataque sofrido pelo Presidente Bolsonaro também no último debate, no qual o acusaram de ser machista, de não defender as mulheres, de não fazer nada pelas mulheres. O problema é que a Esquerda sempre divide muito: a mulher tem um valor para o Governo, o homossexual tem outro valor para o Governo, assim como o negro, o índio. Enfim, é feita uma divisão em vários quadradinhos. Cada um é colocado no seu quadrado, e as pessoas são valorizadas não por serem seres humanos apenas, mas por terem determinadas características físicas. Com isso, surgem outros tipos de políticas públicas, como, por exemplo, a de cotas. Você pode passar em uma universidade federal com mais facilidade se você for negro ou se você for branco ou se você for índio. Essa é a divisão que a Esquerda faz. Para quê? Dividir para conquistar. Isso enfraquece todo o mundo, e cada um é colocado no seu quadradinho. Em relação às cotas, por exemplo, infelizmente, eu li um dia desses que uma instituição pública em São Paulo fez um concurso público e criou cota para homossexuais ou para trans. Eu pergunto: se uma pessoa é homossexual ou trans, ela tem a capacidade cognitiva diminuída por conta da sua condição? Para que ela possa passar num concurso público, é necessário um empurrãozinho de uma cota? Sinceramente, isso é discriminatório para com as pessoas trans, para com as pessoas homossexuais. Eu jamais gostaria de ser colocada numa situação de inferioridade por conta de uma opção sexual, que em nada influencia a minha mente. Com relação à questão das mulheres, vamos lá! O Governo Bolsonaro foi o que mais sancionou leis em prol das mulheres. Temos o exemplo da nossa Ministra Damares, que foi uma guerreira no tempo em que passou no Ministério  ela se afastou agora por conta da candidatura. O Governo Bolsonaro está dando títulos de terras a pessoas que há anos estão apenas com a posse. A maioria das pessoas que estão recebendo legitimamente esses títulos é de mulheres. Cito também os programas de casas populares, a Casa da Mulher Brasileira, o microcrédito para as mulheres. Então, eu não sei por que há tamanha raiva por parte da Simone Tebet e da outra Senadora que estava no debate em que acusaram o Presidente de ser machista. Nós precisamos, gente, ver um povo só, ver o povo brasileiro, dar oportunidade a todos os brasileiros. É o que faz, por exemplo, o Auxílio Brasil, que está dando a oportunidade de sobrevivência aos brasileiros que sofreram com o fechamento de empresas no período da pandemia. Milhares de empresas fecharam as portas, não suportaram esse período do \"Fecha tudo, e a economia vem depois\". Brasileiros e brasileiras, todos unidos num só propósito, num só povo, vamos colocar este Brasil para a frente, vamos defender o ser humano. Quero inclusive avisar, Deputado, que denunciei aquela música tenebrosa do cantor Wesley Safadão, e a Secretaria Nacional dos Direitos da Criança e do Adolescente vai fazer, no dia 1º, uma audiência pública, na qual estarão presentes o MEC, o Ministério Público e outros órgãos, para que possamos ver o que vamos fazer com esse tipo de procedimento. Eu protocolei uma lei nesta Casa para tornar crime a exposição de cunho sexual de criança e adolescente, mesmo que estejam vestidos. Os adultos vão ter que pagar uma pena, igualmente ao que ocorre com o que está escrito no art. 241 do ECA, para que possamos voltar um pouco atrás, colocar a mão na consciência. Certo dia, eu vi uma mãe filmando suas filhas e algumas amiguinhas em plena esquina dançando e cantando músicas totalmente obscenas, enquanto em um bar ao lado homens bebiam e olhavam para aquelas crianças. O que aquela mãe estava querendo ao expor as filhas e as amiguinhas delas naquela condição? Nós precisamos cuidar das nossas crianças e dos nossos adolescentes. Nós precisamos protegê-los. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-10-18T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Primeira-dama,Vítima,Violência moral,Procurador,Procuradoria-geral estadual,Alagoas,Reunião,João Pessoa (PB)\r\nintimidação,Candidato,Governador,Republicanos (partido político),São Paulo (Estado)\r\nDia do Médico,Ministro de Estado da Saúde,Homenagem",
    "sumario" : "Realização de reunião de mulheres bolsonaristas em João Pessoa, Estado da Paraíba. Indignação com as agressões verbais desferidas pela Procuradora-Geral do Estado de Alagoas, Samya Saruagy do Amaral, contra a Primeira-Dama do País, Michelle Bolsonaro. Tentativa de intimidação do candidato ao Governo do Estado de São Paulo, Tarcísio Gomes de Freitas. Transcurso do Dia do Médico. Saudação ao Ministro da Saúde, Marcelo Queiroz. Voto da oradora pela retirada de pauta de projeto de lei sobre o clima, em tramitação da Comissão de Constituição e Justiça e de Cidadan",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Boa tarde, Presidente Rosangela Gomes. Estivemos juntas no sábado, em João Pessoa, num lindo evento para as mulheres. Nós reunimos, Sra. Presidente, mais de 7 mil mulheres naquele espaço. Foi lindo! Tivemos momentos de louvores, de reflexão, as falas. Foi muito bom para mostrar que o Nordeste também é Direita, também é conservador, para tirar essa pecha de que nós não sabemos votar. Sabemos sim! As mulheres paraibanas também estão com Bolsonaro. Ficamos muito tristes quando nos deparamos com notícias como esta: \"Procuradora-Geral de Alagoas chama Michelle Bolsonaro de vagabunda nas redes sociais\". A Procuradora-Geral do Estado de Alagoas! Que vergonha! Acho que isto não condiz com o cargo, Dra. Samya Suruagy do Amaral! Xingou a Primeira-Dama do País, Michelle Bolsonaro, de vagabunda. Em um comentário em rede social, ela colocou: \"Uma vagabunda iludindo o povo... Não sei o que dizer de quem divulga... tão ou mais...\". Então, além de menosprezar e xingar a Primeira-Dama, ela também menospreza a pessoa que divulgou nas suas redes sociais. Nós estamos passando por um momento bem difícil, em que o segundo turno está deixando a Esquerda muito nervosa. A Michelle Bolsonaro esteve em Fortaleza, e deram tiros na igreja em que ela ia participar de um culto, anteriormente, tentando amedrontar. Quero me solidarizar também com o Tarcísio, que foi visitar uma favela e, diferentemente do candidato da Esquerda, não foi recebido tão bem. \"Ah, não foi atentado contra a vida dele\". Mas será que não foi intimidação, também? Uma jornalista xingou Laurinha, de 11 anos de idade, filha do Presidente Bolsonaro com Michelle Bolsonaro! O que é isso? Vocês estão ficando muito nervosos! Mas, para dar uma amenizada no clima, eu também hoje quero usar um tempinho da tribuna para parabenizar os médicos  hoje é o Dia do Médico , todos esses senhores e senhoras, rapazes e meninas, moças, que estudam muito; todos os estudantes de medicina, que passam horas e horas. Quero aproveitar para parabenizar o meu filho, que, junto com seus amigos e minhas sobrinhas também, estão estudando para medicina, horas e horas a fio, estudando, esforçando-se, fazendo valer o que eles receberam da vida e querendo contribuir para salvar vidas. Quero saudar, logicamente, o médico que se destacou muito neste Brasil inteiro, que veio lá da Paraíba e hoje é nada mais, nada menos do que Ministro da Saúde, Marcelo Queiroga. Quero saudá-lo, Marcelo Queiroga, representando aqui todos os médicos do Brasil! Quero saudar todos aqueles médicos que estão tentando salvar vidas, mesmo prescrevendo alguns remédios off label, que estão sendo tolhidos na sua liberdade de clinicar, de medicar. Quero saudar estes médicos, também. Quero saudar minha amiga Débora, mastologista. Quero saudar todos os médicos que já me atenderam e todos aqueles médicos que querem dar a vida às pessoas. Que Deus abençoe cada um! Voltando para nossa política, quero dizer que estava agora na CCJ, votando a retirada de pauta de um projeto para falar sobre o clima do Brasil. Logicamente, os Deputados da Esquerda não quiseram retirar. Nós demos nosso voto e, mais uma vez, pedimos para eles somente darem uma olhadinha. Nós sabemos que o próprio INPE destacou este ano que, sim, nos 4 anos do primeiro Governo do PT, desde 2003, nós tivemos um desmatamento, em média, 105% maior do que o dos últimos 4 anos. Contra fatos não há argumentos. Os dados estão aí. Pesquisem no Google! Para vocês que estão tão acelerados, tão preocupados e tão nervosos, ainda faltam alguns dias para nós conseguirmos conquistar e o Brasil começar a se desenvolver ainda mais nos próximos 4 anos, com aproveitamento, com os índios. Eu conheci Silvia, que foi eleita agora pelo Amapá. Que índia maravilhosa! E como ela quer o desenvolvimento do seu Estado e do nosso País! Então, pela vida, por Deus, Pátria, família e liberdade é que nós estamos lutando. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-10-18T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sororidade,Mulher,Direita política,Vítima,Violência moral,Jornalista,Procurador,Procuradoria-geral estadual,Alagoas,Primeira-dama",
    "sumario" : "Sororidade seletiva das mulheres de Esquerda. Encaminhamento de moção de repúdio contra a Procuradora-Geral do Estado de Alagoas, Samya Suruagy do Amaral, por ofensas proferidas contra a Primeira-Dama, Michelle Bolsonaro. Protesto contra ofensas da jornalista Barbara Gância à filha do Presidente Jair Bolsonaro, Laura Bolsonaro.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente Rosangela, cada vez ficamos mais estarrecidos diante dos ataques que estamos acompanhando de mulheres que se dizem feministas, que dizem ter sororidade com as outras mulheres. Que sororidade é essa que elas só têm com mulheres que fazem o que elas querem, que estejam no grupinho delas, que estejam dentro da Esquerda. Com mulheres cristãs, mulheres honestas, mulheres que todo Brasil está amando, elas não têm essa sororidade. Então aqui registro o meu repúdio. Eu quero dizer que estamos protocolando, sim, uma moção de repúdio contra a Sra. Samya Suruagy do Amaral, Procuradora-Geral do Estado de Alagoas, que xingou a primeira a Primeira-Dama. As palavras dela foram as seguintes: \"Uma vagabunda iludindo o povo... não sei o que dizer de quem divulga... tão ou mais...\" Ela fez esse comentário num post de um influenciador digital. Será que ela está com inveja? Só pode ser, Presidente Rosangela. A Samya deve estar acompanhando o trajeto da nossa Primeira-Dama Michelle Bolsonaro no Nordeste, pertinho de Alagoas. Inclusive lá em João Pessoa nós reunimos mais de 7 mil mulheres conservadoras e de direita. Não só lá, mas em Recife, em Fortaleza, em Natal, onde houve a primeira motociata de mulheres, também no seu Estado, e em Sergipe. Então, a Samya deve estar muito preocupada, irritada e está descendo do salto. Ah, na verdade, ela não usa salto, mas tudo bem. E há outra também que ousou usar uma criança. Uma jornalista ofendeu a filha da Michelle, a filha do nosso Presidente Jair Messias Bolsonaro. Eu fico pensando assim: que tipo de cabeça vocês têm? Barbara Gancia contra Laura, a Michelle já disse que vai tomar providências. Nós defendemos que a mulher esteja onde ela quiser, nós defendemos inclusive que ela esteja em casa. Por que não? Nós estamos aqui em solidariedade, Rosinha, minha amiga e eterna Deputada, à Michelle Bolsonaro. Quando a Michelle chegou a uma igreja no Ceará, atingiram a igreja com duas balas. Atiraram na igreja em que Michelle estava. Estamos sofrendo ataques. É ridículo isso. Que tipo de democracia é essa? É medo do diálogo puro e simples? É medo de dar oportunidade às pessoas de verem a verdade? Nós não estamos preocupados com isso. Vai vendo, Brasil. Vai vendo. Estão muito nervosos. A Procuradora-Geral sai da liturgia do cargo, sai do seu decoro e pronuncia palavras de baixo calão contra uma Primeira-Dama, que é amada, que está sendo abraçada, que está levando milhares e milhares de mulheres às ruas, por onde quer que ela passe, inclusive lá no Nordeste. A Esquerda está perdendo a hegemonia no Nordeste, até lá em Alagoas. Que tipo de exemplo estão dando para as mulheres que os seguem, para as mulheres que pensam assim? Elas serão cada vez mais mal-educadas e cada vez mais vão promover ataques. Então, estou aqui e solicito a compreensão e o apoio dos nossos pares aqui desta Casa, principalmente de nós mulheres, para mostrarmos realmente a verdadeira sororidade, fazendo esse ato de solidariedade à Primeira-Dama, à sua filha e a todas as mulheres de bem deste País. Senhores, muito obrigada. Deus nos abençoe!"
  }, {
    "dataHoraInicio" : "2022-10-18T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2022&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Moção de repúdio,Procurador-geral,Alagoas,Ofensa,Primeira-dama,Rede social digital,Mulher,Violência moral,Defesa,Aprovação",
    "sumario" : "Pedido aos Deputados de aprovação da moção de repúdio à Procuradora-Geral do Estado de Alagoas, Samya Suruagy do Amaral Barros Pacheco, diante de ofensa à Primeira-Dama do País, Michelle Bolsonaro.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente, mais cedo falamos da nossa indignação, Deputada Bia Kicis, ao observarmos a fala de uma Procuradora-Geral de Estado que, em suas redes sociais e em suas atribuições, se esqueceu do decoro. Ela se esqueceu do respeito, ela se esqueceu de que é mulher, ela se esqueceu até de que é feminista. A palavra \"sororidade\" é usada entre as feministas, mas a Procuradora fez uma crítica muito feia à Primeira-Dama do nosso País, uma mulher que está sendo respeitada, abraçada em todo o Brasil. Então, apresentamos a esta Casa um requerimento de moção de repúdio à Procuradora-Geral do Estado de Alagoas, Samya Suruagy do Amaral Barros Pacheco, em razão da ofensa por ela proferida contra a Primeira-Dama Michelle Bolsonaro. A nossa justificativa é a seguinte: A Procuradora-Geral do Estado de Alagoas, Samya Suruagy do Amaral Barros Pacheco, a despeito da liturgia do cargo que ocupa, usou levianamente as redes sociais para ofender a Primeira-Dama Michelle Bolsonaro. Em resposta a uma publicação do influenciador Carlinhos Monteiro, que dizia que Maceió dava as boas-vindas à Primeira-Dama, Samya escreveu: \"Uma vagabunda iludindo o povo... Não sei o que dizer de quem divulga... tão ou mais...\" Não podemos admitir que esse insulto passe despercebido. Temos que chamar a atenção para que esse tipo de violência seja devidamente punido. É inadmissível uma pessoa usar as redes sociais para ofender outra, mas  nem é esse o caso  o contexto se agrava ainda mais quando a agressão parte de uma mulher Procuradora. Da Procuradora se espera a compostura devida em razão do cargo que ocupa e da mulher se espera a sororidade, que diz respeito à união das mulheres, envolve um sentimento de irmandade, empatia, solidariedade, companheirismo, respeito e admiração ativados pela identidade de gênero. Ademais, registre-se que, segundo o art. 7º da Lei nº 11.340, de 2006, são formas de violência doméstica e familiar contra a mulher, entre outras, a violência moral, entendida como qualquer conduta que configure calúnia, difamação ou injúria. Não resta dúvida, portanto, de que a situação narrada configura claramente crime de violência moral e de que somente se tornando pública uma violência que não deixa marcas físicas será possível diminuir a impunidade e evitar que outras mulheres sofram os mesmos tipos de abuso. Diante da gravidade dos fatos, solicitamos, não só aos Deputados, mas principalmente às Deputadas desta Casa, na certeza de que as mulheres ficam mais fortes quando se unem, apoio para a aprovação da presente moção de repúdio contra a Procuradora-Geral do Estado de Alagoas (...). Vamos nos unir, mulheres. É incrível como uma mulher que ocupa tão importante cargo, Deputada Bia Kicis, use redes sociais de modo tão vergonhoso para nós mulheres. Sororidade é o que elas pregam, mas agem de maneira muito diferente, porque as feministas não apoiam as mulheres. As feministas apoiam as mulheres que compartilham das suas próprias narrativas. Além disso, uma jornalista ofendeu a filha da Michele, a filha do Presidente da República. Cadê a sororidade? Cadê a empatia? Sr. Presidente, solicito que este pronunciamento seja divulgado no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2022-10-19T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transposição de Águas do Rio São Francisco,Presidente da República,Responsabilidade\r\nReajuste salarial,Professor,Presidente da República,concessão\r\nPesquisa eleitoral,regulamentação\r\nLiberdade de imprensa,Liberdade de expressão,Censura",
    "sumario" : "Responsabilidade do Presidente Jair Bolsonaro pela conclusão das obras de transposição de águas do Rio São Francisco. Concessão de reajuste salarial ao professorado brasileiro pelo Presidente da República. Apoio à regulamentação de pesquisas eleitorais. Inadmissibilidade de imposição de censura à liberdade de imprensa.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Bom dia, Sra. Presidente. Eu não poderia ficar calada diante do que nós ouvimos agora. No debate, realmente, foi ratificada a questão de que Lula fez oitenta e poucos por cento das obras, mas, quando alguém disser que a transposição estava quase pronta, posso mostrar algumas fotografias. E o que vemos nelas? Barragens inacabadas, obras para serem refeitas. E seriam 10 anos, 12 anos, 14 anos ou mais tempo de tentativas de acabar uma obra? Não! Essa obra não começou para ser concluída. Enquanto tem obra, tem como se aproveitar dessa obra. Portanto, essa obra jamais seria finalizada. Aumentam-se os orçamentos, refazem-se os contratos, coloca-se mais dinheiro e ela nunca acaba. Mas quando há uma pessoa que quer realmente concluí-la, olhem o que escutamos do nordestino: (Exibe vídeo no celular.) Isso aconteceu quando as comportas foram abertas, quando a água chegou no Nordeste, quando a água chegou perto de São José de Piranhas. Essa é a manifestação de alegria do nordestino. Isso aí é: quando se quer, faz! Então, eu lanço a seguinte reflexão para o povo do Brasil: você prefere escolher alguém que promete e não cumpre ou alguém que não promete, mas faz, mostra a realidade? Só quem sabe o que o nordestino passa sem água é quem está lá. Só sabe onde o sapato aperta quem calça o sapato. Eu sou mulher nordestina, paraibana. Eu já andei pelos sertões do nosso Nordeste, da nossa Paraíba. Eu sei o que significa a indústria do carro-pipa, de alguns políticos que se aproveitam da seca do nordestino, da seca do homem do sertão, para dar a eles algumas migalhas. Esses políticos não querem que nada seja resolvido, porque, de 4 em 4 anos, sabem que aquela pessoa, que recebeu água daquele carro-pipa para lavar sua roupa, para cozinhar e para beber vai ser eternamente grata \"ao meu Deputado\", \"ao meu político que me deu água para beber\". Mas não se preocupem, o povo nordestino está abrindo os olhos, o povo nordestino já sabe quem faz! Com certeza, no dia 30, não vai querer quem prometeu e não fez. Ele vai querer quem não prometeu, mas fez. A água do Rio São Francisco chegou a minha terra, lá na Paraíba, e chegou ao Ceará e ao Rio Grande do Norte. Então, não adianta querer dizer que fez 80% da obra. Isso não é conclusão. O povo está se beneficiando da água de uma obra concluída, e com louvor, com sucesso. Não adianta. O Presidente Lula também sancionou uma lei que aumentava o salário dos professores, em 2008. Lembram-se? Mas ele cumpriu? Não. Passaram-se todos os seus Governos e ele não cumpriu essa promessa. E quem deu agora 33% de aumento para os professores? O Governo Bolsonaro. E quem está dizendo que os professores vão trabalhar sábado e domingo? O candidato \"descondenado\" Luiz Inácio Lula da Silva. Hoje me perguntaram: \"Eliza, você votou a favor do requerimento de urgência ao projeto para verificar as questões das pesquisas?\" Eu digo que sim. \"Mas por que você fez isso?\" Porque existem disparidades. Nós temos que verificar. Perguntaram-me ainda se era censura. Eu digo que isso não é censura. Censura é o que o \"descondenado\" está querendo fazer. Ele já está prevendo isso com os jornalistas. Quantos jornalistas poderão perder o emprego? Eu não consigo compreender como quem defende a liberdade de expressão, como quem defende a liberdade de você falar sobre o que está ocorrendo de fato e de verdade admitir a possibilidade de votar na pessoa que está prometendo que vai censurar a imprensa. Essa é a palavra certa. \"Ah, regulamentar a imprensa.\" Regulamentar a imprensa é a palavra bonitinha para dizer que vai haver censura, sim. Eu vejo o que acontece com alguns jornalistas. Ontem mesmo, a Zoe Martinez foi suspensa de suas atividades na Jovem Pan. Caio Copolla? O programa dele foi retirado do ar. Por quê? Porque estão sendo ameaçados, inclusive a Jovem Pan, de sair do ar. Onde é que nós estamos vivendo? O que é isso? Estamos vivendo os prenúncios da Venezuela? Na Venezuela é que não existe imprensa livre. Nos países socialistas é que não há imprensa livre. É só assim que o povo escuta o que o Governo quer. Ontem, eu tive o prazer e a honra de conhecer, pessoalmente, o Zé Maria, diretor da Jovem Pan. Eles estão sendo tolhidos de sua liberdade até o dia 30. Então, povo brasileiro, preste muita atenção. A ameaça está sendo feita. Nós não teremos mais uma imprensa livre. Os seus perfis no Instagram, os youtubers estão sendo tolhidos dessa liberdade. A Brasil Paralelo também está sendo ameaçada. Prestem atenção! Revejam os vídeos de antes, publiquem nas próprias redes sociais, para que a verdade não pare de ser dita. Que Deus abençoe o Brasil! Vamos lá, dia 30!"
  }, {
    "dataHoraInicio" : "2022-10-19T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F10%2F2022&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "invasão,Igreja,Militante político,Partido dos Trabalhadores (PT),Joinville (SC),Vídeo,Política,Eleições,Pastor evangélico,Padre,Religião,Crítica,Esquerda política,Censura,Mídia,Defesa,Liberdade de expressão\r\nApoio político,Presidente da República,Transposição de Águas do Rio São Francisco,conclusão\r\nCrítica,Esquerda política,Aborto,Genocídio,descriminalização,Entorpecente,Defesa,Estatuto do Nascituro,Candidato a cargo eletivo,Ex-presidente da República,Partido dos Trabalhadores (PT),Partido dos Trabalhadores (PT)",
    "sumario" : "Invasão de igreja por militantes petistas, no Município de Joinville, Estado de Santa Catarina. Protesto contra o cerceamento da liberdade de expressão no País. Conclusão, pelo Governo Jair Bolsonaro, das obras de transposição de águas do Rio São Francisco. Inadmissibilidade da liberação do consumo de drogas no Brasil. Razões do posicionamento da oradora contrário à eleição do ex-Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputada Geovania de Sá, nobre Presidente. Hoje, nós todos  ontem à noite, na verdade  recebemos as imagens de uma invasão de uma igreja em Joinville pelos militantes do PT. (Exibe vídeo pelo celular.) Aí eu fico me perguntando: que tipo de respeito é esse? E, quando digo isso, não falo apenas dos líderes. Não falo deles porque, por parte dos líderes, sabemos que já existem palavras: \"Vou colocar nos seus devidos lugares os padres e os pastores\". Eu pergunto: onde fica o lugar dos padres e pastores? Lugar de padre e pastor é nas suas igrejas, é nos seus púlpitos, sim, fazendo homilias, fazendo as pregações e, sim, doutrinando os seus fiéis a obedecerem à Bíblia, a estarem perto de pessoas que respeitam a Bíblia Sagrada. Nada mais do que isso! E, se um pastor ou um padre disser aos seus fiéis que eles têm que votar em pessoas que tenham princípios bíblicos, isso não é crime algum. Eu tenho aqui um texto muito lindo, que diz: É inútil orar como cristão e votar como ateu, orar pela vida e votar em quem apoia o aborto, orar pelos filhos e votar em quem defende ideologia de gênero, orar para que Deus proteja os jovens dos vícios e votar em quem quer legalizar as drogas. O seu voto diz muito sobre quem é você. Eu vou mais além e digo: \"O nosso voto pode ser, sim, uma extensão da nossa fé\". Vimos a atrocidade da invasão de uma igreja. Não foi a primeira vez. Um Vereador, que não sei se é do PSOL ou do PT, invadiu uma igreja também. Meninas tiraram a roupa dentro de uma igreja nos Estados Unidos  foi o pessoal da Esquerda de lá. Meninas, durante cultos feitos em praças  e quando são feitos cultos ali, as praças também são igrejas , em cima dos ombros de outras, beijaram-se na boca, inclusive no momento da pregação do Deputado Marcos Feliciano, e ele deu voz de prisão àquelas duas, que estavam, sim, desrespeitando a igreja. Lula disse que, se ganhar, vai colocar padres e pastores nos seus devidos lugares. Já estamos vendo o prenúncio do cerceamento da liberdade de expressão de jornalistas da Jovem Pan. A Brasil Paralelo está sendo desmonetizada. Zoe Martinez está suspensa das suas atividades até o dia 30. Caio Coppolla também não pode falar mais. Quantos mais de nós vamos ser cerceados? Quantos mais de nós vamos ficar caladinhos para não sermos presos ou para não perdermos as nossas remunerações, seja no Youtube, seja no Instagram, seja onde for? Como é bom termos liberdade de expressão! Como é triste ver o povo venezuelano privado de suas liberdades e fugindo aos milhares para o Brasil. Como é ruim, na Argentina, ir ao supermercado e não ter o que comprar ou então ter que juntar um monte de dinheiro para pagar um cafezinho. Gente, não vamos nos esquecer disso! Vamos votar pela liberdade, por Deus, pela pátria, pela família e pela liberdade! Eu sou nordestina, como disse, e vejo o que os nossos nordestinos sofriam quando dependiam de carro-pipa para beber água, para lavar roupa ou para lavar louça. A transposição do Rio São Francisco foi concluída neste Governo. Quando alguém disser que Lula fez 80% das obras de transposição do Rio São Francisco, mostre a alegria do povo quando a obra foi concluída, quando foi concluída em 100% aquela obra que há anos se arrastava. Gente, nós não podemos de forma nenhuma permitir a volta de um governo que despreza a vida, que diz, por exemplo, que o aborto é uma questão de saúde pública e que as mulheres têm que viajar para a Europa para fazer aborto. Nós sabemos que as mulheres daqui, quando querem abortar os seus filhos, vão para a Argentina, vão para a Colômbia. A Colômbia aprovou o aborto até o sexto mês de gravidez! Gente, isso significa, sim, genocídio. Genocídio é isto, genocídio é matar milhares e milhares de crianças no ventre! Nesta Casa, está em tramitação a proposta do Estatuto do Nascituro, de cuja votação eu participei em uma das Comissões. Esse estatuto dá o direito de cidadania ao bebezinho dentro da barriga da mãe. Qual é a diferença entre matar uma criança fora da barriga da mãe e matar uma criança dentro da barriga da mãe? A diferença é só uma: a idade do bebê, porque vida ele já é na barriga da mãe. Ali não existe um girino, um peixinho, um sapo, um macaco, um \"alien\". Não. Ali existe um ser humano! Basta ouvir as batidas do coraçãozinho, o que é muito emocionante. Gente, nós não podemos permitir a volta de um governo que concorda com cantoras que dizem \"libera a droga para a gente aí, Lula\", como a \"rainha do baseado\", a Ludmilla, ou uma Anitta da vida, um governo que diz que está tudo bem, que vai, sim, liberar as drogas. Vocês não veem as mães que chegam ao nosso gabinete aflitas e querendo socorro para colocar os seus filhos em uma instituição de recuperação de drogados? Aqueles filhos que antes eram estudiosos, que antes eram do bem, que antes gostavam da vida agora estão se acabando nas drogas. Vocês não veem isso? Vocês não têm realmente coração e querem liberar as drogas? Há um vídeo na Internet, de uma viciada que diz: \"Eu voto no Bolsonaro porque ele não quer liberar as drogas\". Ela está acabada, detonada por conta das drogas. Quantos artistas nós não perdemos por causa das drogas? Concluo dizendo que é inútil orar, nos cultos de missões, pela China, pela Venezuela, por Cuba e, no dia 30, fazer o \"L\". É inútil orar, pedir a Deus que proteja os nossos jovens do vício das drogas e, no dia 30, fazer o \"L\". Como podem? É inútil orar por nossos bebezinhos, protegê-los do aborto e, no dia 30, fazer o \"L\". O 13 vai acabar. Nós vamos somar, e a soma vai dar 22. Gente, é inútil falar uma coisa e fazer outra. Que Deus abençoe o nosso Brasil e nos proteja."
  }, {
    "dataHoraInicio" : "2022-11-08T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2022&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fim,Recursos públicos,Mídia digital,Presidente da República,suspensão,Filme documentário",
    "sumario" : "Voto da Ministra do Supremo Tribunal Federal, Cármen Lúcia, a favor da desmonetização de canais com conteúdo favorável ao Presidente Jair Bolsonaro, e da suspensão do documentário Quem mandou matar Jair Bolsonaro?, veiculado pelo site&nbsp;Brasil Paralelo.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Sem revisão da oradora.) - Boa tarde, Sr. Presidente e todos os Srs. Deputados. Antes de falar, não custa lembrar que, de acordo com o art. 53 da Constituição Federal, os Deputados e Senadores são invioláveis, civil e penalmente, por quaisquer de suas opiniões, palavras e votos. Não custa falar isso, porque eu vou ser um pouco clichê hoje, vou me dar esse luxo, Deputado Filipe Barros, e vou aproveitar uma daquelas citações que nos acostumamos muito a dizer neste período. Um dia, vieram e levaram meu vizinho, que era judeu Como não sou judeu, não me importei Um dia chegaram e levaram o Luciano Hang, que é empresário Mas como eu não sou rica, não sou empresária, não me importei. No outro dia, chegaram e levaram os cantores O cantor Latino, o cantor Zezé di Camargo Calaram o Canal Hipócritas, o Brasil Paralelo Mas nós não somos artistas Então, não bateu na gente A gente não se importou No outro dia levaram e tentaram calar Cristina Graeml Tentaram calar Augusto, Caio Copolla, a Jovem Pan Mas eles são jornalistas Eu não sou jornalista, não me importei. E assim vieram e levaram Daniel Mas eu não sou Daniel, e ele era Deputado e é Deputado Mas, mesmo assim, eu não me importei. É como se, por exemplo, o nosso filho xingasse o filho do vizinho e deixássemos que o vizinho o punisse. Só que há uma grande diferença nisso tudo: o vizinho não tem o amor que nós temos por nosso filho, e o puniu severamente. Continuo: E agora nós escutamos a nossa querida Cármen Lúcia fazer uma votação, que não era bem o que ela queria. O que será que estava por trás daquela votação que ela considerou que poderia ser um veneno? Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2022-11-09T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Berçário,Instituição de ensino superior pública,Instituição de ensino superior privada",
    "sumario" : "Apresentação do Projeto de Lei nº 2.758, de 2022, sobre a obrigatoriedade de instalação de berçários em instituições públicas e privadas de ensino superior.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Presidente, gostaria somente de comunicar que hoje eu dei entrada em um projeto que visa obrigar as instituições públicas e privadas de ensino superior a disponibilizarem berçários nas suas dependências para que as mães que saíram de sua licença-maternidade e que voltaram a estudar possam ter o conforto e o privilégio de terem seus filhos por perto para amamentá-los. Esse projeto é muito interessante porque, além de dar esse direito à mãe, de ela poder alimentar o seu bebezinho, esse é um projeto pró-vida, já que felizmente algumas mães pensam na ideia de abortar os seus filhos, porque não vão poder trabalhar ou terminar os seus estudos de nível superior. Então, esse seria um esforço e um apelo no sentido de que essas mães não tivessem essa ideia tão tenebrosa de cometer aborto para não perder os seus estudos, perder oportunidades, por terem que cuidar dos seus filhos. Essa é uma proposta para que as nossas mães tenham possibilidade de amamentar os seus filhos durante os intervalos entre uma aula e outra nas universidades federais. Isso vale não só para as mães estudantes, como também para as servidoras dessas instituições. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2022-11-09T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Condução coercitiva,adequação",
    "sumario" : "Apresentação do Projeto de Lei nº 2.765, de 2022, sobre a adequação quanto ao instituto da condução coercitiva no âmbito do Processo Penal e do Processo Civil.&nbsp;Esclarecimento sobre a matéria.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Foi V.Exa. quem me deu posse. Eu estava lá em João Pessoa, na Câmara Municipal. O SR. PRESIDENTE (Lincoln Portela. PL - MG) - É verdade. Foi um grande prazer. A SRA. ELIZA VIRGÍNIA (PP - PB) - Sr. Presidente, quero informar que nós estamos protocolando um projeto a favor de testemunhas e vítimas de alguma agressão, de algum crime, que porventura tenham a necessidade de ir fazer oitivas, mas que estão num grau tão grande de prejuízo emocional e de trauma que não querem ir. Infelizmente, em alguns casos, o Ministério Público obriga a pessoa a ir e até aplica, digamos, uma pena, porque tem que haver a condução coercitiva dessa testemunha ou da vítima. Temos o caso  logicamente, não podemos informar o nome  de uma menina que sofreu estupro e estava em um grau tão grande de prejuízo emocional e de trauma que ela não queria ir, e teve que ir e ser, mais uma vez, vitimada na condução coercitiva. O Ministério Público e o Judiciário têm que ter meios para que essa vítima seja ouvida na sua própria casa, de repente, com uma equipe multidisciplinar, com psicólogos, com pessoas que possam ouvir, mas que não vitimem mais essa pessoa que já está tão traumatizada. Nesse mesmo projeto, nós estamos inserindo também a proteção ao oficial de justiça, que muitas vezes tem que fazer a condução coercitiva dessa vítima, mas que, às vezes, também corre risco. De repente, a pessoa tem um surto. De repente, a pessoa puxa o freio de mão. Nós sabemos que os oficiais e as oficialas de justiça têm que fazer o seu trabalho nos seus próprios veículos. A proteção é para que esses oficiais de justiça, quando tiverem que fazer uma condução coercitiva que não seja da vítima, seja de outra pessoa, façam-na protegidos por um arcabouço, por uma estrutura do Judiciário, de um carro e de pessoas treinadas e capacitadas para isso, ou, não tendo, que seja feita através de autoridade policial. Segundo o projeto, ficam acrescidos os §§1º, 2º, 3º e 4º ao art. 218 do Código de Processo Penal, segundo os quais a condução coercitiva só poderá ser realizada quando se tratar da prova imprescindível para o julgamento do processo e desde que devidamente justificada pela autoridade judicial; a vítima de um crime não poderá sofrer condução coercitiva, cabendo ao magistrado adotar outras formas para a realização da oitiva; não poderá a testemunha ser conduzida em veículo particular do oficial de justiça, porque isso traz um perigo para o oficial de justiça. Nós já estamos lutando para que eles tenham reposta a sua posse e porte de arma. E também há o § 4º do art. 218 do Código de Processo Penal, segundo o qual, caso o Tribunal não disponibilize veículo próprio e segurança para acompanhar o oficial de justiça, a condução coercitiva deverá ser realizada pela autoridade policial. Então, Presidente, é esse mais um projeto de apoio e de proteção aos oficiais de justiça do nosso Brasil, dos Estados e dos Municípios."
  }, {
    "dataHoraInicio" : "2022-11-09T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2022&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,aumento,Pena,Crime contra a dignidade sexual,Criança,Adolescente,Oposição política\r\nPedofilia,Paraíba,Dança,Apelo erótico,Ato obsceno",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 1.776, de 2015, sobre a alteração do Decreto-Lei nº 2.848, de 1940 (Código Penal), das Leis nºs 7.210, de 1984 (Lei de Execução Penal), 8.069, de 1990 (Estatuto da Criança e do Adolescente), e 8.072, de 1990 (Lei dos Crimes Hediondos), para aumento da pena dos crimes contra a dignidade sexual de crianças e adolescentes e promoção da sua inserção no rol de crimes hediondos. Criação, em 2009, da CPI da Pedofilia, na Assembleia Legislativa do Estado a Paraíba. Apresentação pela oradora de projeto sobre punição para a utilização de crianças em atos eróticos ou em danças obscenas. Crítica ao posicionamento da Oposição em relação ao Projeto de Lei nº 1.776, de 2015.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Esta Casa já considerava a pedofilia um crime e agora, um crime hediondo. Como é importante uma propositura como esta para nós que fazemos parte da Rede de Proteção à Criança. Aqui eu trago à memória o que nós fizemos em 2009, quando o meu pai, o Deputado Estadual Nivaldo Manoel, que já não está entre nós, levou para a Paraíba a CPI da Pedofilia, cujo Presidente era o Senador Magno Malta. Foi lá que conheci Damares, Henrique Afonso, João Campos e a Frente Parlamentar Evangélica. Dali até hoje trago como minha bandeira a proteção à criança, o combate à exploração infantil e à erotização infantil, que todo mundo faz, e ninguém fala nada. Falo de criancinha praticamente pelada dançando músicas obscenas. Isso insufla, incita os pedófilos de plantão. Pais colocam suas filhas nas vitrines, para os pedófilos ficarem excitados. Isso também tem que ser punido. Assim que entrei nesta Casa apresentei um projeto de lei sobre punição de pessoas que utilizam crianças em atos eróticos, em danças obscenas. Assim eu fiz. Agora, o que me constrange é que a Oposição desta Casa quis colocar um projeto tão importante como este como moeda de troca na campanha eleitoral, quis menosprezá-lo. Isso eu abomino. Nós não podemos, de forma nenhuma, desrespeitar as cem crianças que, de acordo com o UNICEF, são exploradas sexualmente, são vítimas de pedofilia todos os dias no Brasil. Entre essas crianças, 86% são meninas, e 14% são meninos. Eles têm a vida devastada, muitas vezes para sempre, têm problemas em sua vida sexual, têm problemas por causa da lei do silêncio que impera, principalmente, em casa. Nós sabemos que 73% dos crimes são cometidos pela própria família. Não, Oposição. Nós somos contra a pedofilia."
  }, {
    "dataHoraInicio" : "2022-11-10T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F11%2F2022&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Câmara Municipal,João Pessoa (PB)",
    "sumario" : "Balanço positivo da atuação parlamentar da oradora ao ensejo de seu retorno à Câmara Municipal de João Pessoa, Estado da Paraíba.",
    "transcricao" : "A SRA. ELIZA VIRGÍNIA (PP - PB. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Obrigada, Deputado Pastor Sargento Isidório. Quero só fazer um breve relato do pouco tempo que eu passei nesta Casa. Amanhã estaremos voltando para João Pessoa, a fim de continuarmos o nosso mandato de Vereadora. Quero agradecer, desde já, ao Deputado Aguinaldo a cortesia de nos ter feito assumir, pela vontade de 44 mil paraibanos. Nesse tempo, assumi, ratifiquei e reassumi a minha bandeira na luta contra a erotização infantil. Nós colocamos aqui a mudança no Estatuto da Criança, para que todo e qualquer adulto que colocar crianças em atos de erotização infantil sejam punidos. Ontem tivemos o prazer de votar a pedofilia como crime hediondo. Nós colocamos, Deputado Sargento Isidório, a Harpa Cristã do nosso Brasil e de todos os cristãos como patrimônio cultural do nosso Brasil e também demos apoio a todos os oficiais de justiça, para que eles tenham o acompanhamento da polícia quando forem fazer oitivas de testemunhas. Protegemos as vítimas, para que não precisassem fazer oitivas quando estivessem fragilizadas. Enfim, fizemos todo um trabalho, principalmente pela liberdade deste Brasil, pelas crianças, pelas famílias. Então, que Deus nos abençoe e que eu possa conseguir voltar algum dia a esta Casa para continuar o trabalho, principalmente em defesa da vida e da família. Muito obrigada, Presidente. Muito obrigada, Deputado Pastor Sargento Isidório pela deferência."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220008/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220008/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220008/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}