{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,atuação,Defensor público,Defensoria pública,Roraima,Atuação parlamentar\r\nDefensor público,Saudação",
    "sumario" : "Experiência profissional do orador. Compromisso de atuação parlamentar em prol do povo brasileiro. Saudações aos defensores públicos. Ineditismo da eleição de defensor público para o cargo de Deputado Federal. Presença, na Casa, dos Srs. Tília Cruz, Luiz Sanches e Bento Franklin, respectivamente prima e amigos do orador.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Obrigado. Boa tarde, Presidente. Gostaria de cumprimentar aqui, na pessoa de V.Exa., o Presidente Arthur Lira e toda a Mesa Diretora. Gostaria também de cumprimentar meu Presidente, o Deputado Marcos Pereira, o meu Líder do Republicanos, o Deputado Hugo Motta, todos os Deputados e Deputadas presentes, a população brasileira e os meus colegas de bancada de Roraima que estão aqui presentes. Presidente, eu gostaria de, na minha singela experiência de 26 anos como advogado, como Consultor Geral do Tribunal de Contas do meu Estado, como Vice-Presidente e Presidente da OAB do meu Estado, como Defensor Geral da Defensoria Pública do Estado de Roraima por quatro mandatos, como defensor público há 20 anos e, sobretudo, com a minha determinação humilde do meu trabalho, colocar-me à disposição do Governo Federal, me colocar à disposição da Mesa Diretora desta Casa, do Congresso Nacional, para que nós possamos ajudar o Brasil, ajudar a população brasileira a crescer. Como defensor público há mais de 20 anos, eu gostaria, Presidente, na pessoa do Presidente do Conselho Nacional das Defensoras e Defensores Públicos-Gerais, o Florisvaldo Fiorentino, de São Paulo; do nosso Defensor Público-Geral Federal, o Fernando Mauro Barbosa; da Presidente da Associação Nacional das Defensoras e Defensores Públicos  ANADEP, a Rivana Ricarte; e do Presidente da Associação Nacional das Defensoras e Defensores Públicos Federais, o Eduardo Kassuga; de cumprimentar todos os defensores públicos do Brasil. Chamo a atenção de V.Exa., de demais membros da Mesa, de todos os Deputados e Deputadas para o fato de que é um momento histórico para este Congresso o primeiro defensor público eleito, no Brasil, Deputado Federal usar a insígnia de defensor público. Essa insígnia não é minha nem da minha instituição. Ela é das pessoas do Brasil que precisam de uma política pública efetiva na educação, na saúde, na segurança pública, que precisam de um olhar diferenciado desta Casa para os seus direitos e interesses. Eu me coloco à disposição, como Deputado Federal eleito pelo Estado de Roraima, para, juntamente com todas as colegas e todos os colegas, efetivamente trabalharmos para o povo brasileiro. Presidente, encerro o meu pronunciamento pedindo a V.Exa. que registre nos Anais desta Casa a presença da minha prima, a Tilia Cruz, de 83 anos, que está ali atrás, e de Luiz Sanches e Bento Franklin, os meus amigos que estão... (Desligamento automático do microfone.) O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR) - Presidente, por fim solicito a V.Exa. que seja divulgado no programa A Voz do Brasil e pelos demais meios de comunicação desta Casa este nosso primeiro de muitos pronunciamentos. Que Deus nos abençoe! Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defensoria pública,Roraima,Direitos indígenas,Defensoria Pública da União (DPU),Defensor público,Grupo indígena,atendimento",
    "sumario" : "Implementação pela Defensoria Pública de programa de atendimento a comunidades indígenas, no Estado de Roraima. Recomposição das dotações orçamentárias da Defensoria Pública da União",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Presidente Pompeo, gostaria de trazer uma notícia muito exitosa e inédita de Roraima. Vou falar um pouco da minha instituição, a Defensoria Pública brasileira. Ontem, em Roraima, a Defensoria Pública do Estado entregou a sete indígenas da etnia waimiri atroari, presente no sul do Estado, um programa para que eles mesmos possam atender, dentro da Defensoria Pública, indígenas na busca da cidadania e de seus direitos. Então, nós entregamos, ontem, a sete membros da comunidade waimiri atroari os crachás desse projeto exitoso de Roraima, que foi feito pela Dra. Elceni, Defensora Pública daquele Estado  ela, juntamente com o Desembargador Erick Linhares e a Juíza Graciete Sotto, esteve presente nessa solenidade nas comunidades waimiri atroari. Estou falando isso, Presidente, para destacar que as Defensorias Públicas no Brasil inteiro, nos 27 Estados, e a Defensoria Pública da União têm essas práticas que levam cidadania e dignidade ao povo brasileiro, em consonância com o discurso, hoje, do nosso Governo Federal, na defesa das minorias, na defesa dos mais carentes, dos mais simples, dos pobres. Presidente, esta Casa, em 2014, através da Emenda Constitucional nº 80, determinou que, em 8 anos, deveria haver um defensor em cada comarca do Poder Judiciário brasileiro nos Estados, nas circunscrições da Justiça Federal. Mas, Presidente e demais pares  e aqui chamo a atenção do Presidente Lula , em 2016, 2 anos depois, ao fixar o teto de gastos, nós desta Casa do Congresso Nacional determinamos à Defensoria Pública da União um teto de gastos que paralisou o seu crescimento. Hoje, os defensores públicos da União estão presentes em apenas 27% das comarcas. Isso quer dizer que nós temos que tratar com carinho a análise da reforma fiscal e retirar do teto de gastos a Defensoria Pública da União, para que as Defensorias possam crescer e levar, sim, dignidade e cidadania a quem precisa dos serviços jurídicos gratuitos, oferecidos pela Defensoria Pública através de nós, o Legislativo, e do Executivo. Hoje eu visitei o Ministério da Economia e lá iniciamos as tratativas para isso. Estavam presentes o Dr. Fernando Mauro, Defensor Público-Geral, o Defensor Público Presidente da Associação Nacional das Defensoras e Defensores Públicos Federais e também o Dr. Thiago Parry, Defensor Público Federal, e nós pontuamos esse problema, Presidente. Quero aqui chamar a atenção de V.Exas., Deputadas e Deputados, e do Governo Federal para este aspecto da Defensoria Pública: mais orçamento para a Defensoria Pública não é para a instituição e muito menos para os defensores federais, é para o povo brasileiro, que precisa, em todas as circunscrições, do Poder Judiciário, do defensor público. Muito obrigado por esta fala. Peço a V.Exa. a publicação do nosso pronunciamento no programa A Voz do Brasil e nos meios de comunicações desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-09T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Ministério dos Transportes,Rodovia federal,Roraima,Congratulação\r\nEx-Território,Amapá,Rondônia,Roraima,Presidente da República,Servidor público,incorporação,Portaria,revisão\r\nFrente parlamentar,fortalecimento,Defensoria pública",
    "sumario" : "Congratulações ao Ministério dos Transportes pela retomada obras da BR-174 no Estado de Roraima. Reexame, pelo Presidente Luiz Inácio Lula da Silva, da portaria ministerial a respeito da nulidade de processos de incorporação de servidores públicos dos ex-Territórios Federais do Amapá, de Roraima e Rondônia no quadro em extinção da União. Agradecimento aos Parlamentares pelo apoio à criação da Frente Parlamentar Mista de Apoio e Fortalecimento das Defensorias Públicas dos Estados e da União.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Na semana passada, eu estive aqui na tribuna solicitando ao Governo Federal urgência em relação ao reinício das obras da BR-174 no meu Estado. Quero usar este espaço agora para dizer que nós já reiniciamos as obras em alguns trechos da BR-174 em Roraima. Amanhã, junto com alguns Deputados da bancada de Roraima, nós iremos fiscalizar o reinício dessas obras. Portanto, eu quero parabenizar o Ministério dos Transportes e o Governo Federal. Além disso, Presidente, eu quero chamar a atenção do Governo Federal para o enquadramento dos servidores que prestaram serviço ao Governo Federal, à União, no início da criação do nosso Estado e nos ex-Territórios. Eu estou falando de Amapá, Rondônia, Acre e Roraima. Na semana passada, Presidente, a Comissão Especial que analisa o enquadramento desses servidores publicou, no dia 2, mais de mil enquadramentos em Roraima e mais de mil enquadramentos no Amapá. No dia 3, 1 dia depois, a Ministra anulou a portaria do enquadramento desses servidores. Eu gostaria de chamar a atenção do Presidente Lula, que é um defensor desse enquadramento. Começou justamente no segundo Governo dele, em 2007, o enquadramento de todos os servidores dos Estados  novos naquela época  que prestavam serviços à União, ao Governo Federal. Presidente Lula, essa anulação fere de morte o direito de milhares de trabalhadores da União, do Governo Federal. É preciso que o novo Presidente da Comissão Especial, João Cândido, nomeado ontem, invalide, juntamente com a Ministra, a anulação e retome a validação da portaria de nomeação do enquadramento dos servidores de Roraima e do Amapá. Peço isso em defesa do direito daquelas pessoas, Presidente Lula. Em 2007, no seu segundo Governo, começou esse enquadramento. É necessário um planejamento para que a União incorpore esses servidores, mas não se pode retirar o direito de pessoas que estão há mais de 15 anos buscando esse enquadramento. Presidente, eu finalizo a minha fala agradecendo a todos os Deputados, a todas as Deputadas, a todos os Senadores e a todas as Senadoras pelo apoiamento na criação da Frente Parlamentar das Defensorias Públicas, que hoje será devidamente instalada. Vamos poder mostrar, com a Frente Parlamentar das Defensorias Públicas, o valor do defensor e dessa instituição que presta um serviço tão importante para a população mais simples do nosso Brasil. Presidente, eu gostaria, por fim, de solicitar a V.Exa. que colocasse essa pequena fala no meios de comunicação da Casa, no programa A Voz do Brasil e também nas redes sociais. Muito obrigado. Bom fim de semana a todos."
  }, {
    "dataHoraInicio" : "2023-03-14T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congresso Nacional,Presidente,Tribunal de Justiça estadual,Desembargador,Juiz,Roraima\r\nConselho Nacional de Justiça (CNJ),Tribunal de Justiça estadual,Roraima,premiação,Congratulação",
    "sumario" : "Visita ao Congresso Nacional do Presidente do Tribunal de Justiça do Estado de Roraima, Desembargador Jésus Nascimento, acompanhado de magistrados. Concessão, pelo Conselho Nacional de Justiça, de prêmio de excelência à instituição judiciária.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Presidente Pompeo de Mattos, boa noite. Eu gostaria de fazer o comunicado de que esteve presente hoje, no Senado Federal, na Câmara dos Deputados, aqui neste Plenário Ulysses Guimarães, e esteve também visitando todos os Deputados Federais da bancada de Roraima o Presidente do nosso Tribunal de Justiça do Estado de Roraima, o Desembargador Jésus Nascimento, acompanhado pelos Juízes Auxiliares Dr. Esdras e Dr. Philip e o pelo Juiz Presidente da Associação dos Magistrados de Roraima, o Dr. Marcelo Oliveira. Eu gostaria que constasse dos Anais da Casa essa visita à Câmara dos Deputados e que fosse registrado que, no final do ano passado, o CNJ  Conselho Nacional de Justiça concedeu ao Tribunal de Justiça roraimense um prêmio de excelência como o melhor tribunal de Justiça do Brasil, dentre os 91 tribunais de Justiça do nosso querido País. Então, parabéns ao Presidente Jésus Nascimento, a todos os desembargadores, a todos os juízes e juízas e a todos os servidores do nosso Tribunal de Justiça do Estado de Roraima, que ganharam esse prêmio de excelência do CNJ! Parabéns aos senhores que estão se aproximando cada vez mais da sociedade roraimense e levando a ela o Poder Judiciário! Eu, que sou defensor público, posso testemunhar isso. Inclusive, estamos, com o Tribunal de Justiça, instalados em todos os Municípios de Roraima e em algumas regiões de difícil acesso. Por exemplo, em Santa Maria do Boiaçu, aonde se vai somente de barco, lá está o Tribunal de Justiça. Parabéns a todos que fazem o sistema de Justiça de Roraima! Solicito, Sr. Presidente, que esta fala fique registrada nos meios de comunicações da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Festa junina,Turismo,Frente parlamentar",
    "sumario" : "Criação da Frente Parlamentar do Movimento Junino Brasileiro.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Presidente Zacharias, colegas Deputadas e Deputados, é com grande orgulho que eu trago uma notícia para vocês, uma proposta inédita nesta Casa: eu proponho a criação da Frente Parlamentar do Movimento Junino Brasileiro. Isso é inédito nesta Casa e no Congresso Nacional. Todos vocês têm conhecimento da magnitude, da grandiosidade, da peculiaridade, da pluralidade que são os festejos juninos no Brasil. Eles se consagraram como uma manifestação cultural extremamente rica do nosso País. Isso é fato. Todos os Estados têm o conhecimento da potencialidade turística do movimento junino e das festas juninas, que podem, inclusive, equiparar-se ao carnaval. Segundo dados do Ministério do Turismo, os festejos juninos são a segunda maior festa no Brasil depois do carnaval. Segundo os dados da Confederação Brasileira de Entidades de Quadrilhas Juninas e da CONAQ, as duas confederações, cerca de 4 milhões de brincantes estão nos festejos juninos, nas quadrilhas juninas no Nordeste, no Sudeste, no Norte e no Centro-Oeste do Brasil. São mais de 100 mil  mais de 100 mil  operadores, trabalhadores, coreógrafos, cantores que trabalham na época junina, sem falar nas costureiras que fazem as vestimentas. É um momento em que o Brasil se enriquece com o potencial econômico de gasto de mais de 300 milhões de reais em junho e em julho em virtude das festas juninas. Então, peço aos colegas apoio para a criação desta Frente Parlamentar do Movimento Junino, para que possamos, juntamente com as duas confederações nacionais, com todas as juninas brasileiras, fazer com que haja o reconhecimento necessário ao movimento junino e fazer com que ele cresça ainda mais no Brasil. Nós já temos grandes exemplos no Brasil de arraiais conhecidos internacionalmente, como o de Campina Grande e o de Caruaru, além de outros arraiais do Norte e do Centro-Oeste. Daqui de Brasília, onde há o Arraiá Brasil, podemos muito bem, por meio da nossa força parlamentar e desta Casa, fazer com que haja menos sofrimento para essas pessoas que fazem as festas juninas do Brasil, como eu faço. Para encerrar, eu peço a V.Exa., Presidente, que seja divulgado nos meios de comunicação da Casa, no programa A Voz do Brasil e nas redes sociais este meu pronunciamento. Digo \"anarriê\" a todos os Congressistas e a todas as juninas brasileiras. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Política pública,Município,Vereador,Prefeito,Roraima,Presença,Brasília (DF),Congratulação",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Congratulações aos Prefeitos, Vice-Prefeitos e Vereadores do Estado de Roraima participantes no evento.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, eu gostaria de dizer a todas as Deputadas e a todos os Deputados, a todos os brasileiros e a todas as brasileiras, em especial a todos os roraimenses, os quais eu saúdo agora, que, embora todas as nossas atribuições e responsabilidades como Parlamentares brasileiros sejam importantes, embora todos os eventos políticos que aconteceram durante a semana sejam importantes, eu considero a XXIV Marcha a Brasília em Defesa dos Municípios, ocorrida esta semana, o evento mais vultoso, importante, quantioso e considerável do momento político brasileiro que nós enfrentamos, neste novo Governo, nesta nova legislatura. São mais de 5.500 Municípios no Brasil ansiando por políticas públicas de qualidade para as pessoas que vivem nos Municípios, sobretudo nos menores Municípios, que esperam de nós, homens e mulheres com responsabilidade nesta Casa, um trabalho exemplar, para que possamos levar políticas públicas, serviços de qualidade para essas pessoas que precisam de nós servidores públicos eleitos para a garantia do mínimo necessário para melhorar a sua vida. Presidente, eu gostaria de parabenizar todos os Prefeitos e todas as Prefeitas, todos os Vereadores e todas as Vereadoras dos Municípios de Roraima pelo momento vivenciado esta semana aqui em Brasília na busca de soluções para que as políticas públicas enfrentadas por eles nos Municípios sejam enxergadas, de fato, por este Plenário, por esta Casa e por este Congresso Nacional. Presidente, peço a V.Exa. que esta fala seja divulgada nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Blumenau (SC),Homicídio,Criança,Violência escolar,Projeto de lei ordinária,obrigatoriedade,Vigilância armada,Detector de metal,Ministro de Estado da Justiça e Segurança Pública,Polícia federal,investigação,Internet",
    "sumario" : "Apresentação do Projeto de Lei nº 1.688, de 2023, sobre a alteração das Leis de nºs 9.394, de 1996, e 14.113, de 2020, com vista à obrigatoriedade da permanência de vigilância armada; da instalação de detector de metais e de monitoramento eletrônico nas instituições de ensino públicas e privadas. Pedido ao Presidente Arthur Lira de criação de Comissão Especial para elaboração de legislações a respeito da segurança no ambiente escolar. Solicitação ao Ministro da Justiça e Segurança Pública, Flávio Dino, de determinação à Polícia Federal de investigação de ameaças veiculadas pela Internet. Pedido ao Governador e aos Prefeitos Municipais de Roraima de ampliação das ações de fortalecimento da segurança nos estabelecimentos escolares.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Deputada Juliana Cardoso, é uma satisfação tê-la como Presidente da Mesa na sessão de hoje. Quero chamar a atenção, como muitos Deputados e Deputadas o fizeram esta semana aqui na Câmara, e Senadores, no Senado, sobre o fato ocorrido em Blumenau na semana passada. Nós estávamos na Semana Santa, mas tomamos a iniciativa, logo na quinta-feira, de apresentar um projeto de lei sobre o tema à Câmara Federal, um projeto que já está devidamente distribuído na Casa. Durante toda esta semana, desde segunda-feira, V.Exas., Deputadas e Deputados, e todos os Governadores, o Presidente da República e os Ministros têm tomado conhecimento do que vem acontecendo nos outros Estados e também das ameaças a escolas, tanto públicas como privadas, que estão ocorrendo em cidades brasileiras. Então o que este Parlamento deve fazer? O Parlamento serve justamente para legislar e regular os fatos da sociedade. Nós criamos leis para regulamentar os fatos que entendemos que dependem de regulamentação. E os gestores fazem a mesma coisa na gestão. Eles tomam providências para tratar dos fatos que acontecem nas cidades, nos Estados, na Nação. Presidente Juliana, eu estou solicitando hoje ao Presidente Lira que crie uma Comissão Especial de Deputados e Deputadas para que possamos nos debruçar sobre esse assunto e criar leis, urgentemente, que regulem fatos de naturezas administrativa, penal e civil no Brasil. Estou solicitando ao Ministro da Justiça que peça à Polícia Federal que investigue qualquer notícia na Internet que trate de ameaça de quem quer que seja em todo o Brasil. Estou solicitando ao Governador de Roraima e aos Prefeitos dos Municípios de Roraima providências enérgicas para que possamos melhorar a segurança pública no meu Estado e nos Municípios, providências tanto na área da educação quanto nas áreas da segurança pública e da saúde, porque nós precisamos também de pessoas com formação em psicologia e assistência social nas escolas. Presidente, muito obrigado pela oportunidade de fazer esta fala. Peço a V.Exa. que determine a divulgação deste pronunciamento no programa A Voz do Brasil e nos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-19T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise energética,Roraima,Linhão de Tucuruí,Usina termelétrica",
    "sumario" : "Crise energética reinante no Estado de Roraima. Pedido ao Presidente Luiz Inácio Lula da Silva de destinação de recursos para as obras de interligação de Roraima ao chamado Linhão de Tucuruí. Imediata operacionalização da Usina Termelétrica Jaguatirica II.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Sr. Presidente, muito obrigado por me conceder a palavra. Gostaria de chamar a atenção de todas as Deputadas e Deputados para Roraima, de novo. Roraima não vive só uma crise humanitária em relação aos indígenas ianomâmis; Roraima não vive só uma crise humanitária em relação à imigração venezuelana; Roraima também vive uma crise energética. Imaginem, Srs. Deputados e Sras. Deputadas, o seu Estado, a sua Capital, passar mais de 8 horas sem energia elétrica. Um Estado inteiro ficou mais de 8 horas sem energia elétrica. Iniciou-se a falta de energia na tarde de sábado e se encerrou apenas na madrugada de domingo. Imaginem se isso acontece em São Paulo, Rio de Janeiro, Minas Gerais, nos grandes centros. Imaginem se isso acontece na nossa Capital Federal. O meu Estado não é menor nem maior do que o de V.Exas. em relação à dignidade da pessoa humana. Existe no Congresso Nacional uma PEC do ex-Senador Telmário Mota, de Roraima, que trata a energia como um direito social, fundamental, como está previsto no art. 6º da Constituição Federal. Esse direito à energia já é um direito de fato, mas não é reconhecido como de direito por esta Casa. Isso significa muito, porque torna esse direito, em virtude de ser apenas um projeto, uma obrigação de Estado. Roraima, senhores, é o único Estado do Brasil que não está interligado à rede nacional de energia elétrica. Eu tenho certeza absoluta de que o novo Governo do Presidente Lula, sensível que é às causas humanitárias, sensível que é à população, que precisa de dignidade da pessoa humana, fará com que rapidamente recursos oriundos, inclusive, de fundos internacionais possam ir para a obra que interliga Roraima ao restante da energia do País, que é o Linhão de Tucuruí, que se iniciou no Governo passado. Peço ao Presidente Lula que essa obra se encerre no seu Governo. Roraima merece, sim, uma oportunidade para crescer, para se desenvolver cada vez mais. E só com energia limpa teremos isso. Sr. Presidente, peço a V.Exa. mais 30 segundos para que eu possa concluir. Nós temos apenas energia de termelétrica, só através do diesel, quando, na verdade, Roraima já tem energia a gás, que poderia atender a mais de 70% do consumo de Roraima, através da Jaguatirica II. Por que não fazem isso? Fica aqui o apelo a todos os Deputados e Deputadas para que, em conjunto com a bancada de Roraima, possamos fazer com que o único Estado brasileiro que não está ligado à energia nacional receba essa ligação neste Governo. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-27T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,alteração,Novo Regime Fiscal,Arcabouço fiscal\r\nDefensoria Pública da União (DPU),Elogio,Assistência jurídica gratuita,Pobre,Vulnerabilidade social",
    "sumario" : "Congratulações ao Ministro da Fazenda, Fernando Haddad, pela contenção de gastos públicos no âmbito do novo regime fiscal. Defesa de retirada, do teto de gastos públicos, da Defensoria Pública e da assistência judiciária gratuita. Apoio à liberdade de expressão e de pensamento.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Sra. Presidente, obrigado. Eu gostaria de falar hoje a todos os Deputados e Deputadas sobre a âncora fiscal e os pobres. Inicialmente, eu gostaria de parabenizar o Governo Federal, o Ministro Haddad, o Relator Claudio Cajado pelo equilíbrio do texto da âncora fiscal para conter os gastos públicos. Mas eu gostaria de chamar a atenção de V.Exas. justamente para as exceções que há no texto em relação ao teto de gastos, que dizem respeito especificamente a direitos nossos, do brasileiros e brasileiras, que precisamos, por exemplo, de saúde, de educação, de segurança de qualidade. Todos esses nossos direitos são tratados como exceção no teto de gastos, mas um direito que diz respeito especificamente ao pobre não foi retirado do teto de gastos. Nós, Deputados e Deputadas, temos direito a saúde, a educação, a segurança pública como políticas públicas dos Governos Federal, Estadual e Municipal, mas V.Exas., quando precisam de um advogado, pagam por ele  às vezes, pagam milhões de reais para um advogado defendê-los V.Exas. O pobre, não; o pobre precisa de advogado público, o pobre precisa de um defensor público para defender os seus interesses e os seus direitos. Estou dizendo especificamente que nós temos que tratar como exceção, ao estabelecermos a âncora fiscal, a assistência judiciária gratuita, que é feita por um órgão importantíssimo e autônomo, a Defensoria Pública da União. A Defensoria Pública União está fadada, com o peso da âncora, a afundar, se V.Exas. não votarem a favor dos pobres  refiro-me a V.Exas. da Direita e da Esquerda, que hoje discutem justamente a liberdade de expressão e de pensamento, de que trata o projeto das fake news. Eu, mais do que ninguém, que há 26 sou defensor público, defendo a liberdade de expressão e de pensamento das pessoas. Eu, mais do que ninguém, sei que a liberdade de pensamento nossa, de quem quer que seja no Brasil, não é um direito absoluto. Mas, Excelências, quem vai defender a liberdade de expressão e de pensamento do pobre, quando a matéria for de competência da União, se V.Exas. não retirarem do teto de gastos a Defensoria Pública brasileira e a assistência judiciária gratuita? Quero, com isso, pedir que V.Exas. votem a favor dos pobres também, das pessoas mais desvalidas, das pessoas humildes, das pessoas que precisam de advogado público para defendê-las, inclusive no que diz respeito à liberdade de expressão e de pensamento. Presidente, gostaria que V.Exa. autorizasse a publicação desta minha fala nos meios de comunicação da Casa e pelo programa A Voz do Brasil. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-05-10T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Venezuela,Energia elétrica,Roraima,contrário,Sistema Interligado Nacional (SIN),Defesa",
    "sumario" : "Contrariedade à pretendida compra, pelo Governo Federal, de energia elétrica da Venezuela para abastecimento do Estado de Roraima.&nbsp;Defesa de conclusão das obras do Linhão de Tucuruí para ligação do Estado ao Sistema Interligado Nacional.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, é uma honra me pronunciar no dia de hoje. Venho falar sobre Roraima. A CNN e o maior jornal de circulação do nosso Estado, a Folha de Boa Vista, disseram hoje em manchete que o Governo Federal estuda voltar a comprar energia da Venezuela para Roraima. Se o Governo Federal quer melhorar a matriz energética de Roraima, ele não pode, de forma alguma, retroceder a um contrato que se encerrou em 2019, mas que de fato acabou em 2015, quando a Venezuela entrou nessa crise econômica. Naquele momento, o contrato era de aproximadamente 20 milhões de reais mensais para o Governo brasileiro, ou seja, de quase 250 milhões de reais por ano em compra de energia venezuelana. Hoje, Excelências, concluir a obra do linhão que tem que ligar Roraima ao restante do Brasil custa somente 1 bilhão e 100 milhões de reais para o Governo Federal, ou seja, em 4 anos de aluguel da energia nós faríamos a obra. E digo mais: hoje, com as termelétricas, nós gastamos em Roraima mais de 1 milhão de litros de diesel  repito, nós gastamos, de acordo com a ANEEL, mais de 1 milhão de litros de diesel , ou seja, mais de 7 milhões de reais por dia! Isso representa mais de 2 bilhões e meio por ano. E gastaríamos apenas 1 bilhão e 100 milhões de reais com a obra do linhão que interliga Roraima ao restante do Brasil. Onde há economia aí? É justamente no término dessa obra. Roraima precisa, Presidente, de uma matriz energética de qualidade. Roraima não precisa da energia venezuelana. Roraima precisa da consideração e do respeito do Governo Federal. Não é só a crise humanitária dos ianomâmis, nós temos que ter energia. Se comprarmos energia da Venezuela não será resolvido nosso problema. Do contrário, será mais gasto para o Governo Federal. Gostaria que o Governo Federal refletisse sobre esses dados. São comprados 2,5 bilhões de reais de diesel por ano para as termoelétricas. Se se fizer um novo com a Venezuela, nos parâmetros de 2015, serão 20 milhões de reais por mês, 240 milhões por ano. Em 4 anos, pagaríamos a obra do nosso linhão. Presidente, peço a V.Exa. que o meu pronunciamento seja veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-11T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Laudo médico,Concurso público,Pessoa com deficiência\r\nProjeto de lei ordinária,Laudo médico,Prazo indeterminado,Transtorno do Espectro Autista (TEA)\r\nMensagem,Pessoa com transtorno do espectro autista,Roraima",
    "sumario" : "Congratulações aos Parlamentares pela aprovação do Projeto de Lei nº 4.402, de 2016, sobre a alteração da Lei nº 13.146, de 2015, acerca da instituição da Lei Brasileira de Inclusão da Pessoa com Deficiência, (Estatuto da Pessoa com Deficiência), com vista à validade de laudos médicos exigidos para participação de pessoas com deficiência em concursos públicos e processos seletivos. Apoio ao Projeto de Lei nº 214, de 2023, a respeito do prazo de validade do laudo médico pericial do Transtorno do Espectro Autista - TEA no âmbito nacional. Leitura de mensagem do menor autista de 8 anos de idade, Davi Lucas Silva Evangelista.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Adriana Ventura, obrigado pela concessão da fala. De início, gostaria de pedir a V.Exa. para ler a mensagem de um garotinho de 8 anos de idade, autista. Se, por acaso, eu passar do tempo, V.Exa. me oportunize. É uma mensagem curta. Antes de falar sobre esse aspecto das pessoas com deficiência, principalmente dos autistas, gostaria de parabenizar todos os Deputados e Deputadas pela aprovação do Projeto de Lei nº 4.402, de 2016, de autoria do Deputado Alan Rick, que teve como Relatora a Deputada Amália Barros. Quero dar destaque ao Projeto de Lei nº 214, de 2023, do meu colega e amigo Deputado Zé Haroldo Cathedral, do PSD de Roraima. S.Exa. propôs justamente que o prazo de validade do laudo médico que atesta o transtorno do espectro autista em âmbito nacional seja alterado em benefício das pessoas com autismo. Quero parabenizá-lo pela aprovação desse PL ontem. A esse respeito, Presidente, gostaria de chamar a atenção de todos os Deputados e Deputadas sobre a necessidade de nós continuarmos alterando a Lei nº 13.146, de 2015, que trata justamente da inclusão da pessoa com deficiência física no Brasil. Com isso, vou passar a ler a mensagem do Davi Lucas Silva Evangelista, autista de 8 anos de idade, de Roraima. Diz ele: Vocês sabiam que um dia uma vizinha falou o seguinte para a minha mãe: \"O seu filho não é normal?\" Em outras palavras, ela quis dizer: nasceu um problema. Eu discordo muito da minha vizinha. E digo que Deus deu a sorte a meus pais de enxergarem um mundo melhor através de mim. Sei que a vida da maioria das mães é dedicada exclusivamente aos cuidados dos filhos deficientes e que a maior parte dessas mães não pode trabalhar. E, se elas não trabalham, como vão ter o direito a uma aposentadoria futura? Porque essas mães deixam de viver as suas vidas para viverem as vidas dos seus filhos, para cuidarem dos seus filhos deficientes. E se esse filho chegar um dia a falecer, como vai ficar? Vai ficar desassistida? Muitas vezes, muitas pessoas têm mais de uma pessoa com deficiência na sua casa. Como vamos colocar isso? Vamos colocar na ponta da caneta os gastos mensais. Não é fácil. Fora o estresse, o abandono do marido. Em muitos casos, os maridos deixam suas esposas para trás, justamente com os seus filhos deficientes, ou vice-versa. Enfim, vocês imaginam o sacrifício dessas mães? Ah, tem mais: uma pesquisa aponta que o nível do estresse que uma mãe tem cuidando do seu filho deficiente é comparado ao nível de estresse de um soldado na guerra. Então, digo para todos vocês, autoridades aqui presentes: pensem no tanto de gente que vocês podem ajudar. Colegas Deputados e Deputadas, vamos nos debruçar sobre a legislação que trata dos deficientes brasileiros. Ela precisa muito de alterações. E uma delas foi feita ontem nesta Casa. Presidente, muito obrigado pela palavra."
  }, {
    "dataHoraInicio" : "2023-05-17T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional da Defensoria Pública,Defensor público,Homenagem",
    "sumario" : "Transcurso do Dia Nacional do Defensor e da Defensora Pública.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Para discursar. Sem revisão do orador.) - Defensoria brasileira, defensores e defensoras do Brasil todo: \"Abre a tua boca a favor do mudo, pelo direito de todos os que se acham em desolação. Abre a tua boca, julga retamente e faze justiça aos pobres e aos necessitados\"  Provérbios 31:8-9. Presidente Fabiano Contarato, obrigado pela oportunidade de fala, por esses 3 minutos. Deputada Jack Rocha, muito obrigado também. Quero cumprimentar a todos: Fernando Mauro; Kassuga; Flor, meu querido Flor; nossa Presidenta Rivana. Em seu nome, Rivana, cumprimento todas as defensoras e todos os defensores públicos brasileiros, todos os colegas defensores públicos-gerais presentes. A Defensoria Pública brasileira, honrada com esta solenidade, Senador, hoje tem a possibilidade de, mais uma vez, tocar no coração da nossas autoridades federais, principalmente aqui no Congresso Nacional, no qual a representatividade dos Estados e do povo se encontra alicerçada nas pessoas dos Senadores e das Senadoras e nas pessoas dos Deputados e das Deputadas Federais. Nós temos uma responsabilidade muito grande com o Brasil. Por isso, abrir a boca para salvar e defender o mundo é abrir a boca para defender o Brasil  não o Brasil como país, mas o Brasil das pessoas mais necessitadas, o Brasil das pessoas mais pobres, o Brasil que o Governo Federal e este Congresso Nacional têm a responsabilidade de salvaguardar. Eu coloco como exemplo as pautas da Defensoria Pública, que não são da Defensoria Pública, são do povo brasileiro. Senador Contarato, uma lei vai ser apreciada daqui a alguns dias, o arcabouço fiscal, que pode de vez afundar realmente, com o peso da âncora, a Defensoria Pública brasileira na pessoa institucional da Defensoria Pública da União, se nós, aqui do Congresso Nacional, Senadoras e Senadores, Deputados e Deputadas, Líderes de todos os partidos, não colocarmos a mão na consciência e retirarmos do teto de gastos a cidadania, a dignidade das pessoas e o acesso à Justiça através da Defensoria Pública da União. A nossa voz, Deputada Jack Rocha, tem que ecoar. Talvez nós não consigamos, mas é certo dizer que a Defensoria Pública brasileira, na pessoa da DPU, precisa de uma análise, nestes próximos dias, dessa questão do arcabouço fiscal e da retirada do teto de gastos, porque só assim todas as pessoas do Brasil que precisam da Defensoria Pública da União poderão, com certeza, estar amparadas com acesso à Justiça. A Defensoria Pública brasileira é uma das maiores expressões do Estado Democrático de Direito. Colocá-la em um patamar indevido, com impossibilidade de continuar crescendo, nós não podemos aceitar. Essa reflexão eu trago para todos vocês, porque nós dos Estados e da União podemos, com certeza, fazer essa reflexão, sem nenhum tipo de proveito pessoal dos defensores públicos. Temos que refletir sobre essa possibilidade, porque é entregar, sim, ao cidadão brasileiro a possibilidade de crescimento da DPU; é estarmos em cada vez mais comarcas do Poder Judiciário. Muito obrigado pela oportunidade de fala. Parabéns a todos nós defensores e defensoras públicos brasileiros!"
  }, {
    "dataHoraInicio" : "2023-05-23T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional da Defensoria Pública,Defensor público,Congratulação,Roraima",
    "sumario" : "Transcurso do Dia Nacional da Defensoria Pública. Congratulações aos Defensores Públicos brasileiros, especialmente aos do Estado de Roraima. Importância do apoio do Congresso Nacional à Instituição.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Gilberto Nascimento, boa tarde. Boa tarde a todos os Deputados e a todas Deputadas presentes. Venho aqui falar da Defensoria Pública brasileira. Na sexta-feira que passou, dia 19 de maio, nós comemoramos o Dia Nacional da Defensora e do Defensor Público no Brasil. Milhares de defensores públicos em todos os Estados e centenas de defensores públicos federais em todos os locais da Nação fazem da Defensoria Pública brasileira o que a Constituição consagra em seu texto: uma instituição permanente, essencial ao povo brasileiro; uma instituição que leva cidadania e dignidade à população mais carente do Brasil. Quero parabenizar todas as defensoras públicas e todos os defensores públicos brasileiros, todos os servidores da Defensoria Pública, todos os estagiários, terceirizados, enfim, todos que fazem da Defensoria Pública brasileira essa instituição que leva as pessoas à Justiça, que leva as pessoas mais carentes à possibilidade de ter o seu direito reconhecido perante o Judiciário. Quero parabenizar o meu Estado de Roraima, na pessoa do Defensor Público-Geral, Dr. Oleno Matos. A Defensoria Pública brasileira precisa deste Congresso  Senado e Câmara Federal  para efetivamente estender as mãos às pessoas mais simples do Brasil. Parabéns, Defensoria Pública brasileira! Parabéns, defensoras e defensores públicos do Brasil! Eu gostaria que esta fala fosse registrada nos Anais da Casa e divulgada nos meios de comunicação. Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ofício,Ministério do Meio Ambiente e Mudança do Clima,demarcação,Parque nacional,criação,Floresta Nacional (Flona),Roraima\r\nRoraima,percentual,Área de preservação permanente (APP),Cota de Reserva Ambiental (CRA),Preservação ambiental,Produção agrícola",
    "sumario" : "Inadmissibilidade da proposta do Ministério do Meio Ambiente e Mudança do Clima enviada ao Governador do Estado de Roraima, por meio do Ofício nº 3.159, de 2023, de criação da Floresta Nacional do Parima e de ampliação das áreas territoriais da Estação Ecológica de Maracá e do Parque Nacional do Viruá.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Pela ordem. Sem revisão do orador.) - Presidente Pompeo de Mattos, é uma honra estar aqui, nesta tarde, com V.Exa., com todos os Deputados e com todas as Deputadas. Roraima recebeu um ofício do Ministério do Meio Ambiente, assinado pela Ministra Marina Silva, no dia 4 de maio. No Ofício nº 3.159, endereçado ao Governador do Estado, ela diz claramente que tem o intuito de ouvir o Governo do Estado a respeito da demarcação de novos parques nacionais, da criação da Floresta Nacional do Parima e da ampliação da Estação Ecológica de Maracá, no Parque Nacional do Viruá. Colegas Deputados e Deputadas, Roraima já deu a sua contribuição nacional para a preservação do meio ambiente. Nós temos 47% da nossa área demarcada para reservas indígenas, 20% da nossa área são reservas ambientais devidamente demarcadas pelo Governo Federal e 17% são áreas de preservação permanente de uso restrito. Assim, 84% do nosso território já dão sua contribuição ao Brasil, ao meio ambiente. Dos 16% que sobram para o Estado, nós temos ainda montanhas, lagos, rios. É pouca área para que possamos produzir. Então, Roraima não pode mais aceitar, de forma alguma, novas ampliações de reservas ambientais e criações de reservas ambientais. O Seu Pedro, de 83 anos, é de uma das 83 famílias do Município de Caracaraí que estão sendo atingidas. A Dona Célia é de uma das 300 famílias que estão sendo atingidas no Município de Amajari. São quase 500 famílias atingidas com uma possível nova ampliação e demarcação. Não cabe mais isso! Faço um apelo aqui a todos os Deputados e as Deputadas e ao Governo Federal para que cessem de vez essa perseguição que têm a Roraima em relação às suas terras. Nós precisamos produzir e precisamos cuidar das áreas que já estão demarcadas. Sr. Presidente, eu gostaria que V.Exa. autorizasse o registro desta minha fala nos Anais desta Casa e a divulgação nos meios de comunicação. Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma tributária,Roraima,Zona Franca de Manaus (ZFM),Área de livre comércio,Princípio da isonomia,Acre,Rondônia,Amapá\r\nProjeto de lei ordinária,Área de livre comércio,Boa Vista (RR),transferência\r\nMedida provisória,Área de livre comércio,Bonfim (RR)",
    "sumario" : "Defesa de manutenção, no processo de reforma tributária, de benefícios fiscais concedidos às Áreas de Livre Comércio - ALCs de Roraima, Acre, Rondônia e Amapá.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Obrigado, Presidente. Vim aqui falar sobre a reforma tributária e o Estado de Roraima. Gostaria de parabenizar o Deputado Aguinaldo Ribeiro por se debruçar sobre a proposta de reforma tributária e por trazer um texto tão forte para o Brasil. No entanto, a proposta, Presidente, prevê a manutenção dos benefícios da Zona Franca de Manaus, mas não leva em consideração as Áreas de Livre Comércio  ALCs existentes nos Estados de Roraima, Acre, Rondônia e Amapá. Há necessidade de isonomia nesse texto, que continua dando benefício à Zona Franca de Manaus, mas retira o mesmo benefício das Áreas de Livre Comércio. Tanto a Zona Franca de Manaus como as ALCs foram criadas como ferramentas de incentivo e promoção do crescimento da Amazônia. Esses benefícios tributários se equivalem, tanto os da Zona Franca de Manaus como os das ALCs. É necessária a atenção deste Congresso e, principalmente, do Governo Federal em relação a isso. As Áreas de Livre Comércio existentes atualmente são Tabatinga, no Amazonas; Guajará-Mirim, em Rondônia; Boa Vista e Bonfim, em Roraima; Macapá e Santana, no Amapá; e Brasileia, no Acre. Em Roraima, Presidente, essas áreas foram criadas em 2008. Em 2007, o Deputado Édio Lopes propôs a este Congresso Nacional a criação das Áreas de Livre Comércio de Boa Vista e Bonfim. O Projeto nº 2.049, de 2007 foi submetido a todas as Comissões, foi aprovado, mas antes da sua aprovação pelo Plenário, ele foi transformado na Medida Provisória nº 418, de 2008, que estendeu a criação de Áreas de Livre Comércio a Boa Vista e Bonfim. Essa medida provisória foi transformada na Lei nº 11.732, de 2008, ou seja, uma lei de autoria do próprio Governo Lula. Não pode agora o Governo tentar tirar o benefício das Áreas de Livre Comércio criadas por ele mesmo. Vai retirar todos os incentivos fiscais dos consumidores desses Estados. Roraima vivia numa ilha de impostos, porque existia a Área de Livre Comércio de Santa Elena de Uairén, existia a Área de Livre Comércio de Lethem, na Guiana, e existia a Zona Franca de Manaus. Nós não competíamos com esses Estados. Era necessário que nós de Roraima fôssemos comprar no país vizinho ou então em Manaus. Sr. Presidente, há necessidade de que possamos efetivamente deixar Roraima, em relação a esse aspecto, com as Áreas de Livre Comércio em Boa Vista e em Bonfim. Chamo a atenção para o seguinte, Sr. Presidente: depois da criação das Áreas de Livre Comércio em Roraima, shoppings foram criados. Em 2008, existiam apenas 432 lojas registradas na SUFRAMA. Cinco anos depois, já havia ali mais de 4.800 empresas desse segmento. Mais de 1.000% de crescimento. Se retirarmos isso neste momento em que Roraima vivencia problemas tão graves será mais um desserviço em relação à economia daquele Estado. Isso significará ferir de morte aquele Estado e seus consumidores. Sr. Presidente, gostaria de parabenizar o ex-Governador Getúlio Cruz, que, em 2007, propôs ao Deputado Édio que apresentasse aqui um projeto para criação dessas Áreas de Livre Comércio. Solicito ao Deputado Aguinaldo Ribeiro que exclua do texto da reforma tributária as Áreas de Livre Comércio desses Estados, para que efetivamente possamos continuar competindo com os mercados dos outros Estados e dos países vizinhos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-30T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=6%2F7%2F2023&txPagina=12&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional do Quadrilheiro Junino,Quadrilha junina,Festa junina",
    "sumario" : "Transcurso do Dia Nacional do Quadrilheiro Junino.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Para discursar. Sem revisão do orador.) - (Falha na transmissão.) Gostaria de agradecer ao Senador Izalci Lucas, que assinou juntamente comigo o requerimento referente a esta sessão solene tão importante para os quadrilheiros. Ele, que é um quadrilheiro de coração, demonstra isso pelo amor que tem por todas as festas juninas do Distrito Federal e pelo amor que tem pela cultura do nosso movimento junino. Muito obrigado, Senador, por nos fazer importantes para as pessoas, para as famílias e para o Brasil. Gostaria de cumprimentar também o Deputado Federal Prof. Paulo Fernando, meu amigo do nosso Partido Republicanos, a Deputada Distrital Jane, o Hamilton Tatu, meu amigo de coração, os nossos dois presidentes das duas federações do DF, o da Liga Independente e o da União, Francisco e Márcio. Muito obrigado pela presença de vocês. Cumprimento todos os quadrilheiros e quadrilheiras que participam desta sessão solene e peço desculpas por não estar aí presente. Não consegui embarcar esta madrugada aqui em Roraima. Quanto aos voos daqui de Roraima para Brasília, há sempre muita dificuldade. Eu lhes peço desculpas por não estar aí para lhes dar um abraço e sentir essa emoção junto com vocês nesta sessão solene. Mas eu não poderia deixar de falar a todos hoje. Quero cumprimentar todos os quadrilheiros e quadrilheiras e todas as quadrilhas juninas do Distrito Federal, que representam muito bem o Brasil, com sua característica, com sua força, com sua garra e com seu sincronismo. Vocês fazem da cultura junina no DF o maior segmento cultural que existe no Distrito Federal. Parabéns a todos! Nós nos orgulhamos muito de todos vocês. Ontem, a Sabugo, que, em parte, está presente nesta sessão solene, se apresentou lá em Campina Grande, representou o DF. Fez uma excelente, uma linda apresentação. Eu assisti. Parabéns à Sabugo. Hoje, Si Bobiá a Gente Pimba também estará lá em Campina Grande para representar vocês. Em Canaã dos Carajás, no Pará, vamos nos encontrar com a Formiga da Roça, que vai representar a Liga, que vai competir num campeonato nacional, da CONFEBRAQ, a Confederação Brasileira de Entidades de Quadrilhas Juninas. A Eita Junino, grupo folclórico, vai representar Roraima lá no Pará. Vocês podem ver que estão aqui atrás de mim alguns troféus nacionais da Eita Junino. Isso quer dizer o quê? Isso quer dizer muita coisa em relação ao nosso movimento junino. Essa cultura popular, essa cultura universal, essa cultura que atinge o nosso coração enche-nos de orgulho e de paixão. A Eita Junino representa cada uma das quadrilhas juninas brasileiras também dentro do seu movimento, dentro da sua característica. Eu quero dizer a todos vocês, a todas as juninas do Brasil, a todos os quadrilheiros do País que hoje, além do Senador Izalci e de outros Parlamentares, temos um representante que fala também por nós de dentro do movimento junino. Nós estamos lutando para a instalação da frente parlamentar sobre o movimento junino. Com certeza, nos próximos dias, com as assinaturas que estão faltando, nós vamos fazer a instalação dessa frente e vamos ter muito mais força, com outros Parlamentares, para que possamos, cada vez mais, enaltecer e fazer com que o nosso movimento junino brasileiro cresça. Quero que vocês, junto com o Senador Izalci, façam uma grande festa durante esta sessão. Vou ficar acompanhando tudo daqui, através do Youtube. Com certeza absoluta, se eu for convocado, estarei de volta para falar alguma coisa. Parabéns a todos nós! Parabéns, Senador Izalci! Parabéns a todos os quadrilheiros e quadrilheiras do Brasil! Parabéns a todas as juninas brasileiras! Não vamos deixar de crescer. Somente assim vamos dar ao Brasil, sempre, nos meses de junho, julho, agosto, felicidade e também prosperidade, considerando a na nossa consciência e a nossa cultura. Boa tarde a todos! Anarriê, quadrilheiros!"
  }, {
    "dataHoraInicio" : "2023-08-08T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Defensoria Pública da União (DPU),Gratificação,Ofício,acumulação",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 7.836, de 2014, sobre a criação da gratificação por exercício cumulativo de ofícios e de função administrativa dos membros da Defensoria Pública da União.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Para proferir parecer. Sem revisão do orador.) - Boa tarde. É com muita honra e orgulho que me encontro nesta tribuna para tratar de um projeto tão importante para a população brasileira, para esta Casa Legislativa, para o Congresso Nacional. Eu gostaria de pedir a benção de Deus a mim e a todos os presentes, Deputados e Deputadas, em razão de tão importante matéria que vamos apreciar no momento. Presidente, neste início, eu faço um resgate histórico de uma data emblemática para o povo brasileiro, referente a essa instituição, a Defensoria Pública. Desde a primeira semana nesta Casa, há 6 meses, quando tomei posse, eu venho, com a ajuda de dois grandes Líderes do meu partido, o nosso Líder maior, Deputado Hugo Motta, e o nosso amigo Deputado Murilo Galdino, debruçando-me sobre esta matéria importante para as pessoas mais vulneráveis e mais carentes no Brasil. Esta data que vou citar é emblemática, Presidente. Dentre muitas datas referentes às pessoas mais carentes e mais simples no Brasil, referentes à instituição Defensoria Pública, vou pegar uma data mais próxima, de 10 anos atrás. Em 2013, Presidente, a Proposta de Emenda à Constituição nº 247, proposta por três Deputados Federais  Mauro Benevides, Alessandro Molon e André Moura , trouxe uma discussão que é muito importante para esta Casa, para o povo brasileiro. Refiro-me à discussão sobre a universalização do acesso à Justiça. Em 2014, esta Casa e o Senado Federal aprovaram a Emenda Constitucional nº 80, que foi chamada de \"Defensoria Pública para todos\" e trouxe um novo patamar normativo para a instituição. Além de obrigar o poder público a garantir o direito de acesso universal à Justiça, colocando o defensor público em todas as comarcas, em todas as circunscrições do Poder Judiciário  Federal, Estadual e do Distrito Federal , trouxe também, Excelência, meu Presidente, a possibilidade de a Defensoria Pública, por exemplo, ter iniciativa de lei. Além disso, expandiu o conceito e a missão da Defensoria Pública, colocando seus princípios institucionais dentro do regramento constitucional, e colocou a Defensoria Pública no rol exclusivo das funções essenciais à Justiça. Presidente, passo à leitura do meu parecer ao Projeto de Lei nº 7.836, de 2014. \"Nos termos do disposto no Regimento Interno da Câmara dos Deputados e do despacho da Presidência, cabe a esta Comissão examinar a proposição quanto ao mérito e quanto à sua compatibilidade ou adequação com o Plano Plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento Anual. No que tange ao mérito da presente matéria, ressalto que tanto a então Comissão de Trabalho, Administração e Serviço Público (CTASP) quanto a Comissão de Constituição e Justiça e de Cidadania (CCJC) manifestaram-se favoravelmente ao projeto em 2015. De fato, é meritória a presente matéria não só pelas razões já lançadas nos mencionados pareceres, mas, em especial, diante da simetria que busca promover, uma vez que aos membros do Poder Judiciário e do Ministério Público já é paga, desde 2014, semelhante gratificação\", ou seja, gratificação por exercício cumulativo de ofícios dos membros de cada uma das duas instituições. No entanto, tendo em vista o tempo decorrido desde o envio do projeto a esta Casa, em 2014, até a atualidade, entendo que há necessidade de aprimoramento do texto, de forma a contemplar mudanças nos cenários fáticos e legislativos que orbitam a DPU. A primeira delas diz respeito à criação da carreira de apoio e dos cargos em comissão e funções comissionadas na DPU pela Lei nº 14.377, de 2022, situação que justifica a exclusão das hipóteses de pagamento relacionadas ao acúmulo de função administrativa, uma vez que essas serão naturalmente remuneradas por esses cargos e funções recém-criados. Já a segunda se refere à necessidade de se impulsionar, em âmbito federal, o cumprimento do art. 98 do Ato das Disposições Constitucionais Transitórias (ADCT), segundo o qual deve haver defensores em todas as unidades jurisdicionais, situação que merece especial atenção do Congresso Nacional para viabilizar à DPU alternativas de expansão que sejam condizentes com as necessidades da população carente e vulnerável, com as possibilidades orçamentárias do órgão e com conjuntura econômica do País.\" Deputados, Deputadas, este projeto não é para os defensores públicos e para as defensoras públicas, não é para a Defensoria Pública; é para o povo brasileiro, para as pessoas mais carentes, que precisam do defensor público nos Municípios e nas circunscrições do Poder Judiciário Federal e Estadual. \"Nesse sentido, faço incluir no substitutivo que apresento dispositivo que aprimora a referida gratificação, permitindo que, dentro das possibilidades financeiras do órgão, ela seja paga para as finalidades de que trata o art. 98 do ADCT, qual seja, a ampliação do acesso à Justiça por meio da interiorização da DPU, criando a possibilidade de o defensor ou a defensora pública federal acumular suas atividades ordinárias onde a DPU já está instalada com aquela decorrente de novos ofícios que venham a atender, conforme regulamentação do órgão, Municípios que ainda não contam com a presença da DPU. Em relação à adequação financeira e orçamentária. O art. 169, § 1º, da Constituição, dispõe que a concessão de qualquer vantagem ou aumento de remuneração só poderá ser efetivada se houver prévia dotação orçamentária suficiente para atender às projeções de despesa de pessoal e aos acréscimos dela decorrentes e, ainda, se houver autorização específica na Lei de Diretrizes Orçamentárias. Em observância ao dispositivo constitucional, o art. 116 da Lei nº 14.436, de 2022 (LDO/2023), que estabelece as diretrizes para a elaboração e execução da Lei Orçamentária de 2023, autoriza apenas a concessão de vantagens ou aumentos de remuneração e alterações de estrutura de carreiras até o montante dos limites orçamentários constantes de anexo discriminativo específico da Lei Orçamentária de 2023 (Anexo V da LOA 2023), cujos valores deverão constar da programação orçamentária e ser compatíveis com os limites da Lei de Responsabilidade Fiscal. No caso, o Anexo V da Lei Orçamentária para 2023 contém autorização para a aprovação deste projeto, conforme discriminado no item II.4.3, com dotação prévia de cerca de R$ 10 milhões. A manifestação do órgão técnico da DPU, que apresenta as premissas e metodologias de cálculo utilizadas em atendimento ao art. 17 da Lei de Responsabilidade Fiscal e ao art. 115 da LDO/2023, demonstra que os recursos autorizados na LOA 2023 são suficientes para o impacto no exercício e seus efeitos anualizados. Em face do exposto, pela Comissão de Finanças e Tributação, votamos, no mérito, pela aprovação da matéria e por sua compatibilidade e adequação orçamentária e financeira, na forma do substitutivo que ora apresentamos.\" Obrigado, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO DEFENSOR STÉLIO DENER (SEM REGISTRO TAQUIGRÁFICO). [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-08-31T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Superior Tribunal de Justiça,indicação,Advogada,Congratulação\r\nSupremo Tribunal Federal (STF),Ministra do Supremo Tribunal Federal,indicação,Presidente,Fundação Nacional dos Povos Indígenas (Funai),Indígena,Advogada,Roraima",
    "sumario" : "O Deputado parabenizou a advogada Daniela Teixeira pela indicação para o cargo de Ministra do Superior Tribunal de Justiça - STJ. Enfatizou sua formação e contribuição com a criação de leis pela Casa. Em seguida, defendeu que o Presidente Lula indique a ex-Deputada e Presidente da Funai, Joenia Wapichana, para Ministra do STF. O orador enalteceu a história a sua história vida, tornando-se a primeira indígena a concluir faculdade de Direito em Roraima e a passar no exame da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, bom dia. Bom dia a todos os colegas e as colegas que se encontram presentes. Vim aqui parabenizar a Dra. Daniela Teixeira pela indicação ao STJ. Como advogado e como Defensor Público, pude conviver por alguns períodos com a Daniela, dentro da Ordem dos Advogados do Brasil, quando ela foi Conselheira Federal da Ordem juntamente comigo. E é uma honra poder ver uma colega ascender ao STJ, para fazer valer todos os princípios de Direito, com a formação e a envergadura da Dra. Daniela, que muito contribuiu com esta Casa, inclusive com a criação de leis. Uma das leis com que ela contribuiu tem o nome da filha dela, Maria Júlia. Quando ela estava grávida, esperou uma audiência no Conselho Nacional do Ministério Público por muitas horas. Depois da audiência, teve que ir direto fazer o parto, em virtude da demora. Parabéns, Dra. Daniela, pela ascensão! Presidente, gostaria também de fazer uso da palavra para apoiar uma amiga, uma profissional, uma indígena do Estado de Roraima. Sua história começou em 1993, nos bancos da Universidade Federal de Roraima, quando estava cursando Direito. Em 1997, terminou a faculdade de Direito. Foi a primeira indígena de Roraima a terminar a faculdade de Direito. Logo depois, passou no exame da OAB e foi a primeira indígena a ser advogada no Brasil. Onze anos depois, em 2008, essa advogada indígena foi ao STF para defender a demarcação contínua da Terra Indígena Raposa Serra do Sol. Com muita propriedade, essa indígena, nessa defesa junto ao STF, fez com que os Ministros daquela época pudessem ter uma dimensão dos direitos dos povos indígenas em Roraima. Dez anos depois é eleita a primeira Deputada Federal indígena no Brasil. E agora, em 2023, torna-se a primeira mulher indígena a assumir a FUNAI. Trata-se de Joenia Wapichana, indígena de Roraima, que tem seu nome hoje à disposição do Presidente Lula para integrar o STF, o mesmo Tribunal em que, em 2008, foi a primeira indígena advogada a defender as causas indígenas. Apoio o nome da Deputada Joenia Wapichana, da Presidente da FUNAI Joenia, para que integre como mulher, como indígena, a mais alta Corte do Brasil. Era essa a minha fala. Presidente, gostaria que a minha fala fosse divulgada nos meios de comunicação da Casa e também no programa A Voz do Brasil. Muito obrigado. Bom final de semana a todos."
  }, {
    "dataHoraInicio" : "2023-09-04T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cultura (artes),Crescimento econômico,Música,Esporte,Turismo,Lei Paulo Gustavo,Prefeito,Boa Vista (RR),Governo estadual,Roraima",
    "sumario" : "O Deputado destacou a importância da cultura como um setor econômico vital, representando 4,5% do PIB do Brasil. Parabenizou os apoiadores da cultura nacional e elogiou o Governador de Roraima, Antonio Denarium, por assinar recentemente uma lei de incentivo à cultura estadual. Além disso, mencionou o lançamento do edital da Lei Paulo Gustavo pelo Prefeito de Boa Vista, Arthur Henrique, e o Presidente da Fundação de Educação, Turismo, Esporte e Cultura de Boa Vista - FETEC, que promete impulsionar os segmentos culturais em Roraima. Também agradeceu aos cantores Pablo e João Gomes por apoiarem a jovem cantora roraimense Marília Tavares, destacando seu sucesso nas paradas musicais do País. O orador instou líderes de Roraima a também incentivar o esporte com leis estaduais e municipais.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Obrigado, Presidente. Gostaria de falar desta tribuna, pelo menos a este Plenário, sobre um tema que é pouco debatido e falado: a cultura. Todos os senhores, colegas Deputados e Deputadas, representantes de seus Estados, têm seus segmentos culturais com uma potência muito grande e que vêm reforçar toda a economia do Brasil, por exemplo, este ano chegando a 4,5% do PIB. Então, em relação a isso, Presidente, gostaria de parabenizar os incentivadores da cultura no Brasil e também o Governador do meu Estado, Antonio Denarium, por ter assinado na semana passada a lei de incentivo à cultura estadual, que, com certeza, vai fazer com que vários projetos de Roraima contemplem os diversos segmentos culturais do nosso Estado. De igual modo, o Prefeito de Boa Vista, Arthur Henrique, juntamente com o Presidente da FETEC  Fundação de Educação, Turismo, Esporte e Cultura de Boa Vista, lançam ainda agora em setembro o edital da Lei Paulo Gustavo. Com certeza, nós teremos 4 meses promissores em Roraima em relação aos segmentos culturais. Por falar em cultura, Presidente, gostaria de agradecer publicamente ao cantor Pablo, que resolveu apadrinhar uma jovem cantora roraimense, de 17 anos, chamada Marília Tavares. Quero agradecer ao cantor Pablo, que está proporcionando à Marília ser conhecida em todo o Brasil. Quero agradecer também ao cantor João Gomes, que anteontem publicou vídeo em sua rede social ouvindo Marília Tavares. E quero parabenizar essa nossa cantora Marília Tavares, que, com apenas 17 anos, já está nas paradas musicais de todo o Brasil. É isso que eu gostaria de colocar a V.Exa. e também pedir aos nossos líderes do Estado de Roraima, tanto o Governador do Estado, Antonio Denarium, como o Prefeito Arthur Henrique, que, além de proporcionar visibilidade à cultura do nosso Estado, possam também incentivar o nosso esporte roraimense com leis estaduais e municipais. Nós precisamos também, em todo o Brasil, dar exemplo. O Estado de Roraima, com certeza, com esses dois nossos líderes de lá, vai dar exemplo ao Brasil com lei estadual e municipal de incentivo ao esporte. Presidente, gostaria que V.Exa. colocasse a minha fala também no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aposta esportiva,Loteria,Destaque,Republicanos (partido político),destinação,percentual,Secretaria de Município,Secretaria de Estado,Esporte\r\nEsporte,Inclusão social\r\nProfessor,Esporte,Roraima,transformação,Criança,Adolescente\r\nSecretaria de Município,Secretaria de Estado,Esporte,Roraima,criação",
    "sumario" : "O Deputado elogiou a aprovação da lei das apostas e enfatizou a importância do destaque apresentado por seu partido, o Republicanos, que destina 0,5% da arrecadação das apostas esportivas para as Secretarias Municipais e Estaduais de Esporte. Destacou a importância do esporte como um meio de inclusão social e elogiou a medida como um passo crucial para o desenvolvimento do esporte no Brasil. Também agradeceu a todos os professores do Estado de Roraima que fazem do esporte o seu modo de vida e transformam a educação de jovens e crianças. Concluiu lembrando a necessidade de criação da Secretaria Estadual e da Secretaria Municipal de Esporte de Roraima.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Erika Kokay, é uma honra vir falar aqui na tribuna sob o comando da Presidência de V.Exa., em quem tanto me inspiro e me espelho nesses 8 meses há que eu estou aqui colaborando com o Brasil e com Roraima. Eu vim falar sobre a lei das apostas, que foi aprovada ontem por esta Casa, no tocante especificamente a um destaque apresentado pelo meu partido, o Republicanos, e parabenizar toda a nossa bancada e o nosso Líder Hugo Motta, juntamente com o nosso Presidente Marcos Pereira, por essa iniciativa. Exclusivamente por se tratar de lei em relação às apostas esportivas, o Republicanos fez um destaque para que 0,5% de todo o valor arrecadado nas apostas esportivas no Brasil fosse passado para as Secretarias Municipais de Esportes e para as Secretarias Estaduais de Esporte. Os nobres colegas Deputados e Deputadas sabem que o esporte talvez seja a maneira mais cristalina dentro de uma sociedade de inclusão social. O esporte, inclusive, muda vidas. O esporte faz com que aquela pessoa, aquela criança, aquele jovem, aquele atleta, às vezes da periferia da cidade, torne-se um ícone, torne-se uma grande expressão de um País, como há muitos exemplos no Brasil. O esporte precisa, sim, de mais investimento não só de nós aqui do Legislativo, quando aprovamos leis como a de ontem. O esporte precisa muito mais de investimentos que não venham apenas das empresas privadas. O esporte precisa, de fato, que os Governos  refiro-me ao Governo Federal, aos Governos Municipais e Estaduais  tenham um olhar diferenciado. Não é à toa que o Brasil é muito  e muito  fraco quando se trata do esporte mundial, porque nós não investimos ou investimos muito pouco no esporte. Então quero aqui agradecer a todos os que colaboraram ontem com o Republicanos e aprovaram esse destaque, segundo o qual 0,5% da arrecadação total das apostas de esporte vai agora para as Secretarias Municipais e Estaduais de Esporte. Isso equivale a quê? Dados, mesmos informais, hoje nos dizem que mais de 100 bilhões de reais são arrecadados anualmente pelas apostas esportivas. Vou repetir: mais de 100 bilhões; 0,5% significa dizer que 5 bilhões em 1 ano podem ser transferidos para as Secretarias Municipais e Estaduais de Esportes, para que possam lá na ponta fazer com que o esporte nos Estados, nos Municípios e no Brasil cresça. Sr. Presidente, foi muito importante ontem esse destaque do Republicanos. Quero chamar a atenção especificamente para o meu Estado, o Estado de Roraima, e aqui agradecer a todos os professores, todas as pessoas que fazem do esporte o seu modo de vida e fazem do esporte, principalmente, o modo de vida das crianças e dos jovens de Roraima  os professores da base, os professores de todas as modalidades. Gostaria de saudar aqui todos os professores de Roraima e dizer a eles que podem contar comigo nesta assertiva de cobrar do nosso Governo do Estado de Roraima, cobrar do nosso Município de Boa Vista, Capital de Roraima, a necessidade de termos a Secretaria Estadual de Esporte de Roraima, de termos a Secretaria Municipal de Esporte de Roraima. Lembro ao nosso Governador Antonio Denarium e ao Prefeito Arthur Henrique que a lei aprovada ontem é bem clara: a transferência vai se dar apenas para as secretarias estaduais de esporte e secretarias municipais de esporte. Com isso, gostaria de agradecer muito por esta fala, Sra. Presidente, Deputada Erika Kokay, e pedir a V.Exa. que autorizasse a divulgação da minha fala nas redes de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado e bom final de semana a todos, depois deste nosso trabalho de hoje."
  }, {
    "dataHoraInicio" : "2023-09-19T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Servidor público,Ex-Território,inclusão,Quadro em extinção,Administração federal,Senado Federal,Aprovação\r\nAmapá,Roraima,Rondônia,Ex-Território,Servidor público,reconhecimento,Ministra de Estado,Ministério da Gestão e da Inovação em Serviços Públicos",
    "sumario" : "O Deputado destacou a importância da Proposta de Emenda à Constituição nº 7, de 2018, recentemente aprovada pelo Senado, que estende o reconhecimento de direitos dos servidores públicos de Roraima, Amapá e Rondônia até 1998. Ressaltou as dificuldades enfrentadas por esses Estados após sua formação e a necessidade de reconhecimento pelo Governo Federal. Também chamou a atenção da Ministra Esther Dweck para compreender o papel desses servidores na construção do alicerce dos novos Estados.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Pompeo de Mattos, boa tarde. Cumprimentando V.Exa., cumprimento também os demais colegas que estão no plenário. Vim falar um pouco do meu Estado e também dos Estados do Amapá e de Rondônia, que, no início de sua formação, tiveram dificuldades em relação à estruturação da administração pública, seja ela municipal, estadual ou federal. Por exemplo, Roraima e Amapá, que eram territórios e foram transformados em Estados em 1988, tiveram grandes dificuldades em relação à implementação dos trabalhos que eram executados pela administração, seja ela municipal, estadual ou federal. Tudo isso, Presidente, se trouxe para uma discussão em relação aos direitos desses servidores que eram recepcionados, à época, ou pelo Município, ou pelo Estado, ou mesmo pela União, de forma precária. Isso aconteceu nesses Estados. E esta Casa reconhecidamente aprovou legislações para que os servidores desses ex-territórios e também de Rondônia fossem incorporados e enquadrados como servidores da União. Esse enquadramento hoje é feito por uma comissão especial do Governo dentro do Ministério, para que esses direitos sejam reconhecidos. E agora, Presidente, o Senado aprovou, no dia 15, a Proposta de Emenda à Constituição nº 7, de 2018, que estende o reconhecimento desses direitos até o ano de 1998. E eu trago isto a esta Casa porque certamente PEC 7 será discutida na Câmara Federal, onde nós temos que ter a compreensão dos direitos desses servidores do Amapá, de Roraima e de Rondônia em relação a tudo o que eles fizeram de produtivo para a administração pública naquela década. Quero chamar a atenção da Ministra Esther Dweck, Presidente, porque ela, que na década de 90 ainda era uma estudante  se formou em 1998 , tem que ter a compreensão do que as pessoas faziam no Amapá, em Roraima e em Rondônia, do alicerce que construíam para a União. Ela tem que ter a compreensão do que essas pessoas faziam na administração pública desses então novos Estados. Ministra Esther, é necessário o reconhecimento do Governo Federal. Aliás, foi no segundo Governo Lula que se iniciou o processo de enquadramento desses então servidores, e é necessário que esta Casa se debruce sobre isso. Presidente, espero que V.Exa. possa divulgar a minha fala nos meios de comunicação desta Casa e no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Estiagem,Seca,Região Norte,Desastre ambiental,Falecimento,Fauna aquática,Cooperação política,Governo federal,Governo estadual,Plano de contingência,População,Assistência humanitária,prevenção,Secretaria Especial de Saúde Indígena (Sesai)",
    "sumario" : "O Deputado abordou a preocupação crescente com a intensa estiagem e as altas temperaturas, principalmente na Região Norte do Brasil. Destacou o impacto desse fenômeno climático, ao citar as consequências devastadoras para a fauna, exemplificando com a morte de centenas de botos no Amazonas e Pará. Alertou sobre os riscos iminentes para comunidades, vilas e vilarejos, reforçando a urgência de um plano de contingência por parte do Governo Federal em colaboração com os governos estaduais. Com base em projeções meteorológicas, mencionou a possibilidade de mortes devido à falta de água e ao calor extremo até dezembro. Reportou temperaturas de 41 graus enfrentadas em Boa Vista (RR) e pediu a divulgação de sua fala nos meios de comunicação da Casa para sensibilizar o Governo Federal a agir prontamente.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, obrigado pela palavra. Venho aqui, na tarde de hoje, tocar em um assunto que assola todo o Brasil: o clima, a quentura e a estiagem que assolam todo o País, sobretudo a Região Norte. Nossos Estados  Amazonas, Acre, Rondônia e Amapá  estão sofrendo com a estiagem, que, inclusive, deixa todos os governantes daqueles Estados preocupados. Há centenas de mortes de botos no Amazonas e no Pará, e outros problemas com a natureza podem ocorrer nas vilas, nas comunidades, nas vicinais, nos pequenos vilarejos. Nós temos que chamar a atenção do Governo Federal e desses Governos Estaduais para isso. A população que se encontra no interior desses Estados precisa de um plano urgente de contingência por parte do Governo Federal, associado a um trabalho que deve ser desenvolvido, juntamente com os Governos Estaduais, para que o povo desses Estados não venha a sofrer nos próximos dias e nos próximos meses. Até dezembro a estiagem na Região Norte é dura. E os dados meteorológicos dizem que pode haver, sim, inclusive, a morte de pessoas em virtude da falta de água e da quentura na Região Norte. Peço ao Governo Federal, aos Ministérios que têm competência para fazer um plano de contingência, associados a demais instituições como, por exemplo, a SESAI, que cuida da saúde indígena, aos DSEIs dos nossos Estados, a todas as Secretarias Estaduais, que nós possamos fazer um plano de prevenção e não deixemos que a população dos Estados da Região Norte venha a sofrer nesses próximos meses de outubro, novembro e dezembro. Nós que estamos lá na Região Norte, ontem, por exemplo, em Roraima, especialmente em Boa Vista, enfrentamos 41 graus. Imaginem as pessoas que estão no interior, nas comunidades desses Estados, onde a estiagem já é natural! Presidente, eu gostaria que V.Exa. autorizasse a divulgação desta minha fala nos meios de comunicação da Casa, para que o problema chegasse ao Governo Federal, e, de fato, pensássemos em um plano rapidamente."
  }, {
    "dataHoraInicio" : "2023-10-24T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Roraima,Boa Vista (RR),Energia elétrica,Venezuela,Crítica,Ministro de Estado,Ministério de Minas e Energia,Presidente da República,Defesa,Linhão de Tucuruí\r\nUnião,Recursos públicos,Política social,Imigração,Venezuela,Roraima",
    "sumario" : "O Deputado se posicionou contra a decisão do Governo Federal de comprar energia da Venezuela para utilização pelo Estado de Roraima. Criticou. Destacou a imigração venezuelana em Roraima, enfatizando a necessidade de apoio federal para lidar com a questão social resultante. Pediu ao Ministro de Minas e Energia, Alexandre Silveira, e ao Presidente Lula, que priorizem o apoio financeiro ao Estado. Instou a Casa a tomar medidas legislativas ou judiciais para impedir o acordo energético com a Venezuela, propondo a rápida conclusão do Linhão de Tucuruí como alternativa para fornecer energia a Roraima, evitando assim despesas mensais significativas com a energia venezuelana.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente Pompeo, obrigado pela concessão da palavra. Trago a esta Casa um assunto, no dia de hoje, que relata mais uma impropriedade de decisões tomadas pelo Governo Federal  um absurdo: a possibilidade de termos em Roraima novamente energia da Venezuela, que não funciona nem mesmos para os venezuelanos, a energia de Guri. Como relatado pela imprensa, o Ministro de Minas e Energia, Alexandre Silveira, foi à Venezuela. E, entre aspas, estas são as palavras do Ministro, como traz a imprensa: \"Queremos voltar da Venezuela com datas marcadas. Se a linha estiver segura e a produção de energia em Guri estiver dentro da normalidade, acredito que em 30 dias já vamos ter essa energia chegando em Boa Vista\". Ministro Silveira e Presidente da República, Boa Vista e Roraima não precisam da energia da Venezuela. Boa Vista e Roraima precisam, sim, da ajuda do senhor, Presidente Lula, e de todos os Ministros, mas para a imigração desenfreada que temos ainda nos dias de hoje. Ministro, entre no Instagram de qualquer Vereador da Capital Boa Vista, entre no meu Instagram, que o senhor vai ver, no dia de hoje, as praças de Boa Vista lotadas de imigrantes venezuelanos. Precisamos, Ministro e Sr. Presidente da República, que V.Exas. paguem ao Governo do Estado de Roraima o que deve a União, o que deve o Governo passado e o que deve o seu Governo neste ano. O povo roraimense, o nosso Estado de Roraima precisa do aporte, da ajuda do Governo Federal, para que possamos enfrentar todas as questões sociais inerentes à imigração. Precisamos de ajuda na saúde, na educação, na segurança pública, principalmente. Todos os dias, Presidente, voos lotados de venezuelanos saem de Roraima. E 80%, 90% dos aviões que saem todos os dias de Roraima são de venezuelanos. Só ficam lá as pessoas que não prestam, as pessoas que não são enviadas para outros Estados. Presidente Pompeo de Mattos, eu peço a esta Casa e a todos os Parlamentares que juntos tomemos alguma medida legislativa, quiçá, judicial, para inibir que o Governo faça isso. Se tem que haver economia em relação à energia da Venezuela, que se faça a obra do Linhão de Tucuruí, que liga Roraima ao restante do Brasil, de modo rápido, e não se alugue novamente energia da Venezuela. Se, em 2015, eram 25 milhões de reais por mês, imaginem quanto será, nos dias atuais, mensalmente, esse aluguel de energia da Venezuela! Sr. Presidente, peço a V.Exa. que a minha fala seja publicada nos meios de comunicação da Casa e no programa A Voz do Brasil. Que Deus abençoe o Brasil e Roraima!"
  }, {
    "dataHoraInicio" : "2023-10-26T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem",
    "sumario" : "O Deputado homenageou os 40 anos de criação do jornal Folha de Boa Vista, do Estado de Roraima.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, obrigado. Quero dar parabéns ao maior jornal de circulação de Roraima, a Folha de Boa Vista, pelos seus 40 anos. Esse jornal nasceu há 40 anos e tem como proprietários o ex-Governador Getúlio Cruz e sua família: a Nazaré, a Paula, o Getúlio Filho, o Alberto, a Carol, que fazem do jornal Folha de Boa Vista a imprensa necessária e de honra de Roraima. Parabéns, Folha de Boa Vista, por seus 40 anos! Tenho certeza absoluta de que a Folha de Boa Vista contribui muito para o desenvolvimento do nosso Estado, levando matérias sérias para toda a população através dos seus meios de comunicação. Parabéns, Folha de Boa Vista! Que Deus abençoe todos os que fazem a imprensa em Roraima, sobretudo a Folha de Boa Vista! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Isenção tributária,Doação,Medicamento,Entidade filantrópica",
    "sumario" : "O Deputado proferiu parecer ao Projeto de lei nº 4.719, de 2020, que dispõe sobre isenção de tributos federais, nos termos do Código Tributário Nacional, para a doação de medicamentos para entidades reconhecidas como de utilidade pública.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Para proferir parecer. Sem revisão do orador.) - Obrigado, Presidente. Boa noite a todos. Inicialmente, gostaria de parabenizar o autor deste importante projeto, General Peternelli, de São Paulo, e o Relator Moses Rodrigues. Com muita honra, nosso Partido Republicanos pediu para relatar esta importante matéria que diz respeito, especificamente, à possibilidade de indústrias farmacêuticas fazerem a doação de remédios que estão vencendo sem qualquer tributação. É muito simples a matéria, mas de grande importância para todo o Brasil, em virtude de que há a possibilidade, agora, de a indústria da farmácia fazer a doação de remédios sem qualquer tributação, para que outras entidades também possam fornecê-los a pessoas que fazem uso deste tipo de medicamento, e, com eficácia, tratar as pessoas. Sr. Presidente, peço permissão para passar diretamente ao voto. Conclusão do voto: \"Ante o exposto: a) Pela Comissão de Saúde, no mérito, somos pela aprovação do Projeto de Lei nº 4.719, de 2020; b) Pela Comissão de Finanças e Tributação, somos pela não implicação financeira ou orçamentária da matéria em aumento ou diminuição da receita e da despesa pública da União; e, no mérito, somos pela aprovação do Projeto de Lei nº 4.719, de 2020, (...); c) Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 4.719, de 2020 (...).\" Presidente, essa é a conclusão do voto."
  }, {
    "dataHoraInicio" : "2023-11-30T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Energia elétrica,Importação,Exército,Venezuela,Roraima,Comissão da Amazônia e dos Povos Originários e Tradicionais (CPOVOS),Comissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS),Audiência pública\r\nGuiana,Soberania nacional,Plebiscito,Venezuela",
    "sumario" : "O Deputado mencionou que solicitou uma audiência pública nas Comissões da Amazônia e do Meio Ambiente para discutir o desejo do Governo Federal de importar energia da Venezuela, destacando sua relevância para Roraima e o Brasil. Expressou sua preocupação com um plebiscito que ocorrerá na Venezuela, no qual será discutida a reivindicação de soberania sobre parte do território da Guiana. Alertou sobre a marcha do exército venezuelano em direção a Roraima e pediu a suspensão da importação de energia da Venezuela até que a situação seja resolvida.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Bom dia, Presidente Prof. Paulo Fernando. Gostaria de cumprimentar todos os Deputados e Deputadas presentes, a Senadora Damares Alves e a nossa colega do Republicanos que vai tomar posse em mandato nesta Casa daqui a pouco. Presidente Prof. Paulo Fernando, vim à tribuna hoje dizer que solicitei uma audiência pública em duas Comissões: a Comissão da Amazônia e a Comissão de Meio Ambiente, para tratar justamente do desejo do Governo Federal de importar novamente energia de Guri, na Venezuela. Essa audiência pública estava marcada para o próximo dia 5, terça-feira, mas nós estamos, a pedido de alguns integrantes do Ministério e do próprio Ministro, que está em viagem à COP, tentando marcar outra data para realizá-la, porque, com certeza absoluta, é uma audiência de suma importância para o Brasil e para Roraima. Então, gostaria de comunicar isso ao Plenário. Gostaria de chamar a atenção de todos os Deputados e Deputadas e também da Senadora Damares, que se encontra aqui, para refletirmos profundamente sobre o que vai acontecer na Venezuela no próximo domingo. Lá vai acontecer um plebiscito no qual a pergunta mais importante é se a Venezuela deve reivindicar soberania sobre quase 70% do território da Guiana, ou seja, se a Venezuela deve requerer soberania sobre um espaço da Guiana que já é discutido há séculos, através de tratados internacionais. A minha preocupação, Deputado Prof. Paulo Fernando, é em relação ao fato de que existe uma marcha do exército venezuelano, neste momento, rumo a Roraima, rumo ao Brasil. Nós estamos preocupados em Roraima com esse referendo que vai acontecer na Venezuela. Para encerrar, gostaria de justificar a minha preocupação sobretudo pelo fato de que nós no Brasil fazemos fronteira com a Guiana e com a Venezuela. Nós estamos preocupados com esse detalhe. Quero solicitar que se suspenda de vez qualquer importação de energia da Venezuela, enquanto não se resolver esse plebiscito. Gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil e nos veículos de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei de Diretrizes Orçamentárias (LDO),Emenda,Recursos públicos,União,Município,endividamento,Aprovação",
    "sumario" : "O Deputado expressou sua honra em participar da aprovação da Lei de Diretrizes Orçamentárias (LDO) no Congresso. Destacou a felicidade em ver uma emenda de sua autoria, que trata da possibilidade de Municípios endividados receberem recursos federais, ser aprovada.",
    "transcricao" : "O SR. DEFENSOR STÉLIO DENER (Bloco/REPUBLICANOS - RR. Sem revisão do orador.) - Presidente, é com muita honra que, mais uma vez, subo a esta tribuna. Cumprimento todos os Deputados e todas as Deputadas, todos os Senadores e todas as Senadoras, porque há pouco nós aprovamos na sessão do Congresso a LDO. Apesar de todas as nossas diferenças em relação aos nossos pensamentos, sejam elas em relação ao mérito das ações e políticas públicas no Brasil, nos Estados e nos Municípios, sejam elas ideológicas, eu gostaria aqui, com muita felicidade, neste meu primeiro mandato, com apenas 10 meses completados no início de dezembro, falar da honra de ter participado com todos os senhores e as senhoras da aprovação dessa LDO, embora, é claro, todos nós tenhamos as nossas convicções contrárias em muitos temas que foram discutidos aqui neste Congresso Nacional por Senadoras, Senadores, Deputadas e Deputados. Eu quero falar aqui da minha felicidade, principalmente, Presidente, em virtude do fato de que uma emenda deste singelo Deputado Federal de Roraima, defensor público de carreira, foi colocada em pauta e foi aprovada por todos nós do Congresso Nacional, Senado e Câmara. Essa emenda trata especificamente da possibilidade de todos os Municípios brasileiros com menos de 50 mil habitantes que estejam endividados, com certidões negativas no CAUC, receberem recursos provenientes do Governo Federal, de RP2, recursos que possam somar com as políticas públicas brasileiras e com os Municípios na ponta. É muito interessante nós nos debruçarmos sobre políticas públicas que realmente afetem as pessoas no Brasil positivamente. Então, eu quero parabenizar todos. Esta é a última semana, praticamente, dos trabalhos aqui no Congresso Nacional. Então, desejo um feliz Natal e um ano de 2024 com muita sabedoria a todos os Deputados e Deputadas e a todos os Senadores e Senadoras, para que possamos efetivamente buscar, nas nossas concepções individuais, o melhor para o Brasil, o melhor para os Estados, o melhor para os Municípios e o melhor para as famílias brasileiras. Salve o Brasil! Deus abençoe a todos! Gostaria, Presidente, que V.Exa. divulgasse esta minha fala nos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220539/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220539/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220539/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}