{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-07T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Irmão,Orador,Deputado estadual,Presidente,Assembleia Legislativa,Paraíba,Atuação parlamentar pregressa",
    "sumario" : "Presença no plenário do Presidente da Assembleia Legislativa do Estado da Paraíba, Deputado Adriano Cezar Galdino de Araújo, irmão do orador.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Pela ordem. Sem revisão do orador.) - Presidente Arthur Lira, gostaria de solicitar o registro do meu pronunciamento nos meios de comunicação desta Casa. Hoje é um dia muito especial. Quero registrar a presença do nobre Deputado Estadual e Presidente da Assembleia Legislativa da Paraíba, Adriano Galdino, meu irmão. Ele é jovem, humilde. Ele foi vendedor de confeitos, garçom do Pocinhos Clube, Vereador na cidade de Pocinhos, Prefeito de sua terra natal por três mandatos, Deputado Estadual por quatro mandatos, Presidente da Assembleia Legislativa por cinco biênios consecutivos. Hoje, ele é um dos grandes responsáveis por eu, um filho do povo, estar aqui, como Deputado Federal, representando a Paraíba e os que mais precisam nesta Casa. Sr. Presidente, é um momento muito emocionante estar ao lado de Adriano Galdino. Gostaria que minha mãe e meu pai estivessem aqui presentes para nos acompanhar neste momento. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-08T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem\r\nDeputado federal,Eleição,agradecimento,Eleitor,Paraíba\r\nGoverno federal,Transposição de Águas do Rio São Francisco,Adutora,Paraíba,conclusão",
    "sumario" : "Saudações às mulheres brasileiras, em especial às paraibanas. Agradecimento aos eleitores, Prefeitos Municipais, Vereadores, lideranças políticas e familiares pela eleição do orador. Transcurso do Dia Internacional da Mulher. Necessidade de conclusão das obras da Adutora do Pajeú, para transposição de águas do Rio São Francisco ao sertão nordestino.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Boa tarde, Sra. Presidenta. Boa tarde, colegas Deputadas e Deputados. Quero parabenizar e homenagear, neste dia tão especial, todas as mulheres, inclusive as servidoras, as que trabalham na imprensa, as que estão presentes aqui. Ao saudar minha esposa, Rossana, e minha filha, Marina, saúdo todas as mulheres paraibanas. Agradeço, mais uma vez, os mais de 112.890 votos que me fizeram chegar até aqui. Subo a esta tribuna neste dia tão especial pois tenho certeza de que a maioria desses votos foi de mulheres, que me fizeram chegar até aqui para representar a querida Paraíba. No Dia das Mulheres, quero homenagear a minha mãe, uma mulher humilde, guerreira, que saiu de Pocinhos, uma cidade pequena. D. Elizabete não tinha ensino fundamental, mas, através da educação e de muito esforço, conseguiu formar os oito filhos. Quero saudar meu irmão Adriano Galdino, que está presente em Brasília. Ele, que é Deputado Estadual e Presidente da Assembleia Legislativa da Paraíba, conseguiu ajudar minha mãe a criar os irmãos, junto com os mais velhos. Hoje eu estou como Deputado, em Brasília, e Adriano Galdino está como Deputado Estadual e Presidente da Assembleia Legislativa, na Paraíba. São os filhos do povo chegando a Brasília para representar o povo da Paraíba. Agradeço a todos que fizeram essa história se tonar realidade. Agradeço a todos os meus irmãos, aos familiares, aos meus filhos Antônio e Pedro, a todos os Prefeitos, aos Vereadores, às lideranças da Paraíba que me possibilitaram estar hoje em Brasília e usar da palavra nesta tribuna  isso me emociona muito  neste dia tão especial. Minha mãe foi quem fez mudar a nossa família. Através da educação, nós mudamos a realidade de uma família de oito filhos do interior da Paraíba. Muitas vezes, não havia com o que se alimentar em casa, mas, através do estudo, da educação, do esforço da minha mãe, do meu pai, dos meus irmãos mais velhos, formaram-se os oito filhos. Hoje, meu irmão é Deputado Estadual, Presidente da Assembleia Legislativa, e eu estou como Deputado Federal, o que muito me orgulha e me honra. Quero agradecer a todos que trabalharam na campanha vitoriosa, a todas as lideranças do Estado inteiro. Deixando os agradecimentos um pouco de lado, quero aproveitar o resto do meu tempo para dizer que ontem estive com o Ministro Alexandre Padilha e hoje estive com o Vice-Presidente e Ministro Geraldo Alckmin para tratar da conclusão das obras das adutoras do Rio São Francisco na Paraíba. As obras da transposição do Rio São Francisco foram feitas pelo Presidente Lula, mas ficou faltando terminar os braços. As obras da Adutora do Pajeú precisam ser concluídas. Em várias cidades, hoje, não há água para beber. Várias mulheres estão comemorando o seu dia hoje, nas cidades de Teixeira, Maturéia, Desterro, Cacimbas, mas não têm água para dar a seus filhos, não têm uma gota de água na torneira para preparar o seu alimento. Apenas 15 quilômetros da Adutora do Pajeú precisam ser concluídos, para levar água à região e melhorar a qualidade de vida dessas pessoas. Tenho certeza de que o Presidente Lula, um nordestino que sofreu com a seca, vai olhar com carinho para essa situação. Faço aqui esse apelo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,transformação,Cargo público,Ministério Público do Trabalho (MPT),Ministério Público da União (MPU)",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 3.006, de 2022, sobre a transformação de cargos de Analista e de Técnico do Ministério Público da União em cargos de Subprocurador-Geral do Trabalho, Procurador Regional do Trabalho e em cargos em comissão, código CC-4, no âmbito do Ministério Público do Trabalho.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Para proferir parecer. Sem revisão do orador.) - Projeto de Lei nº 3.006, de 2022, que dispõe sobre a transformação de cargos de analista e técnico do Ministério Público da União em cargos de Subprocurador-Geral do Trabalho e Procurador Regional do Trabalho e em cargos em comissão, código CC-4, no âmbito do Ministério Público do Trabalho. Autor: Procuradoria-Geral da República. \"I - Relatório O Projeto de Lei nº 3.006, de 2022, de autoria do Procurador-Geral da República, dispõe sobre a transformação de cargos de analista e de técnico do Ministério Público da União em cargos de Subprocurador-Geral do Trabalho, Procurador Regional do Trabalho e em cargos em comissão, código CC-4, no âmbito do Ministério Público do Trabalho. Segundo o autor, o presente projeto tem por objetivo reestruturar, de forma paulatina, o número de membros e servidores da carreira do Ministério Público do Trabalho, integrante do Ministério Público da União  MPU, a ampliação do número de Subprocuradores-Gerais e a distribuição de Procuradorias Regionais do Trabalho pelo território nacional, visando ao incremento da força de trabalho na atividade finalística do Ministério Público laboral. Nessa linha, nos termos do art. 1º da proposição, ficam transformados 173 (cento e setenta e três) cargos de analista e 173 (cento e setenta e três) de técnico do Ministério Público da União em 12 (doze) cargos de Subprocurador-Geral do Trabalho, 65 (sessenta e cinco) de Procurador Regional do Trabalho e 77 (setenta e sete) cargos em comissão, código CC-4, nos termos do anexo do projeto de lei, no âmbito do Ministério Público do Trabalho. O art. 2º ressalta que o Ministério Público da União elaborará planejamento anual para a execução progressiva da lei, inclusive quanto à distribuição e ao estabelecimento de cronograma anual de preenchimento dos cargos, observadas a disponibilidade orçamentária e a Lei Complementar n° 101, de 4 de maio de 2000. Em relação às despesas resultantes da execução da lei, o art. 4º prevê que essas correrão à conta das dotações consignadas ao Ministério Público da União no Orçamento Geral da União, vedada a produção de efeitos retroativos. Ademais, estabelece que o provimento dos cargos criados pela lei observará o disposto no art. 169, § 1°, da Constituição Federal. A matéria foi despachada às Comissões de Trabalho, de Administração e Serviço Público, de Finanças e Tributação (art. 54, RICD) e de Constituição e Justiça e de Cidadania (mérito e art. 54, RICD). Foi aprovado requerimento de urgência, estando a matéria pronta para apreciação em plenário. É o relatório. II - Voto do Relator A Constituição Federal estabelece que o Ministério Público é instituição permanente, essencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis, sendo-lhe assegurada autonomia funcional e administrativa (art. 127). Diante dessa missão institucional, considero meritório e oportuno o projeto ora examinado, tendo em vista que objetiva reestruturar, de forma paulatina, o número de membros e servidores da carreira do Ministério Público do Trabalho, integrante do Ministério Público da União  MPU, a ampliação do número de Subprocuradores-Gerais e a distribuição de Procuradorias Regionais do Trabalho pelo território nacional, visando ao incremento da força de trabalho na atividade finalística do Ministério Público laboral. Nessa linha, a justificação destaca que a última criação de cargos no Ministério Público do Trabalho se deu por meio da Lei n°12.883/2013, que criou 12 (doze) cargos de Subprocurador-Geral do Trabalho, 36 (trinta e seis) cargos de analista, 24 (vinte e quatro) cargos de técnico e 36 (trinta e seis) funções comissionadas, sem olvidar que o número de cargos de Procuradores Regionais do Trabalho permanece o mesmo desde a entrada em vigor da Lei Complementar n° 75, de 20 de maio de 1993, portanto, há mais de 29 (vinte e nove) anos. Ora, passados 10 anos da edição da lei antes citada, mostra-se necessária a recomposição da força de trabalho no âmbito do Ministério Público do Trabalho, especialmente diante do contínuo aumento das demandas na Justiça do Trabalho, junto da qual aquele órgão ministerial atua. Relativamente à compatibilidade e adequação financeira e orçamentária do projeto, vale ressaltar que tal reestruturação não gerará aumento das despesas a serem suportadas pelo Ministério Público da União, já que a alteração proposta as mantém em seus patamares atuais, conforme previsto na justificação da preposição. Por fim, em homenagem à segurança jurídica, julgamos oportuno deixar expresso no texto do projeto de lei que os cargos que estão sendo transformados encontram-se vagos. Esta pontual alteração encontra-se no texto do substitutivo anexo a este relatório. Quanto à constitucionalidade do projeto, não se vislumbra afronta a dispositivos de natureza material nem formal da Carta Magna. Observamos, ainda, a juridicidade da matéria tratada no Projeto de Lei nº 3.006, de 2022, pois se harmoniza com o ordenamento jurídico e não viola qualquer princípio geral do direito. Em relação à técnica legislativa, também não verificamos vícios na proposição. O texto está de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1988. II.1 - Conclusão do voto No âmbito da Comissão de Administração e Serviço Público  CASP, somos pela aprovação do Projeto de Lei nº 3.006, de 2022, na forma do substitutivo anexo. No âmbito da Comissão de Trabalho, somos pela aprovação do Projeto de Lei nº 3.006, de 2022, na forma do substitutivo da CASP. Na Comissão de Finanças e Tributação, somos pela não implicação orçamentária e financeira do Projeto de Lei nº 3.006, de 2022, e do substituto da CASP. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.006, de 2022, e do substitutivo da CASP, e, no mérito, pela sua aprovação, na forma do aludido substitutivo. Ante o exposto, votamos pela aprovação do Projeto de Lei nº 3.006, de 2022, na forma do substitutivo anexo.\" Queremos aproveitar para registrar a presença do Procurador-Geral do Trabalho, José de Lima Ramos Pereira, que estava aqui. Foi conversado com ele esse relatório. Também conversamos com a Deputada Erika Kokay, que entrou em acordo conosco, passou a ser favorável à aprovação do projeto, tirando o kit obstrução. É o voto do Relator, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,transformação,Cargo público,Ministério Público do Trabalho (MPT)",
    "sumario" : "Emissão de parecer à Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 3.006, de 2022, sobre a transformação de cargos de Analista e de Técnico do Ministério Público da União em cargos de Subprocurador-Geral do Trabalho, Procurador Regional do Trabalho e em cargos em comissão, código CC-4, no âmbito do Ministério Público do Trabalho.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, durante a discussão da matéria foram apresentadas algumas emendas. As Emendas nºs 1, 2 e 4 foram retiradas pela Deputada Erika Kokay. A Emenda nº 3 estabelece que os cargos em comissão criados a partir da transformação referenciada no art. 1º do PL 3.006/22 serão privativos de servidores efetivos. \"Julgamos meritória tal emenda, na medida em que reforça os princípios constitucionais da administração pública. Da mesma forma, diante da extinção de cargos efetivos de que trata o PL, mostra-se condizente com o interesse público a previsão de que esses cargos em comissão sejam ocupados apenas por servidores efetivos, conforme permissão constitucional. Por esse motivo, acatamos tal emenda na forma da subemenda substitutiva anexa. Antes o exposto, no âmbito da Comissão de Administração e Serviço Público  CASP, somos pela aprovação da Emenda de Plenário nº 3, na forma da subemenda substitutiva.\" As outras emendas, como já foram retiradas, não foram rejeitadas. \"No âmbito da Comissão de Trabalho, somos pela aprovação da Emenda de Plenário nº 3, na forma da subemenda substitutiva da CASP. (...) Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da Emenda nº 3; e no mérito, pela sua aprovação, na forma da subemenda substitutiva da CASP.\" Então, Presidente, o relatório é pela aprovação do projeto, com a anexação da Emenda de Plenário nº 3, que muda apenas o art. 1º, para dispor que os cargos em comissão criados serão todos preenchidos por servidores de carreira, servidores efetivos. É como vota o Relator."
  }, {
    "dataHoraInicio" : "2023-03-21T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,transformação,Cargo público,Analista do Ministério Público da União,Quadro de pessoal,Ministério Público da União (MPU),Promotor de Justiça Militar,Procurador de justiça militar",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.969, de 2022, sobre a transformação de cargos de Analista do Ministério Público da União em cargos de Procurador de Justiça Militar, de Promotor de Justiça Militar e em cargos em comissão especificados, no âmbito do Ministério Público Militar. Presença, na Casa, dos Srs. Antônio Pereira, Procurador-Geral de Justiça Militar; Cícero Coimbra, Chefe de Gabinete; Edmar Jorge, Presidente da Associação Nacional do Ministério Público Militar; e Renato Cantoni, Diretor-Executivo do Sindicato Nacional dos Servidores do Ministério Público da União.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Trata-se do Projeto de Lei nº 2.969, de 2022, cujo autor é a PGR. \"I - Relatório Oriundo da Procuradoria-Geral da República (PGR), o Projeto de Lei nº 2.969, de 2022, transforma 23 cargos de Analista do Ministério Público da União em 4 cargos de Procurador de Justiça Militar, 2 cargos de Promotor de Justiça Militar e 17 cargos em comissão (CC-1) constantes do Anexo Único a esta proposição. As despesas resultantes da execução da futura lei correrão à conta das dotações consignadas ao Ministério Público da União no Orçamento Geral da União, e o provimento dos cargos criados observará o disposto no § 1º do art. 169 da Constituição Federal. A proposição, que tramitava em regime de prioridade e já estava sujeita à apreciação do Plenário, teve regime de urgência aprovado e deve receber pareceres da Comissão de Administração e Serviço Público (CASP), para análise do mérito, da Comissão de Finanças e Tributação (CFT), para verificação da adequação orçamentária e financeira, e da Comissão de Constituição e Justiça e de Cidadania (CCJC), para exame sobre sua constitucionalidade, juridicidade e técnica legislativa. É o relatório. II - Voto do Relator Pela Comissão de Administração e Serviço Público (CASP), compete-nos analisar a proposição no tocante às matérias constantes do rol do inciso XVIII do art. 32 do Regimento Interno da Câmara dos Deputados (RICD). Por esta perspectiva, consideramos meritório o Projeto de Lei 2.969/22, que propõe a transformação de 23 cargos de Analista do Ministério Público da União (MPU) nos seguintes cargos no âmbito do Ministério Público Militar (MPM): - 4 cargos de Procurador de Justiça Militar; - 2 cargos de Promotor de Justiça Militar; - 17 cargos comissionados CC-1. Como destacado em sua justificação, a proposição tem por objetivo reestruturar o número de membros e servidores da carreira do Ministério Público Militar (MPM), integrante do Ministério Público da União (MPU), a distribuição de Procuradorias de Justiça Militar pelo território nacional, para a ampliação e realocação dos efetivos das Forças Armadas, e para o incremento da força de trabalho na atividade finalística do Ministério Público Militar. Ademais, a última criação de cargos no Ministério Público Militar se deu por meio da Lei nº 12.673, de 2012, que criou apenas 1 cargo de Procurador de Justiça Militar e 2 cargos de Promotor de Justiça Militar. Em contrapartida, a Lei nº 13.491, de 2017, ampliou a competência da Justiça Militar, que passou a compreender, além dos crimes previstos no Código Penal Militar, todos os demais previstos na legislação penal comum. Apresentamos, contudo, substitutivo ao PL 2.969/22, de forma a alterar a redação do art. 1º do PL 2.969/22, para ressalvar que serão transformados 23 cargos vagos de Analista do Ministério Público da União. De acordo com os arts. 32, X, 53, II e 54, II do Regimento Interno da Casa, cumpre à Comissão de Finanças e Tributação (CFT) o exame dos aspectos financeiro e orçamentário públicos, quanto à sua compatibilidade ou adequação com o Plano Plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento anual. Quanto à adequação orçamentária e financeira, o inciso I do art. 116 da Lei de Diretrizes Orçamentárias para o exercício de 2023 (Lei nº 14.436, de 9 de agosto de 2022) autoriza a criação de cargos, por meio de transformação de outros cargos, quando não implicar em aumento de despesa, em atendimento ao disposto no inciso II do § 1º do art. 169 da Constituição Federal. Portanto, o projeto de lei e o respectivo substitutivo são compatíveis e adequados quanto aos aspectos financeiro e orçamentário. De acordo com os arts. 32, IV, a, 53, III e 54, I do Regimento Interno da Casa, cumpre à Comissão de Constituição e Justiça e de Cidadania (CCJC) o exame dos aspectos de constitucionalidade, legalidade, juridicidade, regimentalidade, técnica legislativa, e mérito da matéria. Quanto à constitucionalidade, o Projeto de Lei 2.969/22 se insere no âmbito da competência legislativa da União, a teor do inciso XVII do art. 22 da Constituição, cabendo ao Congresso Nacional sobre ela dispor, com a posterior sanção do Presidente da República, nos termos do art. 48. O § 2º do art. 127 da Carta Magna assegura ao Ministério Público autonomia funcional e administrativa, podendo, observado o disposto no art. 169, propor ao Poder Legislativo a criação e extinção de seus cargos e serviços auxiliares, provendo-os por concurso público de provas ou de provas e títulos (...). Ademais, é de iniciativa privativa do Procurador-Geral da República, nos termos do caput do art. 61 da Constituição Federal, na qualidade de Chefe do Ministério Público da União, propor ao Poder Legislativo os projetos de lei sobre a criação e extinção de cargos da carreira e dos ofícios em que devam ser exercidas as funções ministeriais, observada a exigência do artigo 169 da Constituição Federal. Atendidos os requisitos constitucionais formais, constata-se que o projeto de lei respeita os demais dispositivos constitucionais de cunho material. A proposição está em linha com os princípios e normas que alicerçam o ordenamento jurídico pátrio. Os dispositivos nela disciplinados são oportunos e necessários e encontram razoabilidade e coerência lógica com o direito positivo. Assim não há óbices à aprovação da matéria aqui relatada quanto à constitucionalidade, boa técnica legislativa e juridicidade. (...) II.1 - Conclusão do voto No âmbito da Comissão de Administração e Serviço Público, somos, no mérito, pela aprovação do Projeto de Lei nº 2.969, de 2022, na forma do substitutivo em anexo. Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 2.969, de 2022, e do substitutivo da Comissão de Administração e Serviço Público. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.969, de 2022, e do substitutivo da Comissão de Administração e Serviço Público, e no mérito, pela aprovação da matéria, na forma do aludido substitutivo. Ante o exposto, votamos pela aprovação do Projeto de Lei nº 2.969, de 2022, na forma do substitutivo anexo.\" Presidente, eu queria aproveitar e registrar a presença de Antônio Pereira, Procurador-Geral de Justiça Militar, de Cícero Coimbra, Chefe de Gabinete, de Edmar Jorge, Presidente da Associação Nacional do Ministério Público Militar, e de Renato Cantoni, Diretor Executivo do Sindicato Nacional dos Servidores do MPU, todos para acompanhar a devida matéria. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Está concluído, Deputado? O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB) - É como vota o Relator. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO MURILO GALDINO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-03-21T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda,Plenário,Projeto de lei ordinária,transformação,Cargo público,Analista do Ministério Público da União,Quadro de pessoal,Ministério Público da União (MPU),Promotor de Justiça Militar,Procurador de justiça militar",
    "sumario" : "Emissão de parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 2.969, de 2022, sobre a transformação de cargos de Analista do Ministério Público da União em cargos de Procurador de Justiça Militar, de Promotor de Justiça Militar e em cargos em comissão especificados, no âmbito do Ministério Público Militar.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Para proferir parecer. Sem revisão do orador.) - Presidente, quero agradecer à Deputada Erika Kokay as palavras, e ao companheiro Deputado Carlos Jordy, do PL, por estar conosco nesta matéria. Projeto de Lei nº 2.969, de 2022. \"I - Relatório Durante a discussão da matéria, foram apresentadas quatro emendas de Plenário, com o seguinte teor. A Emenda nº 1 propõe alteração no art. 24 da Lei nº 13.316, de 20 de julho de 2016, para dispor que as vantagens pessoais nominalmente identificadas de caráter permanente, incorporadas aos vencimentos, proventos e às pensões dos servidores do Ministério Público da União (MPU) e do Conselho Nacional do Ministério Público (CNMP), inclusive aquelas derivadas da incorporação de quintos/décimos de função comissionada, entre abril de 1998 e setembro de 2001, não serão reduzidas, absorvidas ou compensadas pelo reajuste dos anexos da referida lei. A Emenda nº 2 estabelece que os cargos em comissão criados a partir da transformação referenciada no art. 1º serão privativos de servidores efetivos. A Emenda nº 3 promove a alteração de dispositivos da Lei nº 13.316, de 2016, para tornar o cargo de Técnico do Ministério Público da União e do Conselho Nacional do Ministério Público de nível superior, exigindo-se, como requisito de escolaridade para ingresso no cargo, o diploma de conclusão de curso superior, em nível de graduação. A Emenda nº 4 acrescenta dispositivo ao PL para estabelecer que os cargos de Analista do Ministério Público da União e de Técnico do Ministério Público da União, ambos do quadro de pessoal efetivo do Ministério Público da União, são essenciais à atividade jurisdicional. II - Voto do Relator As alterações propostas pelas emendas de Plenário apresentadas têm por objetivo proporcionar melhor qualificação do quadro de profissionais dedicados à prestação jurisdicional, pois têm por objetivo: a) não permitir a absorção dos quintos com a recomposição inflacionária; b) estabelecer que os cargos comissionados criados sejam exclusivos de servidores efetivos; c) transformar em cargo de nível superior o cargo de Técnico do MPU e do CNMP; d) dispor que os cargos de Analista e Técnico do MPU sejam considerados essenciais à atividade jurisdicional. Compartilhamos com o mesmo propósito das emendas apresentadas, que são meritórias e visam a corrigir distorções na própria carreira do MPU, garantindo a segurança jurídica para os servidores. Recentemente, foi aprovada a Lei nº 14.524, de 9 de janeiro de 2023, que reajusta a remuneração das carreiras dos servidores do Ministério Público da União e do Conselho Nacional do Ministério Público. Entretanto, cerca de 15% dos servidores do MPU ficarão sem receber a recomposição salarial (...) pois seria absorvida pelos quintos. Ressalte-se que, em reunião realizada em 17 de março de 2023, na qual estavam presentes o Sindicato Nacional dos Servidores do MPU, o CNMP e a ESMPU, por meio do Diretor-Executivo, Renato Cantoni, e o assessor parlamentar (...) a Deputada Federal Erika Kokay (PT/DF), o Procurador-Geral da República, Augusto Aras, a Secretária-Geral do MPF, Eliana Torelly, e o Procurador-Geral da Justiça Militar, Antônio Pereira Duarte, não foram apresentadas oposições às emendas. (...)\" O Próprio Augusto Aras, assim como a Deputada e o Procurador-Geral, Antônio Pereira Duarte, me ligaram, assegurando que o Procurador-Geral da República, Augusto Aras, estava de acordo com todas as emendas apresentadas e queria que essa correção fosse feita. \"Ademais, em atenção à coerência jurídica, acrescenta-se dispositivos à Lei nº 13.316, de 2016, para que a parcela recebida a título de Adicional de Qualificação ao portador de diploma de curso superior seja automaticamente transformada em Vantagem Pessoal Nominalmente Identificada, no valor de 5% (cinco por cento) sobre o vencimento básico do cargo efetivo do servidor. Essa inserção se faz necessária, em razão das alterações que exigirão curso superior para ingresso nos cargos de Técnico. Cabe ressaltar que as Emendas não possuem impacto orçamentário e financeiro, pois os valores já estão previstos na proposta orçamentária do MPU de 2023 (...). Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela aprovação de todas as emendas de Plenário, na forma da subemenda substitutiva anexa. Na Comissão de Finanças e Tributação, somos pela não implicação orçamentária e financeira de todas as emendas de Plenário e da subemenda substitutiva da Comissão de Administração e Serviço Público. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de Plenário (...) e, no mérito, pela aprovação de todas as emendas, na forma da referida subemenda substitutiva.\" O voto é pela aprovação de todas as emendas. Vou passar a ler, Sra. Presidente, a subemenda substitutiva ao projeto de lei. \"O Congresso Nacional decreta: Art. 1º Ficam transformados 23 (vinte e três) cargos vagos de Analista do Ministério Público da União em 4 (quatro) cargos de Procurador de Justiça Militar, 2 (dois) cargos de Promotor de Justiça Militar e nos cargos em comissão constantes do Anexo Único desta lei, no âmbito do Ministério Público Militar. Parágrafo único. Os cargos em comissão de que trata o caput deste artigo serão preenchidos apenas por servidores efetivos. Art. 2º Os cargos de Analista e Técnico do Ministério Público da União, ambos do quadro de pessoal efetivo do Ministério Público da União, são essenciais à atividade jurisdicional. Art. 3º A Lei nº 13.316, de 20 de julho de 2016, passa a vigorar com as seguintes alterações: Art. 2º.................................................................................................... ............................................................................................................... II  Técnico do Ministério Público da União, de nível superior. ............................................................................................................... Art. 7º...................................................................................................... II  para o cargo de Técnico, diploma de conclusão de curso superior, em nível de graduação, observada a disposição do parágrafo único do art. 3º desta Lei. ..............................................................................................................\" Art. 15................................................................................................... ............................................................................................................... § 5º Os Técnicos do Ministério Público da União e do Conselho Nacional do Ministério Público que fizerem jus ao AQ em razão da aplicação do inciso IV do art. 15 da Lei 13.316, de 20 de julho de 2016, terão a parcela automaticamente transformada em Vantagem Pessoal Nominalmente Identificada  VPNI, no valor de 5% (cinco por cento) sobre o vencimento básico do cargo efetivo do servidor. § 6 A VPNI que trata o § 5° será absorvida quando o servidor que a percebe enquadrar-se nos incisos I, II e III do art. 15 desta lei. Art. 24. As vantagens pessoais nominalmente identificadas de caráter permanente, incorporadas aos vencimentos, proventos e às pensões dos servidores do Ministério Público da União e do Conselho Nacional do Ministério Público, inclusive aquelas derivadas da incorporação de quintos ou décimos de função comissionada entre abril de 1998 e setembro de 2001, não serão reduzidas, absorvidas ou compensadas pelo reajuste dos anexos desta Lei. Art. 29.............................................................................................................................................................. § 1º................................................................................................................................................................... II  Técnico do Conselho Nacional do Ministério Público, de nível superior. ......................................................................................................................................................................... Art. 4º. As despesas resultantes da execução desta Lei correrão à conta das dotações consignadas ao Ministério Público da União no orçamento geral da União. Parágrafo único. O provimento dos cargos criados por esta lei observará o art. 169, § 1º, da Constituição Federal. Art. 5º. Esta Lei entra em vigor na data de sua publicação.\" Sala das Comissões, 21 de março de 2023. É o voto do Relator, Sra. Presidente. Quero aproveitar para agradecer a todos que participaram da construção deste projeto, os funcionários do Ministério Público da União na Paraíba e em todo o Brasil, os Procuradores-Gerais de Justiça, a Deputada Erika Kokay e sua assessoria e a assessoria do Republicanos. Obrigado. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO MURILO GALDINO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-03-27T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Saudação,Prefeito,Município,Paraíba,Reforma tributária,Fundo de Participação dos Municípios (FPM),Recursos públicos,Pacto federativo,Piso salarial,Enfermagem",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Revisão do pacto federativo e realização da reforma tributária em benefício das municipalidades brasileiras. Queda das receitas municipais. Saudações aos Prefeitos Municipais do Estado da Paraíba presentes no Distrito Federal.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Boa noite, Presidente. Boa noite a todos os amigos e amigas Deputados, a toda a imprensa, a todos que estão nos assistindo em casa. É uma honra usar esta tribuna mais uma vez. Quero dizer que hoje estamos iniciando uma semana muito importante, principalmente para os Municípios pequenos, como os do Estado da Paraíba, que dependem exclusivamente das receitas federais e estaduais. Nós estamos iniciando a 24ª Marcha dos Prefeitos. E aproveito para saudar a Deputada Camila Toscano, que nos faz graça com sua presença, e o Deputado Romero Rodrigues, muito atuante nessa pauta municipalista. Deputado Romero Rodrigues, esta é uma semana bastante importante para os Municípios que nós defendemos na Paraíba, muitos deles pequenos, de cidadãos e cidadãs que estão no interior do Estado sempre pleiteando, junto à Prefeitura, aos Prefeitos, aos Vereadores, aquela atenção mais básica à saúde, à educação. A marcha está com uma pauta municipalista, a qual defendi muito na campanha e que nós precisamos olhar com bons olhos. Refiro-me à reforma tributária, que tem que beneficiar os pequenos Municípios brasileiros e, em particular, os paraibanos. O pacto federativo precisa ser revisto para aumentar as receitas dos Municípios paraibanos, que estão na ponta da corda. E sempre que é dado um benefício, sempre que é concedida uma isenção, é tirada receita dos pequenos Municípios, porque muitos deles dependem do FPM. Nós recebemos no gabinete, diariamente, Prefeitos cujas receitas de seus Municípios estão, cada vez mais, se esvaindo, sem conseguirem cumprir com seus compromissos mais básicos, como o piso da enfermagem, que tanto merecem os enfermeiros brasileiros. Nós precisamos subsidiar isso. Os Municípios pequenos precisam de uma resposta quanto ao subsídio para poderem pagar e honrar esse compromisso feito pelo Governo Federal e tão devido à classe de enfermagem, e que cheguem outros. Aproveito o momento para saudar os Prefeitos que aqui estão e, por meio deles, todos os Prefeitos da Paraíba: Adriano Wolff, de São Sebastião do Umbuzeiro; Adelson, de Areial; Tota Guedes, de Pedra Lavrada; o amigo Segundo, de São José do Sabugi; Aliny Povão, de Cruz do Espírito Santo; Bira Mariano, de Camalaú; Wenceslau, de Teixeira; Serginho, de Baía da Traição; Severo, de Lagoa de Roça; Dr. Lúcio, de Itabaiana; Elias, de Jacaraú, que estava no gabinete com o Vereador Jean e outros mais. Registro ainda a presença do ex-Prefeito Arthur Galdino, da cidade de Pocinhos, que hoje é Diretor do IMEQ e foi eleito esta semana Presidente da Associação Nacional dos Representantes do IMEQ. Saúdo também os grandes amigos e Prefeitos Dr. Jarques, de São Bento; Laurinho Maia, de Catolé do Rocha; Eliane Galdino, que faz uma gestão quase 100% bem avaliada na cidade de Pocinhos, trabalhando muito por aquela terra; Kiko, de Caaporã; Negão Magno, de Passagem; Pedrinho Caetano, de Bom Sucesso; e todos os demais Prefeitos paraibanos. Os colegas que fazem política, muitas vezes, em Estados grandes, ricos, não sabem o que esses Prefeitos passam na ponta, na Paraíba, que é a população pedindo um balde de água, um carro-pipa, um bujão de gás. Temos que melhorar a receita dos Municípios paraibanos pequenos, para que eles possam realmente resolver esses problemas. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assédio sexual em lugar público,Deputado federal,Deputada federal,Notícia falsa (fake news)\r\nNotícia falsa (fake news),Violência escolar,Bullying,Discurso de ódio,Segurança na escola,Assistência psicológica",
    "sumario" : "Solidariedade ao Deputado Márcio Jerry, vítima de ataque de ódio e fake news. Prioridade dos Parlamentares em acusações mútuas com prejuízo à apreciação de matérias de relevante interesse nacional. Pedido ao Presidente Arthur Lira de inclusão na pauta de proposições destinadas à melhoria do setor educacional; à segurança nas escolas; ao tratamento da saúde mental de alunos; à proibição da prática de bullying no ambiente escolar; ao combate à disseminação de fake news, bem como ao incentivo ao ódio e ao suicídio de crianças e adolescentes.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Presidente, estou usando esta tribuna hoje com o coração apertado e a mente preocupada. Nós estamos enfrentando hoje um momento no Brasil em que as escolas estão sujeitas a massacres, a ataques e nós nunca vimos isso antes. Quero solidarizar-me com o Deputado Márcio Jerry que hoje sofreu um ataque de ódio por uma fake news. Eu tive o cuidado, quando vi as primeiras imagens que foram divulgadas sobre o assédio, de ver o vídeo completo em sua rede social. E lá se percebe interinamente que não houve nenhum tipo de assédio, a própria Deputada continua conversando com o senhor. Eu sei que o senhor está sofrendo com as redes sociais. É isso o que me envergonha hoje neste Congresso Nacional. Ao mesmo tempo em que me preocupo com essa questão nas escolas, eu me preocupo com a disseminação de fake news. Sou pai de três filhos. O meu filho, encabulado, quando chego em casa, pergunta: \"Pai, o que está sendo tratado naquele Congresso? Eu fico assistindo, de vez em quando, para ver o senhor e é um chamando o outro de ladrão, um perguntando da joia, outro perguntando de sofá\". Nós temos que ter uma pauta para discutir o Brasil verdadeiramente. Eu não aguento. Estou no meu primeiro mandato, há 3 meses nesta Casa, e até temos feito pouquíssimas discussões objetivas. O tempo todo vemos Deputados de um lado chamando quem está do outro lado de ladrão, outro perguntando sobre as joias, agora é o sofá. Nós temos que ter uma pauta. Nossas crianças estão sendo atacadas várias vezes dentro das escolas em menos de 2 meses. Eu queria pedir aos Líderes, ao Presidente Arthur Lira que façam uma compilação de projetos que tenham a ver com a educação, com a segurança nas escolas, com o tratamento da saúde mental nas escolas, com a proibição do bullying, com a segurança realmente dentro das escolas do nosso País. Vemos que a pandemia deixou problemas, afetou a saúde mental das pessoas. Nós temos a disseminação de fake news, o incentivo ao ódio, ao suicídio. Há projetos nesta Casa que tem que aumentar a pena desses grupos que incentivam o ódio, o suicídio de crianças e adolescentes. Eu tenho três filhos e fico preocupado com essas crianças na escola, na Internet o tempo todo sem saber quem está do outro lado da rede social, se é um adulto, se é um cara que vai disseminar um suicídio, um ataque de ódio. Nós temos que nos unir, independentemente de ser de direita ou de esquerda, parar de brigar por pequenas coisas, por defeitos que o Presidente anterior teve, que o Presidente atual tem e vai ter, e nós nos unirmos para uma pauta relevante neste País. É o que precisamos. Eu peço mais uma vez aos Líderes e ao Presidente Arthur Lira que façam uma compilação  a minha assessoria legislativa está estudando os projetos que tramitam e trazer algum projeto novo  dos projetos que vão melhorar a segurança nas escolas, o tratamento da saúde mental nas escolas, a prevenção ao bullying. As nossas crianças têm que estar nas escolas com um ambiente seguro e de paz para que possamos crescer, ter um Brasil melhor, é para isso que todos nós aqui lutamos. Eu peço aos Deputados do lado A e do lado B que paremos de discursar aqui para ganhar seguidores e likes, que discursemos e trabalhemos para garantir melhor qualidade de vida para o povo brasileiro. Esse é motivo que levará o Brasil a aplaudir o Congresso Nacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Piso salarial,Enfermagem,Pagamento,Portaria",
    "sumario" : "Pedido ao Ministério da Saúde de esclarecimento da portaria relativa ao pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Eu só queria expressar uma preocupação. Recebemos vários telefonemas e contatos de Prefeitos paraibanos. Eu acho que os colegas aqui devem ter recebido contato de Prefeitos de outros Estados. Com relação à portaria divulgada pelo Ministério da Saúde quanto ao pagamento do piso da enfermagem, muitas cidades não receberam o recurso ou não está programado o suficiente. Eu queria usar a tribuna desta Casa para pedir ao Presidente Arthur Lira, ao Colégio de Líderes e à Liderança do Governo que fossem até o Ministério da Saúde, em conjunto, porque vai chegar o fim do mês, vai chegar o dia do pagamento aos enfermeiros, e muitos desses Prefeitos não estão recebendo o valor devido para que façam o pagamento. Este foi um apelo feito até pela CNM  Confederação Nacional de Municípios, para que o Ministério da Saúde traga às claras essas regras e equalize esses pagamentos. Presidente, eu queria que fosse divulgado, nas redes da Casa, este pronunciamento. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-17T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pacto Nacional pela Alfabetização na Idade Certa (PNAIC),Paraíba\r\nMedalha Amigo da Primeira Infância,Governador,Paraíba,indicação",
    "sumario" : "Congratulações ao Ministro da Educação, Camilo Santana, e ao Governador do Estado da Paraíba, João Azevêdo, pelo lançamento do Pacto Estadual pela Alfabetização na Idade Certa - Programa Alfabetiza Mais Paraíba. Indicação do nome do Governador João Azevêdo para recebimento da Medalha Amigo da Primeira Infância, instituída pela Câmara dos Deputados.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Presidente, pela concessão da palavra. Quero usar este tempo para parabenizar o Governo Federal, em especial o Ministro da Educação, Camilo Santana, que irá no dia de amanhã à Paraíba, meu Estado, lançar um programa muito importante para nós brasileiros, o Pacto Estadual pela Alfabetização na Idade Certa na Paraíba e o programa Alfabetiza Mais Paraíba. É uma junção de programas que têm como objetivo alfabetizar nossas crianças na idade certa, de iniciativa do Governo Federal. Certamente, o Ministro Camilo Santana será muito bem recebido na Paraíba. O Governador da Paraíba, João Azevêdo, também vem desenvolvendo grandes ações para a primeira infância, para a alfabetização das nossas crianças. Eu aproveito ainda a oportunidade para dizer aqui que indiquei o nome do Governador João Azevêdo para receber a honraria Medalha Amigo da Primeira Infância. Peço aos colegas o apoio. É um Governador que já construiu mais de 200 creches no Estado da Paraíba. E, amanhã, às 10 horas, junto com o Ministro Camilo Santana e com o Governador João Azevêdo, lançaremos esse programa tão importante, esse pacto pela educação, esse pacto pela alfabetização de nossas crianças na primeira infância. Parabéns, Ministro Camilo Santana! Parabéns, Governador João Azevêdo! Só unindo forças pela educação, pela alfabetização de nossas crianças, teremos um futuro melhor para as nossas crianças. Um grande abraço. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Republicanos (partido político),Voto favorável",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário ao Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria parabenizar o autor do projeto. Defendo essa causa das pessoas com autismo desde que eu era Vereador na cidade de Campina Grande. Temos projetos parecidos em andamento nesta Casa. Vamos dar dignidade a essas famílias que precisam tanto de um tratamento especializado, com atendimento nas áreas de fonoaudiologia, psicologia, fisioterapia. Fico muito feliz ao participar desta votação. Propus uma emenda relativa à medida provisória do Minha Casa, Minha Vida, para que possamos também priorizar essas famílias em que há pessoas com autismo, a fim de que tenham prioridade no recebimento dessas casas. Fico muito feliz. Parabenizo o autor deste projeto. Essa é mais uma luta, mais uma bandeira que vamos conseguir conquistar hoje, e outras batalhas virão. Precisamos dar dignidade às famílias em que há pessoas com autismo. O Bloco orienta \"sim\". Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presença,Saudação,Deputado estadual,Paraíba",
    "sumario" : "Presença no plenário do Deputado Estadual da Paraíba, Júnior Araújo.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Sr. Presidente, pela deferência. Eu só queria registrar a presença de um amigo Deputado Estadual, nosso conterrâneo. Eu e o Deputado Cabo Gilberto Silva estamos apresentando o nosso amigo Deputado Júnior Araújo, que foi Vice-Prefeito de Cajazeiras, a cidade que ensinou o Brasil a ler, uma cidade que tem grande importância no Sertão paraibano. É com honra e prazer que tenho aqui ao meu lado esse Deputado, que foi nosso parceiro na eleição, foi Vice-Prefeito da cidade de Cajazeiras, onde tive uma votação expressiva. Ele está nos visitando aqui. Já estivemos no Ministério da Saúde, tratando de pautas importantes. Júnior, sinta-se em casa! Brasília é sua casa também. Meu gabinete é seu gabinete, minha representação é representação sua e representação de Cajazeiras nesta Casa. Vamos, juntos, construir uma Cajazeiras melhor, um Sertão melhor para todas as cidades em que fizemos parcerias importantes. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Paraíba,Plenário,Saudação\r\nPrograma de Aquisição de Alimentos (PAA),Agricultura familiar,Leite,Ministro de Estado da Cidadania,aditivo,Contrato\r\nPiso salarial,Enfermagem,Ministério da Saúde,Portaria",
    "sumario" : "Presença no plenário do Deputado Estadual da Paraíba, Júnior Araújo. Pedido ao Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, de agilização do aditivo contratual do Programa de Aquisição de Alimentos - PAA Leite. Dotação dos Municípios do Estado da Paraíba, pelo Governo Federal, de aporte financeiro para o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Mais uma vez agradeço a sua deferência e o uso da palavra. Eu queria trazer aqui um tema importantíssimo para o nosso Estado, o Estado da Paraíba. Mais uma vez, registro a presença do Deputado Estadual Júnior Araújo, que está aqui nos honrando com a sua visita no plenário e neste Parlamento. Eu vou tratar aqui, Presidente, do tema do PAA. Nós temos vários agricultores familiares e pequenos produtores de leite que estão há mais de 2 meses sem receber recursos. Eu estive com o Prefeito Adriano Wolff, Presidente da AMCAP  Associação dos Municípios do Cariri e Agreste da Paraíba, o Prefeito Laurinho Maia, o Prefeito Dr. Jarques, vários outros Prefeitos e o Presidente da Assembleia, Adriano Galdino, que trataram desse tema. Eu peço aqui ao Ministério da Cidadania, na pessoa do Ministro Wellington Dias, que agilize o aditivo contratual do PAA Leite. Um Estado como o nosso, um Estado pobre, precisa de celeridade nessas contratações. Esses pequenos produtores de leite já estão há mais de 2 meses sem receber os recursos, porque está faltando, Deputado Sidney, o aditivo desses contratos do Ministério da Cidadania, juntamente com os Governos Estaduais, para que esses produtores possam receber as suas parcelas. Então, deixo aqui o meu apelo ao Ministro Wellington Dias para que, com maior celeridade possível, possa aditar esse contrato para normalizar o fornecimento de leite a todas as cidades e pequenos produtores da Paraíba e de todo o Brasil. Aproveito o prazo de 1 minuto e pouco que me resta para tratar de outro tema aqui não menos importante, Presidente. Refiro-me ao piso da enfermagem. Volto a esse tema. Estive hoje no Ministério da Saúde com o Secretário da Saúde do Estado da Paraíba e com alguns outros colegas Deputados Federais. A nossa preocupação é enorme com a portaria editada pelo Ministério da Saúde, pois a forma como foi feita a divisão dos recursos não contempla o valor necessário para diversas Prefeituras e pelo Estado da Paraíba também. Tivemos a garantia do Subsecretário Executivo do Ministério da Saúde, Elton, de que ele iria analisar novamente a pactuação dos Municípios do Estado da Paraíba quanto a esse valor destinado aos enfermeiros e ao piso da enfermagem. Tivemos uma reunião ontem na Paraíba, em Campina Grande, com o COSEMS  Conselho de Secretarias Municipais de Saúde da Paraíba, a FAMUP  Federação das Associações de Municípios da Paraíba, nas pessoas, respectivamente, de Soraya Galdino e George Coelho, também com o CONASEMS, quando demonstramos essa preocupação. E há essa preocupação dos dois lados: dos Prefeitos, que não receberam o suficiente para o pagamento do piso; e dos enfermeiros, que querem receber o piso. Os Prefeitos querem pagar, mas o Governo Federal precisa esclarecer melhor essas normas, essa portaria, e fazer o aporte necessário para que os Prefeitos, os pequenos Municípios e o Governo do Estado possam fazer o pagamento desse piso. Os enfermeiros merecem receber o piso, pois é uma luta que vem de vários anos. E tenho certeza de que nós vamos resolver esse dilema o mais rápido possível. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação alimentar e nutricional,Fundo Nacional de Desenvolvimento da Educação (FNDE),Evento,Brasília (DF),Merenda escolar,Primeira infância,Escola municipal,Pocinhos (PB),premiação",
    "sumario" : "Premiação de projeto da Escola Municipal Padre Galvão, de Pocinhos, Estado da Paraíba, no II Congresso Internacional de Alimentação Escolar e na IV Jornada de Educação Alimentar e Nutricional, promovidos pelo Fundo Nacional de Desenvolvimento da Educação — FNDE. Congratulações à Prefeita Eliane Galdino, à Secretária Municipal de Educação de Pocinhos, Jordana Araújo, e à equipe de nutricionistas da pasta pelo reconhecimento do projeto. Importância de investimentos na educação e na primeira infância.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - É verdade, Presidente. Muito obrigado pela distinção da fala. Eu queria tratar hoje de um assunto que está acontecendo aqui em Brasília, que é a IV Jornada de Educação Alimentar e Nutricional, promovida pelo FNDE. Estava presente o Ministro da Educação, Camilo Santana. Quero parabenizar, primeiramente, a Prefeita de Pocinhos, Eliane Galdino, pela gestão; a Secretária de Educação, Jordana; a Profa. Samara, que, junto com a equipe de nutricionistas formada pela Liandra, Tamires e Eduarda, foi premiada hoje. Entre as mais de 2 mil inscrições, elas foram selecionadas entre os 20 projetos. Foi a única da Paraíba a ser selecionada. Refiro-me a um projeto desenvolvido na Escola Municipal Padre Galvão, uma cidade pequena, Pocinhos, onde eu nasci. Portanto, fico muito honrado por parabenizar a Prefeita Eliane Galdino, toda a sua equipe, a Secretária de Educação e as nutricionistas, que receberam, ontem e hoje, num evento que acontece aqui na Câmara dos Deputados, um prêmio internacional de suma importância, que reconhece o trabalho da Prefeitura Municipal de Pocinhos e da Secretaria de Educação quanto à análise nutricional dos alimentos distribuídos para as crianças na merenda escolar. Fico muito feliz por poder registrar este fato. Lá em Pocinhos e na Paraíba, temos projetos que estão tendo alcance nacional e internacional. Investir na educação e na primeira infância é importante para agora plantarmos as sementes e, assim, colhermos os frutos lá na frente. Torço por que este projeto seja levado a outras escolas na Paraíba e que tenhamos projetos novos e recebamos prêmios por eles. Parabenizo, mais uma vez, a Prefeita Eliane Galdino, a Secretária de Educação e as nutricionistas que escreveram este projeto, que foi selecionado e agraciado com um prêmio nacional e internacional concedido pelo FNDE, pelo Ministério da Educação e pelo Ministro Camilo Santana. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-30T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,Racismo,Jogador de futebol,Brasileiro,Espanha\r\nSaudação,Presidente,Conselho administrativo,Secretaria de saúde,Município,Paraíba,Recursos públicos,Pagamento,Piso salarial,Enfermagem",
    "sumario" : "Presença no plenário da irmã do orador, Soraya Galdino, Presidente do Conselho de Secretarias Municipais de Saúde - COSEMS da Paraíba e Diretora do Conselho Nacional de Secretarias Municipais de Saúde - CONASEMS em nacional.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB) - Obrigado, Deputado Sóstenes Cavalcante. É um prazer ver V.Exa. presidir esta sessão. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Obrigado. O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB) - Eu queria aproveitar este momento para registrar a presença aqui de minha irmã, Soraya Galdino, Presidente do Conselho de Secretarias Municipais de Saúde  COSEMS da Paraíba e Diretora do Conselho Nacional de Secretarias Municipais de Saúde  CONASEMS em nível nacional. Ela está aqui com uma pauta junto da Confederação Nacional de Municípios, junto dos Conselhos e Secretarias, para vermos uma solução para a questão do piso da enfermagem. Vários Municípios paraibanos, inclusive, estão com esse problema. Eu só queria registrar a presença. Parabéns pela Comissão Geral! Muito obrigado. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Obrigado a V.Exa. Gostaria de dizer à sua irmã que está muito bem representada aqui. V.Exa. é um Parlamentar distinto e representa muito bem o Estado da Paraíba e todos os brasileiros nesta Casa. Sinta-se à vontade e seja muito bem-vinda! Esta Casa também é sua. O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB) - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Teixeira (PB),Caaporã (PB),Itabaiana (PB),Ingá (PB),Presença,Câmara dos Deputados,Confederação Nacional de Municípios (CNM),participação",
    "sumario" : "Presença no plenário dos Prefeitos Wenceslau Souza Marques, Cristiano Ferreira Monteiro (Kiko Monteiro), Lúcio Flávio Araújo Costa (Dr. Lúcio) e Robério Lopes Burity, dos Municípios, respectivamente, de Teixeira, Caaporã, Itabaiana e Ingá, Estado da Paraíba.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Presidente, pela deferência. É uma honra vê-lo presidindo os trabalhos da Mesa. Queria aproveitar a oportunidade, Deputados, para registrar a presença dos colegas Prefeitos. Aqui, ao meu lado, está o Prefeito Wenceslau Marques, da cidade de Teixeira, na Serra do Teixeira, na Paraíba, no Sertão paraibano. Está aqui o Prefeito Kiko Monteiro, da cidade de Caaporã, no litoral sul paraibano, uma belíssima cidade, com praias belíssimas. Quem tiver a oportunidade de visitar a cidade, não deixe de conhecê-la. Do Vale do Paraíba, estão aqui dois Prefeitos: o Dr. Lúcio, da cidade de Itabaiana, e o Robério Burity, da cidade de Ingá. Estamos aqui com esses quatro Prefeitos que estão participando dos eventos da CNM e na luta pela equalização da situação pelo piso da enfermagem. Parabéns aos Prefeitos pelo excelente trabalho feito na Paraíba! Um abraço a todos. Presidente, desejo-lhe uma belíssima condução dos trabalhos. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 7.836, de 2014, sobre a criação da gratificação por exercício cumulativo de ofícios e de função administrativa dos membros da Defensoria Pública da União.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Sr. Presidente, Exmos. colegas Parlamentares, hoje estamos aqui reunidos para discutir e deliberar sobre um projeto de lei de extrema importância, o PL 7.836/14, da Defensoria Pública da União. A Defensoria Pública é o braço da Justiça dos que mais precisam. E esse projeto vai permitir que ela se interiorize pelo Brasil, chegue ao nosso interior, chegue ao nosso Sertão. Na Paraíba, vamos conseguir, por meio desse projeto, que a Defensoria Pública da União passe a atender a todo o interior do Estado. Cidades como Sousa, Patos, Monteiro, Guarabira vão poder contar, graças ao nosso trabalho, com o atendimento da DPU. Hoje é muito escassa a quantidade de defensores públicos da União naquela localidade da Paraíba, o que atrapalha o acesso à Justiça dos que mais precisam. Esse PL estabelece formas modernas e mais baratas de atuação da DPU, permitindo o acúmulo de processos de atendimentos por meio de recursos tecnológicos, com remuneração específica para esse caso. Esse processo faz justiça, meus colegas, aos defensores e defensoras federais, que há quase 10 anos aguardam por essa medida, que já é realidade no Ministério Público e no Poder Judiciário desde 2014 e 2015. Já passou a hora de valorizarmos de verdade os defensores e as defensoras públicas federais pelo seu papel e pelos seus resultados, como forma de reconhecimento, como Parlamento e como sociedade. Caros colegas, é nossa responsabilidade garantir que o direito à Justiça seja verdadeiramente acessível a todos os cidadãos e cidadãs de nosso País, independentemente da sua condição socioeconômica. Aprovar este PL 7.836/14 é um passo de crucial importância nessa direção, assegurando que a DPU cumpra o seu papel de promover a igualdade e a justiça social. Conto com o apoio de cada um de vocês para a aprovação desse projeto, para fortalecermos a DPU, garantindo que ela esteja sempre presente e atuante em cada canto deste Brasil. Parabenizo o Relator Defensor Stélio Dener, que vem fazendo um trabalho árduo desde o seu outro mandato para que esse projeto entrasse em pauta. Desde que eu aqui cheguei neste ano, já venho lutando também junto com o Deputado Stélio Dener, com a Deputada Antônia Lúcia e com vários outros colegas para que esse projeto entrasse em pauta. Quero agradecer aos Líderes partidários, na pessoa do Deputado e Líder do Republicanos Hugo Motta. Agradeço, na pessoa do Presidente da Casa Arthur Lira, a toda a Mesa. Em nome dos defensores públicos do Brasil, mando minhas congratulações aos aqui presentes  Lucas Galdino, Eduardo Kassuga, Luciana Dytz, Thiago Parry, Amadeu  e ao Defensor Público-Geral da União Igor Roque, que vai ser sabatinado hoje no Senado e vai ser referendado. Parabéns, Igor Roque! V.Exa. já vai chegar com essa vitória no começo do seu mandato. Foi algo muito importante para essa jornada. Estão todos ali. Parabéns a todos vocês! Um passo é dado. Garanto que os colegas Parlamentares irão aprovar essa matéria hoje. Sei que a luta de vocês segue para o Senado, na certeza de que terão pleno êxito. Parabéns aos Parlamentares! Parabéns a todos os que mais precisam, que serão beneficiados com essa lei da Defensoria Pública da União, que faz com que a DPU entre pelo interior do nosso Brasil inteiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Fundo de Participação dos Municípios (FPM),arrecadação,Município,Votação,Federação,Assembleia Legislativa,Paraíba,favorável",
    "sumario" : "O Deputado fez um apelo em nome dos Municípios, especialmente os paraibanos, que estão enfrentando dificuldades financeiras devido à queda constante no Fundo de Participação dos Municípios (FPM). Parabenizou o movimento Sem FPM não dá, liderado pelo Deputado Estadual Adriano Galdino e pelo presidente da Federação das Associações de Municípios da Paraíba (Famup), George Coelho, que reuniu cerca de 200 prefeitos em protesto na Assembleia Legislativa da Paraíba. Pediu ao Presidente Arthur Lira que agilizasse a votação da Proposta de Emenda à Constituição nº 25, de 2022, que aumentaria o repasse do FPM em 1,5% às prefeituras, e solicitou ao Governo Federal um auxílio emergencial para os Municípios honrarem seus compromissos. Enfatizou a importância de uma ação imediata, pois muitos prefeitos enfrentam dificuldades para pagar salários e manter serviços essenciais. Ele também cobrou que temas municipais sejam pautados na Câmara dos Deputados.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Boa noite, Presidente e colegas Deputados. Uso esta tribuna mais uma vez para trazer um grito de socorro dos Municípios brasileiros, especialmente dos Municípios da Paraíba, Estado do qual eu faço parte. Noventa por cento dos Municípios paraibanos, Presidente, dependem quase que exclusivamente do FPM, mas o FPM vem tendo quedas mensalmente, o que está dificultando muito a administração dos Prefeitos paraibanos, nordestinos e do Brasil inteiro. Hoje tivemos um movimento em frente à Assembleia Legislativa do nosso Estado. E aqui eu parabenizo o Presidente da ALPB, o Deputado Adriano Galdino, pela organização, juntamente com George Coelho, Presidente da FAMUP. Quase 200 Prefeitos estavam lá, com o movimento Sem FPM não dá. Muitas Prefeituras paraibanas fecharam suas portas hoje em protesto a que o Governo Federal tenha bons olhos, para que nós possamos ter uma medida que traga de volta essa arrecadação para os Municípios paraibanos, porque os Prefeitos já estão cortando os seus próprios salários, já estão cortando os salários dos comissionados, já estão cortando muitos serviços que são ofertados à população. A nossa preocupação é que, a partir do mês de setembro, muitos Prefeitos não consigam pagar a folha dos servidores municipais. Então, eu peço aqui a essa Mesa, na pessoa do Presidente Arthur Lira, que faça com que nós possamos votar o mais rápido possível a PEC 25/22, que aumenta em 1,5% o repasse do FPM às Prefeituras. E peço ao Governo Federal que nós possamos também dar um auxílio emergencial a esses Municípios brasileiros, para que eles consigam honrar seus compromissos, honrar suas tarefas, porque é lá no Município que está o cidadão, que precisa da saúde, da educação, do transporte escolar, do abastecimento d'água, de quem vá cuidar das vias públicas. E os Prefeitos estão cada vez mais com dificuldades para honrar seus compromissos. Peço ao Governo Federal que faça um grupo de trabalho o mais rápido possível para uma compensação este ano ainda. É urgente o que estamos falando. É urgente o que os Prefeitos estão passando. E que o Presidente Arthur Lira possa pautar nesta Casa  ele já esteve na CNM, na Confederação Nacional dos Municípios, onde foi feito o compromisso  temas de interesse municipalista. Queria cobrar aqui do Presidente Arthur Lira, dessa Mesa e desta Casa que possam pautar esses projetos o mais rápido possível, mas já sabendo que não haverá efeito imediato. E peço ao Governo Federal que faça um crédito emergencial para que os Municípios paraibanos e brasileiros possam honrar suas contas. Parabéns, mais uma vez, ao Presidente Adriano Galdino, que está organizando essa força-tarefa com os Deputados Estaduais e os Prefeitos paraibanos, e ao Presidente da FAMUP, George Coelho! Muito obrigado, Presidente. Peço que meu discurso seja propagado no programa A Voz do Brasil e nas redes sociais."
  }, {
    "dataHoraInicio" : "2023-09-20T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeitura,São Bento (PB),Indústria têxtil\r\nProjeto de lei ordinária,Capital Nacional das Redes,São Bento (PB),Atuação parlamentar",
    "sumario" : "O Deputado parabenizou o Prefeito Dr. Jarques Lúcio pela exitosa e aprovada gestão do Município de São Bento, Estado da Paraíba. Informou que a cidade abriga um representativo polo têxtil, especialmente direcionado à produção de redes. Enfatizou que redeiro é a principal profissão da municipalidade paraibana. O orador anunciou a apresentação de projeto de lei que torna São Bento a Capital Nacional das Redes e reconhece a fabricação de redes como manifestação da cultura nacional.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Presidente. Quero saudar o Prefeito Dr. Jarques Lúcio, médico, que faz uma gestão maravilhosa em São Bento, com 90% de aprovação. Conhecida como capital mundial das redes, a cidade tem grande representatividade no polo têxtil paraibano e brasileiro. São Bento está a quase 400 quilômetros da capital paraibana. É uma cidade que tem pleno emprego e exporta mão de obra de outras cidades paraibanas porque dispõe de um polo têxtil. Redeiro é uma profissão na cidade, que leva redes para todo o Brasil e para a América do Sul. Quero saudar o meu amigo Dr. Jarques e parabenizá-lo pela eficiência da gestão à frente daquele Município. Pode contar conosco para continuar com essa gestão maravilhosa e ajudar São Bento a crescer cada vez mais. Anuncio ainda que dei entrada a projeto de lei para tornar São Bento a Capital Nacional das Redes e reconhecer a fabricação de redes no Município como manifestação da cultura nacional. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Secretaria de Estado,Areial (PB),Plenário,Saudação",
    "sumario" : "O Deputado parabenizou o Prefeito Adelson pelo êxito na gestão do Município de Areial, Estado da Paraíba. Saudou a Secretária de Saúde da municipalidade, Camila Alves. Elogiou o trabalho da Deputada Estadual Sílvia Benjamin, do Republicanos da Paraíba, que está no primeiro mandato.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Sr. Presidente. É uma honra falar mais uma vez nesta Casa. Eu queria saudar aqui o meu amigo Prefeito Adelson, da cidade de Areial, na Paraíba. Ele já administrou a cidade outras vezes e está no seu quinto mandato. Adelson é um dos Prefeitos mais bem avaliados do Estado da Paraíba: paga todas as contas em dia e tem caixa para investimento com recursos próprios. Isso prova a boa gestão à frente daquela cidade, que é uma das exceções no Nordeste brasileiro. Eu quero saudar a Sra. Camilla Alves, que, ao lado do Prefeito, participa da administração do Município como Secretária de Saúde. Saúdo ainda a Deputada Estadual Sílvia Benjamin, do Republicanos da Paraíba, que é a esposa do Prefeito Adelson, uma das forças das mulheres. Ela entrou agora, está no primeiro mandato, assim como eu, mas já vem prestando um belíssimo serviço na Assembleia Legislativa da Paraíba. Parabenizo a Deputada Sílvia Benjamin pelo belíssimo trabalho na Assembleia Legislativa, como mulher, como cidadã e como representante do municipalismo da cidade de Areial, do Cariri, de toda a Paraíba. Eu quero agradecer aos nobres colegas a visita. E parabenizo, mais uma vez, o Prefeito Adelson e sua gestão. Obrigado, Presidente, pelo tempo concedido."
  }, {
    "dataHoraInicio" : "2023-10-10T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agente comunitário de saúde,Agente de combate às endemias,Itabaiana (PB),gestão,Saúde pública",
    "sumario" : "O Deputado saudou a Secretária de Saúde de Itabaiana, Estado da Paraíba, Soraya Galdino, e também Jhessica e Cristina, pela participação em congresso de saúde como representantes paraibanas dos agentes comunitários de saúde e agentes de combate às endemias. O orador enfatizou a excelência da gestão em saúde pública e a defesa do SUS por Soraya Galdino.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Presidente, quero apenas saudar a minha irmã Soraya, Secretária de Saúde da cidade de Itabaiana, na Paraíba, Presidente do Conselho de Secretarias Municipais de Saúde da Paraíba, o COSEMS, Diretora do Conselho Nacional de Secretarias Municipais de Saúde, o CONASEMS, que está aqui participando de um congresso de saúde, junto com Jhessica e Cristina, que foram selecionadas entre os ACS e ACE. Parabenizo a Soraya, que é uma grande gestora na saúde pública, defensora do SUS brasileiro. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Neurocirurgia,Cérebro,mapeamento,Washington (Estados Unidos),Encontro (evento)",
    "sumario" : "O Deputado compartilhou suas experiências recentes em Washington, DC, nos Estados Unidos, onde participou do Encontro Anual do Cérebro. Destacou as inovações discutidas por cientistas e PhDs de todo o mundo, especialmente no tratamento do Alzheimer e doenças relacionadas ao cérebro por meio do mapeamento cerebral. Enfatizou a importância de trazer essas técnicas para o SUS no Brasil e anunciou um evento sobre neurocirurgia na Câmara dos Deputados em 28 de novembro, onde serão apresentadas algumas dessas técnicas.&nbsp;Além disso, convidou para o N20, um evento de neurocirurgia no âmbito do G20, que acontecerá no Congresso Nacional no próximo ano para tratar desse tema. Expressou sua gratidão pela receptividade da Embaixadora Maria Luíza Viotti em Washington, elogiando sua competência e histórico. Concluiu ressaltando o papel do Brasil no cenário mundial e a relevância do País como anfitrião do evento global de neurocirurgia.",
    "transcricao" : "O SR. MURILO GALDINO (Bloco/REPUBLICANOS - PB. Sem revisão do orador.) - Obrigado, Sr. Presidente, pela concessão da palavra. Queria prestar contas aqui de uma viagem que fiz na semana passada à cidade de Washington, DC. Fui participar do Encontro Anual do Cérebro, convidado pelo Dr. Marcos Wagner, que é o Presidente da Sociedade Nordestina de Neurocirurgia e Presidente do N20 no Brasil. O N20 é um evento de neurocirurgia no âmbito do G20 e será realizado no Brasil no próximo ano. Quero agradecer também ao Dr. Babak Kateb, PhD, responsável pelo evento e referência mundial em mapeamento cerebral, Presidente da Sociedade do Mapeamento Cerebral e Terapias e Presidente da Fundação de Mapeamento Cerebral. Escutei PhDs e cientistas falarem sobre novas técnicas a serem usadas em todo o mundo para tratamento do Alzheimer e de doenças relacionadas ao Alzheimer, por meio do mapeamento cerebral, o que é muito interessante. Eu pude falar um pouco sobre o SUS brasileiro. Gostaríamos muito dessa interação entre cientistas brasileiros, norte-americanos e europeus, para que essas técnicas sejam usadas no SUS também. Nós teremos um evento da neurocirurgia brasileira no dia 28 de novembro aqui na Câmara Federal. O Dr. Marcos Wagner irá apresentar algumas dessas técnicas e alguns desses estudos que estão sendo feitos. Também quero também convidar todos para que no ano que vem, no N20, dentro do Congresso Nacional, nós possamos discutir essas técnicas sobre mapeamento cerebral. Esse é o futuro da medicina, o futuro do tratamento de doenças para as quais hoje não temos respostas ainda. Eu tenho uma mãe acometida por Alzheimer e fiquei muito encantado e muito feliz em ver tantos cientistas, PhDs, doutores e professores empenhados em discutir esse tema e em buscar novas formas para tratar essa doença. Fiquei muito feliz pela visita que fiz a Washington DC. Tive o prazer também de ser recebido pela Embaixadora Maria Luíza Viotti, a primeira mulher a ser Embaixadora nos Estados Unidos. Foi nomeada pelo Presidente Lula, e a sua indicação foi sancionada pelo Congresso Nacional, pelo Senado Federal. Foi muito cortês a visita. Pude conversar um pouco sobre a resolução que o Brasil propôs na ONU. A resolução teve apoio de vários países, mas infelizmente foi vetada pelos Estados Unidos. Mas o Brasil hoje está de volta ao cenário mundial. Está sendo bem representado na Presidência do G20, sendo representado no Conselho Mundial das Nações Unidas, tendo uma mulher com a competência e a experiência da Maria Luíza Viotti à frente da Embaixada brasileira, representando o Brasil. Eu fiquei muito feliz pela competência, pelo histórico e pelo currículo da Maria Luíza Viotti. Quero agradecer aqui publicamente a forma como ela me recebeu. Fico muito agradecido. No dia 28 de novembro, nesse evento da neurocirurgia aqui no Congresso, e ano que vem, no N20, um programa no âmbito do G20, cientistas e PhDs do mundo inteiro estarão no Brasil  e o Brasil é o Presidente do G20  para tratar da neurocirurgia e do mapeamento cerebral. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220584/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220584/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220584/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}