{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-13T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Presidente da República,Deputado federal,Arapiraca (AL),Atuação parlamentar,Recursos orçamentários,Saneamento básico,Alagoas\r\nApoio político,Prefeito,Alagoas,Marcha a Brasília em Defesa dos Municípios,Cooperação política,Deputado federal,Atuação parlamentar",
    "sumario" : "Retorno do orador à Casa após recuperação de cirurgia. Avanços do País nos primeiros 100 dias do Governo Luiz Inácio Lula da Silva. Destinação de recursos de emendas orçamentárias ao Município de Arapiraca, Estado de Alagoas. Realização da Marcha a Brasília em Defesa dos Municípios. Comprometimento do orador com as demandas das municipalidades alagoanas.",
    "transcricao" : "O SR. DANIEL BARBOSA (PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, meus caros colegas Deputados. Sr. Presidente, Sras. e Srs. Deputados, eu retorno a esta tribuna e a esta Casa, depois de mais ou menos uns 20 dias me recuperando de uma cirurgia na mão, e retorno em uma semana simbólica, na semana dos 100 dias de Governo do atual Presidente Lula, Governo no qual depositei mais uma vez o meu voto de confiança e não me arrependo, porque, nesses poucos dias, nesses 100 dias de Governo, já vejo os avanços que foram feitos. Eu poderia citar muitos avanços em pouco mais de 100 dias de Governo, mas quero citar apenas um. O povo brasileiro, Sr. Presidente e caros colegas, voltou a ter a autoestima que tinha antes; recuperou a autoestima. Quero fazer brevemente uma analogia com o nosso mandato também. Quando eu digo \"nosso mandato\", falo do meu, que é o mandato do povo de Arapiraca, que me deu mais da metade dos meus votos e me outorgou o mandato de Deputado Federal para que eu represente não só Arapiraca, não só Alagoas, mas o Agreste alagoano. Fiquei sabendo, caros colegas, pelos jornais de Alagoas, que fui o único Deputado novato que conseguiu levar recursos para o meu Estado em pouco mais de 2 meses. No primeiro mês, nós já conseguimos quase 10 milhões de reais para o saneamento básico da cidade de Arapiraca, o que me deixa muito orgulhoso, mas, ao mesmo tempo, traz às minhas costas uma grande responsabilidade, porque o povo do Agreste, principalmente o arapiraquense, depositou em mim o seu voto de confiança para que eu possa levar à frente projetos para o desenvolvimento da nossa cidade. Quero também deixar claro que eu tive votos nos 102 Municípios alagoanos. Então, quero deixar o meu abraço a todo o povo de Alagoas. O gabinete está à disposição dos 102 Municípios. E quero fazer agora uma pequena referência à Marcha dos Municípios que houve há poucos dias, e eu não pude estar presente, pois estava em licença médica. Então, eu deixo aqui o meu recado a todos os Prefeitos alagoanos, a todos os Municípios: o nosso gabinete de Arapiraca está de portas abertas para receber as demandas dos Prefeitos, a fim de que possamos trabalhar para o desenvolvimento interiorano do nosso Estado. Muito obrigado, Sr. Presidente. Muito obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2023-05-17T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor rural,Milho,Fumo,Arapiraca (AL),Saudação",
    "sumario" : "Presença no plenário do empresário Alberto Alexandre, proprietário do Grupo Coringa, do Município de Arapiraca, Estado de Alagoas.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Eu queria registrar que está presente no plenário o Sr. Alberto Alexandre, dono do Grupo Coringa, lá de Arapiraca, um dos maiores produtores de derivados de milho e de fumo do Nordeste. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Reitor,Universidade Federal de Alagoas (Ufal),Diretor,Campus universitário,Arapiraca (AL),Emancipação,Universidade federal,Agreste,Alagoas",
    "sumario" : "Defesa da transformação do campus da Universidade Federal de Alagoas, no Município de Arapiraca, em Universidade Federal do Agreste Alagoano.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Boa tarde a todos os colegas, amigos Deputados. Sr. Presidente, Sras. e Srs. Deputados, eu vou fugir um pouco dos temas polêmicos por uma causa nobre: falar sobre educação. Há alguns dias, eu recebi o Reitor da Universidade Federal de Alagoas, o Prof. Josealdo Tonholo, e o diretor do campus de Arapiraca da UFAL, Prof. Arnaldo Tenório. A pauta girou em torno da emancipação do campus da Universidade Federal de Alagoas em Arapiraca. Nós queremos que esse campus seja emancipado para se tornar a Universidade Federal do Agreste Alagoano. Já há estrutura suficiente: 23 cursos superiores e 3 mestrados, com possibilidade de crescer ainda mais. Eu venho levantar essa bandeira em torno da educação, do meu Estado, principalmente, da interiorização dos recursos da educação, porque tudo é levado à Capital e pouco sobra para o interior do nosso Estado. Venho aqui defender que o campus da Universidade Federal de Alagoas, em Arapiraca, com a força deste Parlamento, torne-se em breve a Universidade Federal do Agreste Alagoano. Obrigado, Sras. e Srs. Deputados. Boa noite a todos."
  }, {
    "dataHoraInicio" : "2023-06-01T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Prazo,Instituto Nacional do Seguro Social (INSS),Perícia médica,avaliação,Deficiência,concessão,Aposentadoria,redução,Lista de espera,Aposentadoria por invalidez",
    "sumario" : "Importância de aprovação, pela Casa, do Projeto de Lei nº 1.848, de 2023, de autoria do orador, sobre a alteração da Lei nº 8.213, de 1991, relativa aos Planos de Benefícios da Previdência Social, com vista à regulação do prazo de realização de exames médico-periciais e avaliação da deficiência por parte do Instituto Nacional do Seguro Social INSS.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, caros colegas. Eu vou ser breve. Quero fazer um registro rápido. Ontem, no Ministério da Previdência Social, eu estive reunido com o Ministro Carlos Lupi. Nós estamos tratando de um PL de minha autoria para dar celeridade aos processos no INSS. Muita gente fica numa fila de espera. Isso está criando um gargalo muito grande, que nós precisamos sanar, senhoras e senhores. Nós temos uma fila com mais de 1 milhão de pessoas esperando por um benefício. O nosso PL diz que o INSS precisa, em 30 dias, dar um laudo para essas pessoas. Enquanto essas pessoas esperam o laudo, o INSS já pode liberar o benefício. Feito o laudo e constatado que a pessoa merece esse benefício, ela vai recebê-lo com correção. Então, nada mais justo do que o próprio INSS já dar esse direito para o cidadão; em vez de fazê-lo esperar para receber um benefício que é dele de direito; em vez de aguardar o processo ser finalizado para constatar que ele merece o benefício, para, então, o cidadão começar a recebê-lo. Isso não é justo, Sr. Presidente. Por isso, eu tive uma conversa com o Ministro  fui muito bem recebido  e vou andar em sintonia com o Ministério da Previdência Social para aprovarmos esse PL. Eu vou precisar muito de V.Exas., caros colegas, para darmos celeridade a uma causa nobre como essa. Muito obrigado, Sr. Presidente. Um abraço a todos desta Casa!"
  }, {
    "dataHoraInicio" : "2023-06-13T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "convite,Festa junina,Região Nordeste,Alagoas,Arapiraca (AL),Economia,Turismo",
    "sumario" : "Convite aos brasileiros para os festejos de São João na Região Nordeste, particularmente no Estado de Alagoas. Reflexos das festividades juninas sobre a economia da região.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Boa tarde, Sr. Presidente, senhoras e senhores. Eu queria apenas ressaltar aqui a importância desta época do ano para nós nordestinos  para o Brasil inteiro, mas especialmente para nós nordestinos. É uma época que movimenta a economia. Muita gente, principalmente aquelas pessoas que vivem do comércio de rua, Sr. Presidente, Sas. e Srs. colegas, esperam esta época do ano para poder alimentar suas famílias, vender seus produtos. E eu, como nordestino, como alagoano, assim como o Presidente desta Casa, convido todos vocês a conhecer o São João do Nordeste, principalmente o de Alagoas e o da minha querida cidade, Arapiraca. Um abraço a todos os colegas. Muito obrigado pela palavra."
  }, {
    "dataHoraInicio" : "2023-06-20T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa de Aquisição de Alimentos (PAA),Aprovação",
    "sumario" : "Contentamento com a votação do Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu só queria compartilhar com todos a alegria de ver que o Programa de Aquisição de Alimentos  PAA voltou a ser discutido nesta Casa. É um programa muito importante para as famílias que vivem na agricultura. É bom lembrar que a maior parte do agronegócio está no minifúndio. É claro que nós devemos fortalecer o latifúndio, mas o minifundiário é aquele que alimenta as nossas casas, é aquele que coloca a comida no prato de todas as famílias. Eu queria registrar aqui a minha felicidade com a volta do Programa de Aquisição de Alimentos e, além disso, com o fortalecimento desse programa, que beneficia tantas famílias, a minha grande e querida cidade Arapiraca e a minha região do Agreste. Muito obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2023-07-04T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa Escola em Tempo Integral,Escola,Educação em tempo integral,Aprovação",
    "sumario" : "Congratulações à Casa pela aprovação do Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração das Leis de nºs 11.273, de 2006; 13.415, de 2017; e 14.172, de 2021.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, caros colegas. Eu queria parabenizar esta Casa por ontem ter votado uma lei que incentiva as escolas em tempo integral. Trata-se de uma lei importante que garante o aporte de recursos para esse fim no valor de quase 2 bilhões de reais até o final de 2024. Eu sou um defensor das escolas em tempo integral e tenho muito apreço por esse tema porque é no chão da escola, Sr. Presidente e caros colegas, que combatemos de verdade a evasão escolar. Nós precisamos oferecer um ambiente educacional propício, e isso começa pelo chão da escola. Todos ganham com isso, da merendeira ao segurança, passando pelos professores. Eu tenho uma alegria muito grande por ter participado da aprovação dessa lei e de poder ver que ela vai mudar a realidade de muita gente a médio e longo prazo. Então, eu queria deixar aqui a minha menção de felicidade por esta Casa tratar esse tema com seriedade, porque educação é coisa séria. Nós só poderemos mudar a nossa sociedade investindo em educação. Obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2023-08-02T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,participação,Cerimônia,Sanção presidencial,Projeto de lei ordinária,Programa Escola em Tempo Integral,Governo federal,Arapiraca (AL),Educação em tempo integral,Elogio,Prefeito,Ex-,Secretário Estadual,Educação,Secretária de Município",
    "sumario" : "Sanção presidencial do Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral; e a alteração das Leis de nºs 11.273, de 2006; 13.415, de 2017; e 14.172, de 2021, (transformado na Lei Ordinária nº 14.640, de 2023). Pioneirismo do Município de Arapiraca, Estado de Alagoas, na implantação de escolas em tempo integral. Congratulações à Secretária Municipal de Educação, Eliete Rocha, pela adesão ao programa.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu vim aqui compartilhar que, na última segunda-feira, estive na cerimônia de sanção do Programa Escola em Tempo Integral, do Governo Federal. Eu fiquei muito feliz e muito entusiasmado com esse programa, porque Arapiraca, a minha cidade, foi uma das pioneiras do Brasil, Deputado Paulão, a iniciar o sistema de escolas de ensino em tempo integral. O Prefeito Luciano Barbosa, quando foi Secretário de Educação do Estado, levou esse mesmo programa para o Estado, para o ensino médio, beneficiando mais de 60 escolas e instituições de ensino. Ele replicou o mesmo sistema que estava no Município, no sistema do ensino fundamental 1 e 2, para o ensino médio. Nós temos diversos ganhos. Nós temos o ganho da família, já que o pai, quando vai trabalhar, deixa o filho na escola e, na volta, o pega também na escola. O filho passa o dia inteiro na escola, os dois turnos, e tem cinco refeições por dia, o que é menos uma preocupação para o pai, que fica mais aliviado. E ainda tem outra coisa, que eu considero um dos maiores ganhos, além do combate à evasão escolar e da oferta do ensino em tempo integral, que beneficia toda a nossa sociedade: o pai vai ter maior segurança deixando o filho na escola e o pegando lá, pois, estando na escola nos dois turnos, ele se previne de estar na vulnerabilidade, pois está em ambiente de ensino. Então, senhoras e senhores, eu fico muito contente com isso e trago aqui, em primeira mão, a informação de que a Secretaria de Educação do Município de Arapiraca já fez sua adesão ao programa. Quero deixar os meus parabéns à Secretária Municipal de Educação, Eliete Rocha, por aderir ao programa e convidar os demais 102 Municípios alagoanos a aderirem ao Programa Escola em Tempo Integral, sancionado pelo Presidente Lula. Muito obrigado, Sr. Presidente e caros colegas. Boa noite a todos. Gostaria, Presidente, que V.Exa. divulgasse o meu discurso no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-10T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Presidente da República,Programa Escola em Tempo Integral,adesão,Município,Prefeitura,Estado (ente federado),Sanção presidencial,Projeto de lei ordinária",
    "sumario" : "Convite aos Estados e Municípios brasileiros para adesão ao Programa Escola em Tempo Integral, lançado pelo Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, caros colegas. Quero fazer uma menção, na verdade, um convite aos mais de 5 mil Municípios brasileiros e aos Estados também para que possam aderir ao Programa Escola em Tempo Integral, que foi lançado pelo Governo Federal e sancionado pelo Presidente Lula. As escolas em tempo integral são um dos maiores benefícios que temos, na nossa sociedade, para tirar os jovens da vulnerabilidade social. A curto prazo, já temos um ganho, porque o pai deixa o aluno na escola e vai pegá-lo depois do trabalho. A longo prazo, um aluno que vive e convive em um ambiente educacional o dia inteiro vai ser um cidadão melhor. Assim, a nossa sociedade ganha com todo esse projeto. Então, estou estendendo o meu convite a todos os Estados, a todos os Municípios, para que possam aderir ao Programa Escola em Tempo Integral do Governo Federal. Muito obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2023-08-24T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Arcabouço fiscal,Contas públicas,Votação,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Ciência e tecnologia,Crítica",
    "sumario" : "O Deputado destacou a votação do marco fiscal, que teve alterações do Senado Federal, ressaltando a importância de que o FUNDEB permanecesse fora do teto de gastos, já que a educação deve ser considerada um investimento. Por outro lado, expressou preocupação com a inclusão dos investimentos em ciência, tecnologia e inovação no teto de gastos, apontando a necessidade dessas áreas para enfrentar desafios como a pandemia. O Parlamentar enfatizou seu compromisso de continuar lutando por mais investimentos nessas áreas e na ciência.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Sras. e Srs. Deputados, eu quero aproveitar esta oportunidade na tribuna para fazer um registro sobre o trabalho desta Casa nesta semana. Nós votamos o marco fiscal, que voltou com algumas alterações do Senado Federal. Conseguimos que o FUNDEB ficasse fora do teto de gastos, como eu sempre defendi, porque a educação não pode ser tratada como gasto, Sr. Presidente; ela tem sempre que ser tratada como um investimento, já que caro mesmo, como dizia o nobre Deputado, é a ignorância. Então, fico muito feliz com isso. Por outro lado, entristece-me um pouco saber que os investimentos em ciência, tecnologia e inovação entraram no teto de gastos. Nós tivemos, há poucos anos, um problema com a pandemia. Se tivesse havido mais investimentos nessas áreas, nós poderíamos ter lidado melhor com o problema, sem polarizar ou politizar um tema que é puramente científico. Então, eu quero aqui deixar a minha menção de felicidade por esta Casa ter mantido fora do teto de gastos o FUNDEB, que é essencial para a educação básica  nós investimos na educação. Mas também quero deixar aqui a minha menção de tristeza, na verdade, por termos colocado no teto de gastos os investimentos em ciência, tecnologia e inovação. Sr. Presidente, vou continuar lutando nesta Casa para que possamos investir, cada vez mais, nessas áreas e na ciência. Senhores, um grande abraço! Gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.358, de 2023, que institui o Certificado Empresa Promotora da Saúde Mental, e dá outras providências.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu queria orientar a favor da matéria, porque ela é muito importante. Queria parabenizar também o Relator. O Requerimento nº 3.002, item 11, é de extrema importância. Como bem disse a Deputada que me antecedeu, nós passamos pela pandemia, e houve muitos casos de doenças mentais, principalmente no trabalho, por conta da ansiedade, depressão, enfim. Então, este requerimento tem o total apoio do Bloco do PP. A orientação é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Senado Federal,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),União,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Substitutivo do Senado Federal apresentado ao Projeto de Lei nº 5.649, de 2019,&nbsp;que altera a Lei nº 11.892, de 29 de dezembro de 2008, para proporcionar acesso a bolsas de pesquisa, de desenvolvimento, de inovação e de intercâmbio a alunos, a docentes, a ocupantes de cargo público efetivo, a detentores de função ou emprego público e a pesquisadores externos ou de empresas efetivamente envolvidos nessas atividades, e a Lei nº 11.091, de 12 de janeiro de 2005, para prever a concessão das mesmas bolsas a ocupantes de cargo público efetivo de técnico-administrativo que atuem em instituições federais de ensino e que estejam envolvidos nas referidas atividades.",
    "transcricao" : "O SR. DANIEL BARBOSA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou orientar pelo bloco do qual faz parte o PP. Tendo em vista que o projeto de lei vai estender, na verdade, esse benefício aos servidores dos institutos federais, das instituições federais, o que vai melhorar a qualidade de ensino, quero parabenizar pela relatoria o Deputado Moses Rodrigues, Presidente da Comissão de Educação, da qual faço parte. Quero parabenizá-lo, porque a relatoria e a defesa foram muito bem feitas. Quero também orientar o bloco do PP e do UNIÃO a votar \"sim\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220582/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220582/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220582/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}