{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-15T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Veto total,Projeto de lei ordinária,Palmas (TO),proibição,Linguagem inclusiva de gênero,Escola,Autor (proposição legislativa)",
    "sumario" : "Protesto contra o veto aposto ao projeto de lei proibitivo do uso de linguagem neutra no ambiente escolar, apresentado pelo orador no exercício do cargo de Vereador do Município de Palmas, Estado do Tocantins.",
    "transcricao" : "O SR. FILIPE MARTINS (Bloco/PL - TO. Sem revisão do orador.) - Obrigado, Presidente. Fiquei esta noite estarrecido com o veto de um projeto de lei, de minha autoria, enquanto Vereador em Palmas, que proibia a linguagem neutra nas escolas do nosso Município. E mais surpreendido ainda fiquei com a manutenção do veto pela CCJ daquela Casa. Presidente, hoje estou aqui para conclamar as pessoas de bem do nosso Município, somente aquelas que defendem a família, somente aquelas que não querem essa linguagem neutra dentro da sua casa, dentro das escolas do nosso Município de Palmas. São pessoas que não querem chegar em casa e serem recebidos pelos seus filhos com: \"Boa noite a todes, papai, Boa noite a todes, mamãe\". Linguagem neutra que está vindo agora também através das mídias, dos filmes infantis. Por favor, deixem nossas crianças em paz! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Violência,Segurança na escola\r\nDeputado federal,Assédio sexual,Esquerda política,atuação",
    "sumario" : "Solidariedade à Deputada Julia Zanatta diante de episódio ocorrido durante reunião de órgão da Casa. Inexistência, no âmbito do governo petista, de plano de proteção de crianças e adolescentes no ambiente escolar.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente. Quero me solidarizar com a Deputada Julia Zanatta pelo fato ocorrido na Comissão, mas o que mais nos deixa encabulados é que a Esquerda volta a inverter as pautas, como é normal no papel da Esquerda. Faz a inversão total dos valores e agora procura investigar a Deputada Julia Zanata. O que está acontecendo hoje no Brasil, os ataques nas escolas, é tema mundial. Mas, no seu papel, a Esquerda novamente inverte os valores. Discute-se tanto nas escolas ideologia de gênero, banheiro unissex, linguagem neutra, criança pode ser o que quiser, mas quando se trata da segurança das nossas crianças aí não pode discutir? Todos se calam, não vemos nenhum plano de ação efetivo para cuidar das nossas crianças. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-13T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Escola,Segurança pública,Creche,Tocantins,Crítica,Esquerda política,Política educacional,Ideologia de gênero,Ensino religioso\r\nCrítica,Deputado federal,Partido Comunista do Brasil (PC do B),Assédio sexual,Deputada federal",
    "sumario" : "Apreensão de alunos com armas brancas em escolas no Estado de Tocantins. Repúdio à pauta da Esquerda para as escolas brasileiras, com base na retirada do ensino religioso, na implantação da ideologia de gênero e da linguagem neutra.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Sóstenes. É um orgulho estar na tribuna hoje, ainda mais com uma sessão presidida por V.Exa., que é um amigo, um irmão, um líder e um companheiro. O que me faz subir à tribuna na data de hoje são os ataques às nossas creches e às nossas escolas por todo o Brasil. No nosso Estado, Tocantins, não é diferente. Há várias denúncias de alunos sendo pegos com armas brancas, facas, facões, entrando em salas de aula, motivados por psicopatas, loucos, com um laudo entregue após os ataques. Mas eles não querem ter esse surto psicótico dentro de escolas cívico-militares. Eles não querem ter esses surtos psicóticos dentro de escolas e creches nas favelas. Eles querem as crianças e as localidades indefesas. Portanto, é normal essa pauta da Esquerda que inverte novamente todos os valores. Um tempo atrás, retiraram Deus das nossas escolas. O ensino religioso, no qual eu fui orientado lá atrás, ainda na minha infância, evangélico de nascimento, mas estudante de uma escola católica, nos ensinou a educação religiosa. Nós aprendemos a jurar a bandeira todos os dias, mas resolveram retirar Deus da escola. Agora estamos pagando o preço. Infelizmente, é isso que está acontecendo no Estado de Tocantins e no Brasil inteiro. Esta situação é muito preocupante, porque querem colocar goela abaixo esta desgraça que é a ideologia de gênero. Querem orientar nossas crianças a serem o que quiserem. Querem obrigá-las a usar banheiros unissex. Querem, todos os dias, ensinar a elas a linguagem neutra. O recado foi dado. Infelizmente, nós estamos pagando o preço com esta famigerada ideologia de gênero, hoje com a dificuldade das nossas escolas com nossas crianças, mas este é o papel da Esquerda. É papel da Esquerda inverter os valores. Nós vimos o que aconteceu à nossa amiga Deputada Julia Zanatta, que usa, como marca, uma tiara recheada de flores. Um Deputado, acho, à moda da ideologia de gênero, parece que agora vai identificar-se como beija-flor. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Cerimônia,Profissional de saúde,Faculdade,Brasília (DF)\r\nBispo,Igreja evangélica,Assembleia de Deus,Aniversário de nascimento,Homenagem",
    "sumario" : "Participação do orador e do Deputado Prof. Paulo Fernando na Cerimônia do Jaleco, destinada à recepção dos calouros do curso de Medicina e de seus familiares, realizada em faculdade de Brasília, Distrito Federal. Contrariedade à Medida Provisória nº 1.154, de 2023, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios. Transcurso do 91º aniversário natalício do Bispo Primaz das Assembleias de Deus Ministério de Madureira, Manoel Ferreira.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. É uma alegria ter o privilégio de ter ontem participado da Cerimônia do Jaleco, em uma faculdade aqui em Brasília, juntamente com o nosso amigo Deputado Paulo Fernandes. S.Exa. é professor, católico, conservador, amigo e companheiro das pautas conservadoras e da família. Iremos nos posicionar contra essa MP da pouca vergonha, alterando o nome contra as nossas famílias. Quero também agradecer, Presidente, os 91 anos do meu Líder, o Bispo Primaz Dr. Manoel Ferreira, completados na data de ontem. Um amigo, um companheiro leal, norteador, um ex-combatente aqui nesta Casa, que deixou um legado muito importante para o Parlamento nacional e para as Assembleias de Deus no Brasil e no mundo. Ele é literalmente um desbravador do Evangelho. Quero deixar aqui a minha gratidão ao líder Bispo Primaz Dr. Manoel Ferreira e parabenizá-lo pelos seus 91 anos."
  }, {
    "dataHoraInicio" : "2023-07-04T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Tocantins,Falecimento,Homenagem póstuma",
    "sumario" : "Homenagem póstuma ao ex-Governador do Estado do Tocantins, José Wilson Siqueira Campos.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Presidente, hoje, com muita tristeza, venho ao plenário para noticiar o falecimento do ex-Governador e criador do nosso Estado, Siqueira Campos. Sabemos das dificuldades aqui no Plenário e nas Comissões para aprovar requerimentos, sabemos das nossas lutas para aprovar nossos projetos de lei. E esse guerreiro visionário conseguiu criar um Estado, o Estado do Tocantins. Eu quero aqui me solidarizar com a Dra. Mariluce, com o Alex, seu filho, e com nosso eterno Senador Eduardo Siqueira Campos. Toda a família Siqueira Campos chora. E o nosso Estado hoje está chorando porque a história viva do nosso Tocantins hoje nos deixa. Mas deixa um grande legado esse homem trabalhador e visionário, que sempre teve lado. A nossa família, a nossa Igreja, o nosso ministério sempre acompanharam o nosso querido Governador Siqueira Campos. Deixo registrado os nossos sinceros sentimentos a todo o Estado do Tocantins e ao Brasil, que perde um estadista, um grande homem: Siqueira Campos. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Tocantins,Falecimento,Homenagem póstuma",
    "sumario" : "Pedido à Presidência de determinação ao Plenário de observância de 1(um) minuto de silêncio em homenagem póstuma ao ex-Governador do Estado de Tocantins. José Wilson Siqueira Campos.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, após a autorização do amigo Deputado Cobalchini, eu gostaria de pedir 1 minuto de silêncio em homenagem à família do ex-Governador José Wilson Siqueira Campos. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Com certeza. Eu quero pedir que retirem esse som do Plenário, por favor. Antes de conceder a palavra ao Deputado Cobalchini, defiro a solicitação de V.Exa. Peço aos colegas que, em pé, façamos 1 minuto de silêncio pelo passamento do ex-Governador José Wilson Siqueira Campos. (O Plenário presta a homenagem solicitada.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Obrigada, Sras. e Srs. Deputados, pela homenagem prestada ao ex-Governador Siqueira Campos. O SR. FILIPE MARTINS (PL - TO) - Obrigado, Sra. Presidente. Peço também uma salva de palmas ao nosso ex-colega de Parlamento. Deus o abençoe! Muito obrigado. (O Plenário presta a homenagem solicitada.)"
  }, {
    "dataHoraInicio" : "2023-08-01T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Governo federal,Conselho Nacional de Saúde (CNS),Ideologia de gênero,Aborto,Linguagem inclusiva de gênero,legalização,Maconha,Hormônio,Transexual",
    "sumario" : "Repúdio à Resolução nº 715, de 2023, do Conselho Nacional de Saúde - CNS, a respeito da transição de gênero, da legalização do aborto e da maconha no País.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente. Depois de o Movimento dos Sem Terra, Presidente, incluir em sua luta, em sua defesa legalização do aborto, ideologia de gênero e linguagem neutra, o Conselho Nacional de Saúde agora vem com esse pacotão de bondade, colocando nele transição de gênero, hormônio para jovens trans e também legalização do aborto e das drogas, da maconha. Isto é o que está acontecendo agora, o pacotão da maldade, por parte deste Governo que aí está, para todo o nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Guaraí (TO),Saudação",
    "sumario" : "O Deputado destacou a presença na Casa dos vereadores Marcelão e Fábio Santos, do Município de Guaraí, Estado do Tocantins. O orador valorizou o papel desses vereadores na defesa da vida, da família e dos princípios cristãos na Câmara Municipal, comparando-os à atuação da bancada cristã no Congresso Nacional.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. É com muita alegria que hoje eu venho aqui apresentar estes nossos amigos e irmãos Vereadores da nossa querida cidade de Guaraí: Vereador Marcelão e Vereador Fábio Santos. Ambos são nossos amigos e irmãos e têm os mesmos princípios. Há pouco tempo, eu estava na Câmara Municipal. Eu sempre vou valorizar os nossos irmãos Vereadores que defendem a vida, a família e os nossos princípios cristãos. Assim como a nossa bancada tem defendido esses princípios aqui no Congresso Nacional, esses amigos têm sido o braço forte na cidade de Guaraí, prevenindo todas essas mazelas que atingem a nossa sociedade. Eu gostaria que fosse registrada essa visita ilustre dos nossos queridos irmãos Vereador Marcelão e Vereador Fábio Santos. Muito obrigado, meu Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento social,contrário,Aborto,Defensor Público-Geral Federal,retirada,Aborto legal,Telemedicina,Seminário,Saúde,Mulher",
    "sumario" : "O Deputado agradeceu ao Defensor Público-Geral Federal em exercício, Fernando Mauro Barbosa de Oliveira Júnior, pela iniciativa de retirada do tema Aborto Legal e Telemedicina da programação do 3º Seminário Nacional de Saúde das Mulheres. Para o orador, a medida se traduz em mais uma vitória do Movimento Pró-Vida.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto. É uma alegria vê-lo presidindo a sessão deste Parlamento mais uma vez. Hoje, venho aqui agradecer. Somos muito bons em cobrar, mas também somos bons em reconhecer quando há uma atitude como a que aconteceu agora, perpetrada pelo nosso amigo Defensor Público-Geral Federal em exercício, o Dr. Fernando Mauro, que retirou do 3º Seminário Nacional de Saúde das Mulheres o tema Aborto Legal e Telemedicina. Então, estou aqui hoje para agradecer ao Defensor Público-Geral Federal esse ato e para dizer que mais uma vez o Movimento Pró-Vida, um movimento da família, teve uma excelente vitória. Ganhamos mais uma! Muito obrigado, nobre Presidente."
  }, {
    "dataHoraInicio" : "2023-09-14T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidenta da República,Joia,apropriação,Contestação\r\nGoverno,Crítica",
    "sumario" : "O Deputado contestou oradora governista sobre dados a respeito do Brasil e de joias. O orador afirmou que o Governo cairá.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente. Serei rápido, nem vou usar 1 minuto. A Deputada que nos antecedeu falou que caiu muita coisa. E o próximo a cair será o Governo, o que nós já sabemos. Estamos acompanhando nos noticiários os tamanhos dos rombos no Brasil. E a próxima coisa a cair será o Governo. Falaram de joias. Onde estão os 11 contêineres de joias? Até hoje, nunca apareceram os presentes. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Maranhão,Injúria racial,Discriminação religiosa,Poder Judiciário,Decisão",
    "sumario" : "O Deputado mencionou o caso do amigo Pastor Osiel Gomes, cujo ministério está sendo acusado de injúria racial, de racismo, de intolerância religiosa. O Parlamentar questionou o Poder Judiciário sobre sua postura em relação a representações polêmicas de Cristo em eventos públicos, indicando uma possível inconsistência nas decisões judiciais sobre intolerância.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO) - Obrigado, Sr. Presidente. Quero ressaltar algo que foi dito há pouco pelo nosso amigo Deputado Pastor Gil, do Estado do Maranhão, que citou o caso do nosso amigo Pastor Osiel Gomes, cujo ministério está sendo acusado de injúria racial, de racismo, de intolerância religiosa. Eu pergunto ao Poder Judiciário, Sr. Presidente: e a intolerância religiosa de arrastar o Cristo pela Sapucaí? E a intolerância religiosa de inserirem no orifício anal um crucifixo, símbolo do catolicismo? Onde está a injúria racial? Gritam em praça pública que Jesus Cristo é travesti, crucificam uma imagem de Cristo em praça pública, como se fosse travesti, uma imagem com seios! Eu quero saber onde está esse mesmo Judiciário que está apontando o dedo para uma... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-12-12T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Município,Gurupi (TO),proibição,distribuição,Bíblia,Igreja evangélica,Local público,Feira (evento),Dia da Bíblia",
    "sumario" : "O Deputado repudiou a proibição feita pelo Secretário de Desenvolvimento Econômico, de Gurupi, Tocantins, à Igreja Batista de distribuir Bíblias em um espaço público, durante o Dia da Bíblia.",
    "transcricao" : "O SR. FILIPE MARTINS (PL - TO. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento. É uma alegria voltar, mais uma vez, a este Parlamento, mas hoje com uma notícia triste para nós cristãos. No último dia 10, celebramos o Dia da Bíblia, e lá na nossa cidade de Gurupi, no Estado do Tocantins, o ilustre Secretário de Desenvolvimento Econômico e Meio Ambiente proibiu a Igreja Batista de entrar em um local público, uma feira coberta, para distribuir Bíblias Sagradas. Primeiro o papel da Esquerda é esse, proibir, para depois voltar e pedir desculpas. Achava que iria impedir a distribuição de Bíblias Sagradas naquele Município. Fez uma cartinha, voltou lá, pediu desculpas. Isso não vai ficar impune, Sr. Presidente. Nós estamos aqui emitindo uma nota de repúdio a esse Secretário que está tirando o direito de levar a palavra e a Bíblia Sagrada a quem realmente necessita. Fica aqui o nosso repúdio ao Secretário de Desenvolvimento Econômico da cidade de Gurupi, no Tocantins. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220545/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220545/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220545/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}