{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Apoio político,Presidente da República,Governo federal,Partido dos Trabalhadores (PT),Recursos orçamentários,Cirurgia eletiva,Reconstrução mamária,Educação infantil,Programa Minha Casa, Minha Vida (PMCMV),Política habitacional,Vulnerabilidade social,Aparecida de Goiânia (GO),Bancada parlamentar,Goiás",
    "sumario" : "Principais realizações do Governo Luiz Inácio Lula da Silva nos primeiros dias de gestão. Regozijo com a retomada do Programa Minha Casa, Minha Vida. Reunião da bancada federal do Estado de Goiás para debate sobre o tema.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Pela ordem. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, queridos colegas. Boa tarde, em especial, amigos e amigas que nos acompanham na Câmara Federal. É uma alegria imensa poder vir aqui hoje, caros colegas, falar das conquistas do Governo Lula nesses primeiros dias. Podemos ficar aqui falando dos 100 milhões para cirurgias de reconstrução mamária para mulheres que sofreram câncer de mama; dos 600 milhões destinados a cirurgias eletivas; dos 250 milhões de reais para os Municípios aplicarem na educação infantil, mas eu quero hoje falar do retorno e da retomada do Programa Minha Casa, Minha Vida, que significa a dignidade para as famílias, a realização do sonho da casa própria para tantas famílias, sobretudo para as mulheres, que são as maiores beneficiadas desse programa. Ontem, o Governo Lula entregou 2.700 moradias em todo o Brasil. E tenho a alegria de dizer que, no Estado de Goiás, em Aparecida de Goiânia, foram entregues 900 casas. É extremamente emocionante ver as famílias recebendo a chave dessas casas, da casa própria. Quero dizer que esse programa, ao ser retomado, será ambicioso e muito mais abrangente. Teremos também a modalidade de aluguel social e atingiremos as famílias de pessoas em situação de rua. Teremos parcerias com governos, com prefeituras e entregaremos, até o final deste mandato, pelo menos 2 milhões de moradias para as famílias em situação de vulnerabilidade social, retomando a Faixa 1 do programa, destinada às pessoas que mais precisam. Então, eu quero dizer que nós, enquanto Deputados, temos que apoiar o Programa Minha Casa, Minha Vida. Ontem a bancada federal do Estado de Goiás se reuniu com o objetivo de pensar como podemos contribuir para esse programa, que traz dignidade e a realização do sonho da casa própria e que prioriza as mulheres  mães com filhos com deficiência, mães solo, mães viúvas , mas beneficia todas as famílias que necessitam, que estão em situação de vulnerabilidade social. Nós iremos, a partir de agora, retomar obras de moradias populares que estão paradas no Brasil e construiremos muitas mais: 2 milhões de moradias entregues para as famílias que mais precisam. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia federal,autonomia,investigação,combate,Crime organizado,Tentativa (crime),Homicídio,Senador,Ex-juiz,Organização criminosa,Promotor de Justiça\r\nGoverno federal,Ministro de Estado da Justiça e Segurança Pública,combate,Crime organizado,Organização criminosa,Rio Grande do Norte\r\nPrograma Nacional de Segurança Pública com Cidadania (Pronasci),Violência contra a mulher,Seminário,Ministério da Justiça e Segurança Pública\r\nComitiva,Deputado federal,Ministro de Estado da Justiça e Segurança Pública,prorrogação,recadastramento,Arma de fogo,Presença,Comissão de Constituição e Justiça e de Cidadania (CCJC)",
    "sumario" : "Competência, autonomia e independência da Polícia Federal. Relevância de operações realizadas pelo órgão. Prisão, por policiais federais, de envolvidos na articulação do assassinato do Senador Sérgio Moro e de Promotor de Justiça do Estado de São Paulo. Combate ao crime organizado pelo Governo Federal e pelo Ministro da Justiça e Segurança Pública, Flávio Dino, no Estado do Rio Grande do Norte. Instituição do Programa Nacional de Segurança Pública com Cidadania - PRONASCI, com ênfase no combate à violência contra a mulher. Realização pelo Ministério da Justiça e Segurança Pública do Encontro Nacional Segurança Pública e o Enfrentamento à Violência contra a Mulher. Disposição do Ministro Flávio Dino para comparecimento à Comissão de Segurança Pública e Combate ao Crime Organizado.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Como Líder. Sem revisão da oradora.) - Sr. Presidente, caros colegas, Deputados e Deputadas, todos e todas que nos acompanham, venho aqui hoje, com muita honra, pela primeira vez, em nome da Liderança do Partido dos Trabalhadores, e com muito alegria, como trabalhadora da segurança pública, delegada de polícia de carreira, trazer o meu elogio à gloriosa Polícia Federal brasileira, que nos últimos meses tem demonstrado toda a sua coragem, a sua competência e principalmente a sua independência e autonomia como força policial brasileira. Sob o comando do Ministro Flávio Dino e do Presidente Lula, a Polícia Federal tem efetuado operações que estavam paradas há vários anos, a exemplo do combate à pedofilia na Internet, do combate a crimes ambientais, ao tráfico de armas, como na Operação Firearms desta semana, que prendeu dezenas de criminosos e apreendeu centenas de armas de fogo, e notadamente no combate ao crime organizado, o que infelizmente ficou parado neste País por vários anos, porque a Polícia Federal foi aparelhada para uso político, infelizmente, e não cumpria a sua missão como devia. Hoje a Polícia Federal, sob o comando do Delegado Andrei, cumpre a sua missão e orgulha o povo brasileiro. Independentemente de qualquer questão política que tenha havido no Brasil, a missão é cumprida, a missão de proteger vidas, de cumprir a lei, de garantir os direitos das pessoas. A Polícia Federal brasileira, sob comando do Ministro Flávio Dino e do Presidente Lula, prendeu nove pessoas que estavam planejando atentados a autoridades públicas brasileiras, dentre as quais o ex-Juiz e hoje Senador Sergio Moro e o Promotor de Justiça do Estado de São Paulo responsável pelo combate ao crime organizado, que determinou a prisão e a transferência de diversos líderes do PCC para os presídios de segurança máxima. Eles estavam sendo ameaçados, foram avisados pela Polícia Federal, mas o mais importante é que eles tiveram as suas vidas e de suas famílias devidamente protegidas. Eles próprios, as duas vítimas identificadas até agora, elogiaram a ação da Polícia Federal em público. Por isso, nós viemos aqui fazer também esse elogio e nos solidarizar com as vítimas do crime organizada. Eu, como delegada, também já fui. E nós efetuamos operações para coibir esse tipo de criminalidade, que o Governo Federal e o Ministro Flávio Dino estão combatendo bravamente também hoje no Rio Grande do Norte por causa de transferência de criminosos, lideranças do crime organizado. Nós temos que combater, sim. Quero destacar que fico muito feliz, como delegada de carreira sempre atuante no combate à violência contra mulheres e crianças, porque nós temos hoje um Governo Federal que atua na proteção da vida das mulheres e das meninas brasileiras. Foi lançado o Programa Nacional de Segurança Pública com Cidadania. Foi eleito prioridade o combate à violência contra mulheres e meninas no Brasil, já tendo sido entregues 270 viaturas para as forças policiais dos Estados e também anunciada a construção de 40 Casas da Mulher Brasileira. Ainda estamos tendo neste momento no Ministério da Justiça um inédito encontro, um seminário com autoridades policiais de todo o Brasil. Inclusive a nossa Delegada Estadual de Combate à Violência contra a Mulher do Estado de Goiás, a Dra. Ana Elisa, é uma das participantes. Estamos unificando ações, divulgando e trocando informações sobre boas práticas no combate à violência contra as mulheres. Essa é uma iniciativa do Ministério da Justiça, trazendo as guardas municipais, as guardas civis metropolitanas, as Polícias Civis e as Polícias Militares de todo o País para se reunirem, unificarem ações e reivindicarem o apoio do Governo Federal. Quero ressaltar ainda que ontem, na primeira reunião da Comissão de Segurança Pública desta Casa, onde havia vários requerimentos de convocação do Ministro Flávio Dino, nós debatemos a importância da presença do Ministro nesta Casa, para dialogar com democracia na Comissão e em qualquer Comissão para a qual for convidado. No mesmo momento, o Ministro Flávio Dino se colocou à disposição. Por minha proposta como representante do Partido dos Trabalhadores na Comissão, estivemos ontem mesmo no Ministério da Justiça, uma comissão de 25 Deputados e Deputadas da Comissão de Segurança Pública, e fomos recebidos pelo Ministro Flávio Dino. Foram apresentadas a ele reivindicações relacionadas à questão do armamento no Brasil. A principal delas, inclusive, foi a prorrogação do prazo para o cadastramento e recadastramento de armas de fogo. O Ministro Flávio Dino ouviu as reivindicações com extrema democracia, com extrema habilidade política, com todo o respeito pelas pessoas que ali estavam. Disse que tinha simpatia por todas aquelas reivindicações. No dia 28 de março, a convite da Comissão de Constituição e Justiça, estará nesta Casa o Ministro Flávio Dino, que prontamente atendeu o convite do Presidente, por iniciativa dos membros da Comissão de Constituição e Justiça. Ele então trará respostas para essas reivindicações que foram feitas pelos Deputados da Comissão de Segurança Pública e Combate ao Crime Organizado ainda ontem, na sua primeira sessão. Elogio, portanto, o nosso Ministro da Justiça e Segurança Pública, pela sua tradição democrática, que o colocou como Ministro, e pela abertura para o diálogo, enfatizando que o Governo Lula, assim como todos os seus Ministros e todas as suas autoridades, têm toda disposição para dialogar. Finalizo, Sr. Presidente, elogiando mais uma vez a nossa querida Polícia Federal, que hoje atua com respaldo do Governo, mas sobretudo com autonomia e independência enquanto força policial. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.569, de 2021, sobre a instituição do Dia Nacional de Luta e Combate ao Estupro.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Boa noite a todas as colegas e a todos os colegas. Eu venho aqui hoje conclamar todos os Deputados e todas as Deputadas a votarem pela urgência desse projeto de lei, de extrema importância, de autoria da minha querida companheira Luizianne Lins, mas que está apensado a outro projeto anterior, da então Deputada Margarida Salomão. Ele traz uma disposição extremamente importante para esta Casa, que é a criação do Dia Nacional de Luta e Combate ao Estupro, um dos crimes mais cruéis e covardes que pode ser praticado na humanidade e que infelizmente vitima mulheres, meninas e também meninos em todo o País. Infelizmente, de 2021 para 2022, houve um aumento no número de casos de estupro em todos os Estados brasileiros. Em alguns, esse aumento foi de 16%, em outros, de 20%. No Acre, chegou a 88%. E é por isso que é tão importante aprovarmos, Sr. Presidente, este requerimento de urgência. Nós precisamos combater de forma emergencial o crime de estupro, um crime que traz consequências gravíssimas como gravidez indesejada, doenças sexualmente transmissíveis e, sobretudo, sequelas emocionais que permanecem com as vítimas que sofrem dessa extrema violência. Além disso, se aprovada a propositura, todos os entes federados agirão de forma a desenvolver campanhas educativas, estimular a denúncia e divulgar os números desse crime. É importante ressaltar que as últimas pesquisas demonstram não só o aumento no número de casos de estupro no nosso País, mas também que, mais grave ainda, 75% das vítimas são crianças, são pessoas em situação de vulnerabilidade que têm até 12 anos de idade. Então, é urgente que tomemos medidas, sobretudo, que aprovemos o Dia Nacional de Luta e Combate ao Estupro, que vai fazer com que todos os entes tenham o dever de promover campanhas educativas que estimulem a consciência cidadã no combate ao crime de estupro e também divulguem as estatísticas referentes a esse crime. É importante lembrar que os números de denúncias aumentaram muito em todos os Estados brasileiros, mas nós sabemos que o número de crimes que acontecem é muito maior, porque há subnotificação. O medo, a vergonha, a falta de informação e de acesso às autoridades policiais e judiciais fazem com que o número de casos seja muito maior e que nem sequer a polícia tenha conhecimento. Vamos lutar contra a impunidade deste crime tão grave!"
  }, {
    "dataHoraInicio" : "2023-05-10T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Dia Nacional de Combate ao Estupro,Dados,Violência sexual,Mulher,Criança,Freira,Vítima,Prisão,Ditadura militar,Data,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 5.708, de 2019, sobre a instituição do Dia Nacional de Lula e Combate ao Estupro.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Para proferir parecer. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde a todas e todos os colegas. É uma honra ler o relatório deste projeto de lei tão importante, para o qual aprovamos o regime de urgência na tarde de ontem. \"Projeto de Lei nº 5.708, de 2019 Apensado: PL nº 1.569, de 2021 Institui o Dia Nacional de Luta e Combate ao Estupro e dá outras providências. Autora: Deputada Margarida Salomão Relatora: Deputada Delegada Adriana Accorsi Relatório O Projeto de Lei nº 5.708, de 2019, de autoria da ilustre Deputada Margarida Salomão, pretende, nos termos da sua ementa, instituir o Dia Nacional de Luta e Combate ao Estupro e dá outras providências. De forma mais minudente, a proposição em pauta visa a instituir o dia 25 de outubro de cada ano como Dia Nacional de Combate ao Estupro. Na sua justificação, a autora informa que, conforme dados do 13º Anuário de Segurança Pública, organizado pelo Fórum Brasileiro de Segurança Pública e divulgado em setembro de 2019, o Brasil contabilizou, em 2018, 66 mil casos de violência sexual; o que corresponde a 180 estupros por dia, ou 1 caso de estupro a cada 8 minutos. Entre as vítimas, 54% são juridicamente crianças, ou seja, tinham menos de 13 anos, e, quanto ao gênero, 82% dessas vítimas são mulheres. Ressalta que os crimes de violência sexual têm baixo índice de notificação, seja por vergonha (frise-se que a maioria dos violentadores são parentes ou próximos das vítimas), seja por completa desconfiança nas autoridades policiais. Portanto, a tendência é que os números reais sejam superiores (...). Informa que a proposição em pauta visa a colaborar com a luta contra o estupro através da maior visibilidade para a temática, de forma a propiciar oportunidade para que as autoridades públicas, nas suas mais variadas esferas, possam organizar campanhas de visibilidade e, fundamentalmente, de orientação à população. Finalmente, diz que a escolha do dia 25 de outubro se deu em razão de esse dia marcar a injusta prisão da Madre Maurina Borges da Silveira, torturada e vítima de estupro no cárcere durante a ditadura militar. Apresentado em 29 de outubro de 2019, o Projeto de Lei nº 5.708, de 2019, em 26 do mês seguinte, foi distribuído à Comissão de Segurança Pública e Combate ao Crime Organizado (...) e à Comissão de Constituição e Justiça e de Cidadania (...), sujeito à apreciação conclusiva pelas Comissões (...), no regime de tramitação ordinária (...). Na Comissão de Segurança Pública e Combate ao Crime Organizado, em 21 de maio de 2012, à proposição principal foi apensado o Projeto de Lei nº 1.569, de 2021, de autoria da Deputada Luizianne Lins, também instituindo o dia 25 de outubro de cada ano como Dia Nacional de Combate ao Estupro. Em 24 de maio de 2022, a Comissão de Segurança Pública e Combate ao Crime Organizado aprovou parecer com substitutivo. (...) Voto da Relatora Compete à Comissão de Constituição e Justiça e de Cidadania pronunciar-se sobre o mérito, a constitucionalidade, regimentalidade, juridicidade, técnica legislativa e mérito das proposições (...). Ao exame dos aspectos constitucionais formais dos projetos de lei (...) e do substitutivo adotado pela Comissão de Segurança Pública e Combate ao Crime Organizado, temos que a matéria está conforme no que se refere à competência legislativa e à legitimidade de iniciativa e que as proposições e o substitutivo não apresentam vícios constitucionais (...). De igual modo, não há reparos no que toca à juridicidade e regimentalidade da matéria. Quanto ao critério de constitucionalidade material, vislumbra-se adequação e respeito das proposições e do substitutivo com os direitos e garantias fundamentais, especialmente aqueles exigidos pelo art. 5º da Constituição Federal, bem como aos fundamentos (...), objetivos fundamentais (...) e princípios (...) da República Federativa do Brasil. No que diz respeito à juridicidade, as proposições em pauta e o substitutivo se consubstanciam em espécies normativas adequadas e não contrariam os princípios gerais do direito (...); Diante do exposto, pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, regimentalidade, juridicidade e boa técnica legislativa dos Projetos de Lei nº 5.708, de 2019, e nº 1.569, de 2021, e, ainda, do substitutivo adotado pela Comissão de Segurança Pública e Combate ao Crime Organizado.\" Devolvo a palavra, Sr. Presidente. Muito obrigada. Peço a todos e todas o voto neste projeto tão importante."
  }, {
    "dataHoraInicio" : "2023-08-02T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos da criança e do adolescente,Projeto de lei ordinária,Requerimento de urgência,Pauta (processo legislativo)\r\nCiberpedofilia,Polícia Federal (PF)",
    "sumario" : "Luta da oradora pela erradicação da violência contra crianças e adolescentes. Votação, pela Casa, de requerimentos de apreciação em regime de urgência dos Projetos de Lei de nºs 3.408, de 2021, (apensado ao PL 2.729, de 2019), sobre a instituição da política psicossocial na comunidade escolar; 8.035, de 2014, acerca da inserção do art. 73-A na Lei nº 8.069, de 1990, com vista à obrigatoriedade da apresentação de certidão negativa de antecedentes criminais para contratação de babás e profissionais do ensino infantil; 2.861, de 2023, relativo à instituição do direito ao brincar, ao brincar livre e a parentalidade positiva, como estratégias intersetoriais de prevenção à violência contra a criança, e à alteração da Lei 14.334, de 2022; e 6.524, de 2019, referente à instituição do Sistema Nacional de Informações da Primeira Infância - SNIPI. Recriação do Conselho Nacional dos Direitos da Criança e do Adolescente. Dever da Câmara dos Deputados de garantia dos direitos de crianças e adolescentes, e de enfrentamento de crimes contra menores de idade, sobretudo da pedofilia. Retomada da equipe policial destinada à investigação da pedofilia na Internet.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, boa tarde a todas e a todos os colegas. Como delegada de polícia há 24 anos, eu escolhi atuar no combate à violência contra crianças e adolescentes. Neste ano, um dos casos mais graves e brutais da história brasileira vai completar 15 anos. É o caso da menina Lucélia, cujas investigações eu presidi e prendi as acusadas. Lucélia foi vítima de torturas, de graves violências no Estado de Goiás. No nosso primeiro mandato como Deputada Federal, trazemos a preocupação com a garantia de direitos das crianças e adolescentes e o combate a essas violências, que são as mais cruéis e covardes que podem acontecer. Hoje, nesta Casa, nós teremos a votação das urgências de quatro projetos de lei de várias colegas e de vários colegas Deputados, alguns que tramitam há vários anos, mas todos muito importantes: o que institui a política psicossocial na comunidade escolar; o que exige certidão negativa de antecedentes criminais para as pessoas que trabalham com crianças; o que institui a política do livre brincar e da parentalidade positiva, para garantir a dignidade das nossas crianças; e o que institui um sistema nacional de informações sobre a infância. Vivemos no Brasil um momento em que temos um Presidente humanista, que se preocupa com as crianças e adolescentes, com as famílias, que instituiu o aumento para a merenda escolar, que instituiu recursos para creches e escolas da educação infantil e que tem preocupação com os direitos das crianças. A Primeira-Dama é madrinha da garantia dos direitos da criança e do adolescente. Ressalto a recriação do Conselho Nacional dos Direitos da Criança e do Adolescente, que é de suma importância. Esta Casa tem que ter a responsabilidade de garantir os direitos das crianças e adolescentes, de combater os crimes contra as crianças, principalmente a pedofilia e a pedofilia na Internet. Ressalto também que o nosso Presidente Lula e o nosso Ministro Flávio Dino, a nosso pedido, restituíram o funcionamento da equipe da Polícia Federal que investigava os crimes de pedofilia na Internet, que havia sido desmontada no Governo anterior. Eles já têm tido diversos resultados positivos em parceria com a Polícia Civil, com a Polícia Militar e com a Polícia Rodoviária Federal em todos os Estados. Que nós tenhamos a responsabilidade de combater esses crimes e sempre lutar pela garantia dos direitos das crianças e dos adolescentes. Eles merecem toda a nossa atenção no que diz respeito à educação e ao combate a todas as formas de violência. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Democracia,Participação popular,Relatório (documento administrativo),Programa de Aceleração do Crescimento (PAC),Presidente da República,recursos,combate,Fome,Pobreza,Educação básica,Medicina preventiva,Esporte,Servidor público,Educação,Segurança pública,Saúde,Setor público,Defesa,Governo federal,Partido dos Trabalhadores (PT)",
    "sumario" : "A Deputada destacou a entrega do relatório do programa de participação popular ao Presidente Lula, resultado de reuniões e plenárias populares em todo o Brasil. Enfatizou que mais de 13 trilhões de reais serão destinados a ações que visam combater a fome, a miséria, fortalecer a educação básica, a saúde preventiva, o esporte e o meio ambiente. Ela celebrou a retomada da democracia e a participação popular no governo. Ressaltou o PAC 3, que destinará 371 bilhões de reais para ações em todo o País, destacando que mesmo estados que não apoiaram a candidatura de Lula, como Goiás, receberão recursos significativos. Expressou confiança na realização dos sonhos da população pelo governo de Lula e o apoio do Congresso Nacional nesse processo.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Boa tarde a todos os colegas Deputados e Deputadas. É uma alegria muito grande subir a esta tribuna para dizer que hoje é um dia histórico para a democracia e para a participação popular. Hoje, o nosso Presidente Lula recebeu de um grande encontro dos conselhos de todo o Brasil o relatório do programa de participação popular, resultado de reuniões que aconteceram. Houve plenárias populares, Deputado Joseildo, em todo o País. Eu participei de plenárias no Estado de Goiás, em Aparecida de Goiânia, onde os movimentos sociais, os movimentos sindicais e populares colocaram suas prioridades para que o Governo Federal, o Governo do Presidente Lula, possa efetivar essas ações. Mais de 13 trilhões de reais serão destinados a essas ações que priorizam o combate à fome, o combate à miséria, a educação básica. São ações de saúde preventiva e também de esportes e meio ambiente. Esse é um grande momento de celebração da democracia, assim como foi a apresentação do PAC 3. O PAC 3, que vai destinar 371 bilhões de reais para ações em todos os Estados, demonstra o que é a política democrática, republicana. O Estado de Goiás, por exemplo, onde o Governo não apoiou a candidatura do Presidente Lula  ao contrário, está se colocando como pré-candidato a Presidente, contra a Situação, o Governo , receberá 98 bilhões de reais. Essas ações na mobilidade, na educação, na saúde, no saneamento básico vão trazer dignidade e desenvolvimento para o Brasil. Por isso, hoje, nós dizemos que a democracia brasileira retoma o seu curso, há participação popular, e nós teremos um governo que realmente vai realizar o que a população brasileira precisa. Hoje, o Presidente Lula entregou ao Presidente do Congresso Nacional esse relatório do PPA com todas essas reivindicações da população, que diretamente pôde dialogar, sobretudo por meio da Ministra Simone Tebet e do Ministro Márcio Macêdo, em todos os Estados brasileiros  os movimentos sociais e os movimentos sindicais. Essas reivindicações foram acatadas pelo nosso Presidente, e o Congresso Nacional as recebe hoje. Portanto, nós teremos um Brasil participativo, onde realmente o que a população necessita será realizado pelo nosso Governo. Eu tenho certeza de que esta Câmara Federal, o Congresso Nacional irá apoiar o nosso Presidente Lula para que ele consiga realizar todos esses sonhos do povo brasileiro. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Nacional do Cerrado,Agricultura,Turismo,Região Centro-Oeste,Bioma,Desmatamento,Queimada,Preservação ambiental,Política ambiental,Presidente da República,Ministra de Estado,Ministério do Meio Ambiente e Mudança do Clima,Desenvolvimento sustentável,Atuação parlamentar",
    "sumario" : "A Deputada destacou a importância do bioma do Cerrado, enfatizando sua riqueza ecológica, cultural e econômica. Alertou sobre a crescente degradação do Cerrado devido ao desmatamento e queimadas, enfatizando a urgência de protegê-lo. Também mencionou a responsabilidade do governo e dos legisladores em preservar esse bioma vital.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Sem revisão da oradora.) - Boa tarde a todos e a todas. Sr. Presidente, o Cerrado precisa de atenção urgente. Ontem, dia 11 de setembro, celebramos o Dia do Cerrado, o bioma mais característico da nossa Região Centro-Oeste. Aqui em Brasília, temos o privilégio de ver o Cerrado por todos os lados, o que permite que colegas de outras regiões conheçam nossas belezas. O Cerrado, no entanto, não é apenas beleza: também é luta, vida e riqueza. É o segundo maior bioma da América do Sul e cobre 25% do território brasileiro. Nas terras cerradeiras estão as nascentes de rios importantes no País, como o São Francisco, e por isso é conhecido como berço das águas. As árvores do Cerrado têm características interessantes: protegem-se e lutam para continuar vivas. Por fora, o que nós vemos são árvores finas e tortas, que parecem fracas, mas, dentro da terra, suas raízes crescem profundamente em busca de água. A luta pela sobrevivência está presente em todo o Cerrado. Os povos e as comunidades tradicionais lutam para manter vivas suas culturas e seu direito à terra, vivendo da agricultura e do turismo. Quero dizer hoje para todas e todos vocês que esta luta é cada vez mais urgente. O Cerrado abriga a maior biodiversidade do planeta. Cada espécie de planta e de animal é importante. Cada área de mata importa, cada rio, nascente e lago. O Cerrado é responsável pela regulação da temperatura e dos padrões de chuva. Seus efeitos ultrapassam os limites geográficos. Toda esta riqueza tem sido alvo de ataques e vítima do descuido das autoridades. O Cerrado vem sendo destruído aos poucos. Dados sobre desmatamento indicam recordes anuais e as queimadas, nos tempos de seca, muitas vezes criminosas, destroem a mata nativa. O que acontece quando o berço das águas deixa de existir? O que acontece quando a vegetação que ajuda a regular a temperatura do País inteiro deixa de existir? O que acontece com as populações que dependem do Cerrado? Não podemos esperar para descobrir a resposta. Nós, que fomos eleitas e eleitos como representantes do povo, temos o dever de escrever as leis do País e de garantir a preservação do Cerrado. Acreditamos no Presidente Lula, na Ministra Marina Silva, para que possamos realmente proteger o maior bioma. Este é o momento da mudança. Precisamos encarar o tamanho deste desafio e a urgência com que ele se apresenta. Precisamos criar formas de desenvolvimento econômico. Respeitem o Cerrado, seus povos, ouvindo o que eles têm a dizer. Este é o nosso dever e será o nosso legado. Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-04T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 4.426, de 2023, que altera a Lei nº 11.134, de 15 de julho de 2005, a Lei nº 11.361, de 19 de outubro de 2006, a Lei nº 10.486, de 4 de julho de 2002, a Lei nº 13.328, de 29 de julho de 2016, a Lei nº 8.745, de 9 de dezembro de 1993, e a Lei nº 14.204, de 16 de setembro de 2021, institui o Programa de Enfrentamento à Fila da Previdência Social e dispõe sobre a transformação de cargos efetivos vagos do Poder Executivo Federal.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação orienta \"não\" ao adiamento desta votação. Ela é emergencial não só em relação ao reajuste dos salários dos trabalhadores e trabalhadoras das forças de segurança, mas sobretudo para resolver as filas da Previdência. Isso é urgente, é humanitário, é necessário. Votamos \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Maioria parlamentar,Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Pela ordem. Sem revisão da oradora.) - A Maioria orienta \"não\" à retirada de pauta deste projeto, que é extremamente urgente, humanitário e tenta trazer dignidade para as pessoas que mais precisam no nosso País. Ele quer trazer uma política pública de acesso à saúde, à moradia e a todos os direitos humanos que estão na Constituição para as pessoas em situação de rua. É lamentável ver partidos políticos em obstrução, demonstrando crueldade e desumanidade, e ainda vêm com falsas informações, não têm conhecimento da realidade, por exemplo, sobre o menor índice de desemprego da história que nós vivemos hoje. Votamos \"não\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Voto contrário,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "A SRA. DELEGADA ADRIANA ACCORSI (Bloco/PT - GO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT e PCdoB orienta \"não\". Entendemos que é um projeto brilhante  Deputada Erika, parabéns , mas é um projeto urgente. Essas populações, essas pessoas em situação de rua precisam de atendimento, precisam de humanidade e de política pública. Este é um projeto de lei excelente, que vai trazer integração entre os entes públicos e também vai trazer dignidade e garantia dos direitos dessas populações. Votamos \"não\" ao adiamento."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220565/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220565/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220565/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}