{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-14T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nTransexual,Mulher,direitos",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 710, de 2022, sobre a denominação, de Rodovia Iris Rezende Machado, do trecho da BR-153 entre os Municípios de Anápolis e Aliança do Tocantins. Protesto contra a segregação de mulheres transexuais.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Sr. Presidente, encaminho favoravelmente ao requerimento de urgência. Gostaria de usar esta tribuna para falar sobre respeito e amor ao próximo, coisas que estão muito esquecidas neste Parlamento. Jesus nos ensinou e nos deixou o seu exemplo. Viveu entre todos como os homens da sua época. Viveu e não excluiu ninguém. Aceitou e abraçou a todos e a todas. Sinceramente, não me parece racional entender que, em pleno século XXI, em um país cheio de desigualdades e problemas, com tanto a se fazer pela defesa das mulheres, que historicamente foram subjugadas e vistas como objeto, com tanto a se construir, estejamos discutindo se os problemas das mulheres trans devem ou não ser defendidos, que se pense em segregação e se defenda segregação. Fiquei me perguntando o seguinte: o que Jesus Cristo faria, se estivesse aqui, nesta tribuna, no dia 8 de março? O que ele faria? Eu fiquei me perguntando também em que as lutas das pessoas trans prejudicam as mulheres ou colidem com as lutas de todas as mulheres. Particularmente, eu não preciso que ninguém me defenda das pessoas trans ou que um homem fale por mim desta tribuna. Elas não são ameaça para ninguém, ainda mais porque os direitos das mulheres trans são os meus direitos também. Elas são mulheres, portanto, as lutas delas são nossas. Elas são diferentes? E aí eu me pergunto: quem é igual? Eu não sou igual à Tabata, que não é igual à Yandra, que não é igual à Laura, mas temos propósitos comuns: a defesa da mulher em todos os aspectos. Todos buscamos dignidade, igualdade e respeito. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Aracaju (SE),Homenagem,Sergipe,Deputada federal,Vice-prefeita,Política pública,Mulher,participação,Prefeitura,combate,Violência contra a mulher,distribuição,Absorvente feminino",
    "sumario" : "Transcurso do 168º aniversário de fundação de Aracaju, Estado de Sergipe. Realizações da oradora no exercício do cargo de Vice-Prefeita da Capital sergipana.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria de aproveitar este tempo para dar os parabéns à Capital de Sergipe, Aracaju, que amanhã completa 168 anos. São 168 anos de uma das primeiras capitais planejadas do nosso País, uma princesa. Aracaju é banhada pelo Rio Vaza-Barris, pelo Rio Sergipe e também pelo Oceano Atlântico, que forjaram o povo da cidade. A população de Aracaju tem a calma do rio e a tempestuosidade do mar, é intempestiva também e é forte. Assim sou eu também, a Deputada Delegada Katarina, aracajuana. Fui Vice-Prefeita de Aracaju e pude fazer com que minha cidade crescesse também no período em que lá estive, junto com o Prefeito Edvaldo. Fizemos políticas públicas para as mulheres como o Projeto Florir, a entrega de absorventes higiênicos de forma gratuita, o Plano Municipal de Enfrentamento à Violência contra a Mulher e tantas outras coisas. Parabéns a minha cidade, Aracaju, que tem o melhor caranguejo, a melhor castanha e o melhor povo deste Brasil, além do melhor São João!"
  }, {
    "dataHoraInicio" : "2023-03-29T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Vereador,Sergipe,Debate,Pacto federativo,Reforma tributária,Atuação parlamentar",
    "sumario" : "Visita ao gabinete parlamentar da oradora de Vereadores e Prefeitos Municipais do Estado de Sergipe, participantes na 24ª Marcha a Brasília em Defesa dos Municípios. Rediscussão do pacto federativo. Atenção especial às municipalidades brasileiras no processo de reforma tributária. Comprometimento da Parlamentar com a causa municipalista.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Boa tarde, meus amigos! Boa tarde, Presidente! Eu gostaria de utilizar este momento para agradecer a presença de mais de 30 Prefeitos, Prefeitas, Vice-Prefeitos, Vice-Prefeitas, Vereadores e Vereadoras sergipanos que estiveram no nosso gabinete esta semana por conta da 24ª Marcha dos Prefeitos a Brasília. Todos nós sabemos a importância dos Municípios para a saúde física e mental da nossa população. Para que todos nós estejamos bem, é necessário que o Município também esteja bem. Para quem não sabe, eu era Vice-Prefeita antes de assumir este mandato de Deputada Federal e sou Delegada de Polícia há mais de 20 anos. Venho de um Estado pequeno, Sergipe, que só possui 75 Municípios, e minha carreira de policial, enquanto Chefe da Polícia Civil, por 8 anos, possibilitou-me conhecer de perto todos os 75 Municípios do meu Estado, entendendo todos os seus problemas, entendendo a importância do Município para a saúde do País. Nós precisamos de Municípios saudáveis. Nós precisamos rediscutir o nosso pacto federativo. Nós precisamos da reforma tributária para que os Municípios sejam tratados de forma justa. Eu sou, sim, uma Deputada Federal municipalista e não quero ficar apenas no discurso. Quero poder participar de pautas, aqui dentro desta Casa, que realmente discutam sobre as necessidades dos Municípios. O século XIX foi o século dos impérios; o século XX, o século dos países; mas o século XXI, como vários estudos já apontam, é o século das cidades. É na cidade que tudo acontece, o problema acontece na cidade, as soluções são encontradas na cidade, e nós Parlamentares também temos que voltar os nossos olhos para as cidades. É isso, meus amigos. Convoco V.Exas. a terem um olhar mais atento aos problemas dos Municípios do nosso País. Para finalizar, eu gostaria de agradecer a todos aqui, porque sei que cada um dos meus amigos, dos meus colegas, está recebendo em seus gabinetes os Prefeitos, as Prefeitas, os Vereadores de cada Município, ouvindo suas demandas e tentando, de uma forma ou de outra, procurar soluções para esses problemas. Muito obrigada a cada um dos companheiros sergipanos que aqui estiveram visitando o nosso gabinete. O meu mandato está à disposição de todos vocês. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-12T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Crime,Atentado,Aracaju (SE),Segurança pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Audiência pública,Segurança na escola",
    "sumario" : "Ameaças de atentado contra escolas em Aracaju, Estado do Sergipe. Imediata adoção de medidas de fortalecimento da segurança nas escolas brasileiras. Apresentação, à Comissão de Segurança Pública e Combate ao Crime Organizado, de requerimento de audiência pública para debate do tema.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde a todos. Eu queria falar um pouco sobre a violência nas escolas, o que vem trazendo terror a todos nós, em cada um dos nossos Estados. Na semana mesmo, em Aracaju, a minha capital, nós tivemos duas ameaças de atentado. Isso é inadmissível. Tornar a escola um ambiente seguro sempre foi um dever de todos. Neste momento, além de ser um dever, é também um desafio. Muitos questionamentos estão sendo feitos, e nós temos que procurar as respostas para o que vem acontecendo. Se antes se falava nesse tipo de atentado referindo-se a outros países, hoje essa é uma realidade bem perto de nós. Esse novo cenário demonstra que escola é, sim, lugar de se falar de segurança pública. Como eu sempre disse, segurança pública não é só polícia. A polícia é peça fundamental nessa engrenagem, nesse grande quebra-cabeças, mas falar de segurança pública é falar de uma diversidade de políticas públicas que precisam ser encaradas com seriedade neste País. Hoje mais do que nunca é isso o que estamos vendo. Esses crimes que estão acontecendo nas escolas retratam isso. São crimes orquestrados, muitas vezes em redes sociais, por pessoas que querem chamar a atenção para si ou para uma causa. O que fazer? Aí vêm os questionamentos. Vamos colocar polícia nas escolas, Deputado Gustinho Ribeiro, do meu Estado? Vamos prevenir através de investimentos em sistema de segurança, como detector de metais, monitoramento eletrônico? Vamos fazer dinâmicas entre pais, mestres e alunos falando da cultura da paz? Vamos pensar na obrigatoriedade de ter psicólogos e assistentes sociais para que eles possam avaliar a saúde mental desses alunos? São questionamentos para os quais até o momento não temos resposta. Precisamos, sim, tomar medidas urgentes para garantir que as escolas sejam lugares seguros e protegidos. Devemos ampliar esse debate nesta Casa com as instituições de ensino, com as escolas, com o poder público, com as Secretarias de Governo, porque queremos respostas. Por isso, já tenho tomado providências junto à Liderança do meu partido e aos meus pares nesta Casa para que possamos ter ações efetivas. Como membro da Comissão de Segurança Pública e Combate ao Crime Organizado já fiz um requerimento de audiência pública para levantarmos essas questões e buscarmos as soluções. É inaceitável que nossas crianças e jovens tenham que frequentar um ambiente inseguro e ameaçador, no qual a violência e o medo prevaleçam sobre o aprendizado e a construção de valores éticos e sociais. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mãe,Pessoa com deficiência,Doença rara,Autismo,Homenagem",
    "sumario" : "Convite aos Parlamentares para participação em homenagem às mães de deficientes, de portadores de doenças raras e autismo, no Salão Nobre da Casa. Importância da campanha Maio Furta-Cor, dedicada às ações de conscientização, incentivo e promoção da saúde mental materna.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Pela ordem. Sem revisão da oradora.) - Aproveitando que ainda não há quórum, eu gostaria de fazer um convite a todos os colegas para participarem, amanhã, no Salão Nobre, às 9 horas da manhã, de uma homenagem às mães de pessoas com deficiência, com doenças raras e com autismo. É uma forma que nós encontramos para homenagear essas mulheres no mês de maio, que é o mês das mães, mas também é o Maio Furta-cor, que lembra todos nós da importância de discutirmos a questão da saúde mental das mães. Nós nos preocupamos muito com outras situações, mas, quando se trata da mãe, nós sempre a deixamos de lado. E é ela, muitas vezes, que fica com esse filho que tem algum tipo de deficiência, que tem autismo, que tem doenças raras. Muitas vezes, ela fica cuidando desse filho sozinha, sem a participação do pai da criança, porque é guerreira, é aquela que não desiste jamais de um filho. Nós precisamos cuidar dessas mulheres, precisamos de políticas públicas para essas mães, especialmente em relação à saúde mental. É isso. Espero todos amanhã, no Salão Nobre, às 9 horas, para que juntos, de mãos dadas, possamos acolher essas mães."
  }, {
    "dataHoraInicio" : "2023-05-18T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preços de Paridade de Importação (PPI),Combustível,Fim,redução,Preço,Petróleo Brasileiro (Petrobras),Refinaria,Bahia,Sergipe,Refinaria Landulpho Alves (RLAM) (1957-2021),Refinaria de Mataripe\r\nDia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes,Pedofilia",
    "sumario" : "Redução dos preços de combustíveis no País, em face da revogação da política de dolarização praticada pela PETROBRAS. Indignação da oradora com a decisão da empresa Acelen, gestora da Refinaria Landulpho Alves e da Refinaria de Mataripe, de não redução dos preços de combustíveis nos Estados da Bahia e de Sergipe. Pedido ao Ministério de Minas e Energia de adoção de providências a respeito do caso. Transcurso do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Combate à pedofilia no País.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Bom dia a todos. Eu vim trazer para esta Casa uma discussão muito importante para o nosso País, especialmente para o meu Estado de Sergipe e para o Estado da Bahia. Semana passada, a PETROBRAS anunciou a nova política de preços dos combustíveis do País. A partir de agora, a PETROBRAS não vai mais seguir, para a composição do preço do combustível, a cotação do dólar, ela vai seguir o mercado interno. Agora pasmem, colegas Deputados e gente de todo o Brasil: em Sergipe e Bahia essa regra não vai ser seguida, porque a empresa de lá foi privatizada. Lá nós temos a estatal Mataripe administrada pela Acelen, e a Acelen teve o disparate de lançar uma nota dizendo que segue uma política de preços independente e transparente, baseada em uma fórmula objetiva que ela criou, que foi aprovada pela agência reguladora e que tem o objetivo de garantir previsibilidade e preços justos  no Brasil todo, o preço da gasolina e do diesel será reduzido, mas, em Sergipe e Bahia o preço justo é o alto , de modo a promover maior competitividade no mercado nacional. Eu quero entender que competitividade é essa. Queremos providências. A bancada de Sergipe já se movimentou nesse sentido, já requereu ao Ministério de Minas e Energia que tome providências. Nós vamos exigir providências. Não vamos admitir isso. Enquanto Deputada Federal, uma sergipana representante do povo de Sergipe, não vou admitir que o meu Estado seja tratado de forma diferente e tenha preços diferentes de combustível. Nós estamos atentos. Os consumidores do meu Estado não podem ser prejudicados porque uma empresa privada entende que a sua política de preços deve estar acima da política nacional, da política adotada em todo o Brasil. Ou Sergipe não faz parte do Brasil? Ou a Bahia não faz parte do Brasil? Nós somos independentes agora? Nós somos apartados do País? Eu exijo explicações e quero saber que providências o Ministério de Minas e Energia vai tomar em relação a isso. Para concluir, lembro que hoje é o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Vamos, minha gente, combater a pedofilia, combater esse mal que assola o nosso País! Precisamos incrementar cada vez mais a investigação policial especialmente dos crimes cibernéticos, que é onde essa prática cruel mais avança. Muito obrigada, Sr. Presidente. Muito obrigada, colegas."
  }, {
    "dataHoraInicio" : "2023-07-06T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Defesa,Aprovação\r\nSecretário de Estado,Sergipe,Saudação",
    "sumario" : "Presença, na Câmara dos Deputados, da Secretária de Estado da Fazenda de Sergipe, Sara Tarsila. Importância de aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente, pela oportunidade. Boa tarde a todas e a todos. Gostaria de registrar a presença da nossa Secretária de Estado da Fazenda lá de Sergipe, a Dra. Sara Tarsila, que está aqui a semana toda discutindo o tema. Hoje realmente é um dia histórico. Esse tema não foi debatido suficientemente, realmente, ou é falta de conhecimento ou má-fé. Mais de 30 anos, discute-se esse tema. A PEC, desde 2019, já passou pelas Comissões mais importantes da Casa. O avanço que a reforma tributária trará para o nosso País é muito grande e vai tratar realmente da questão da justiça social. Então, aqui, eu não tenho mais tempo para falar, mas quero dizer que o Brasil merece. Este País não é de esquerda, nem é de direita, este País é de todos nós, é do povo brasileiro, e precisamos nos conscientizar disso. Este Parlamento vai dar essa vitória, vai dar ao povo brasileiro o que ele merece: um sistema tributário digno e justo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-30T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Transtorno de aprendizagem,Transtorno Opositivo Desafiador (TOD),atendimento,Aluno,Parecer (proposição legislativa),Leitura",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 3.050, de 2023, que altera a Lei nº 14.254, de 30 de novembro de 2021, a fim de assegurar o acompanhamento integral para educandos com Transtorno Opositivo Desafiador (TOD).",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Para proferir parecer. Sem revisão da oradora.) - Boa noite a todos. Gostaria de pedir permissão ao Presidente para ir direto ao voto. \"II - Voto da Relatora Compete ao Plenário manifestar-se sobre a constitucionalidade, juridicidade, técnica legislativa e o mérito da proposição em exame, conforme disposto no art. 34, inciso II, do RICD. II.1. Pressupostos de constitucionalidade, juridicidade e técnica legislativa Quanto à constitucionalidade formal, consideramos os aspectos relacionados à competência legislativa, à legitimidade da iniciativa parlamentar e ao meio adequado para veiculação das matérias. Sob o prisma da constitucionalidade material, não vislumbramos nenhuma ofensa aos princípios e regras que regem o ordenamento jurídico pátrio. Além disso, verificamos o atendimento ao requisito da juridicidade, uma vez que os projetos em exame inovam no ordenamento jurídico, observam o princípio da generalidade normativa e respeitam os princípios gerais do direito. No que se refere à técnica legislativa, as proposições ajustam-se ao disposto na Lei Complementar nº 95, de 26 de fevereiro de 1998, que dispõe sobre as normas de redação, elaboração, alteração e consolidação das leis. Em face do exposto, nosso voto é pela constitucionalidade, juridicidade e boa técnica legislativa das proposições em análise. II.2. Mérito Na justificação da proposição principal, Projeto de Lei nº 3.050, de 2023, o autor aponta que a criança e o adolescente que são diagnosticados com o Transtorno Opositivo Desafiador (TOD) apresentam reações impulsivas, intensas e inconsequentes, com baixa aceitação às frustrações, com ênfase na desobediência aos pais e professores, pois sempre mantém um padrão desafiador, recusando-se a seguir quaisquer instruções ou comandos. Essas reações são causadas pela dificuldade na regulação emocional e, caso o TOD não seja tratado adequadamente, poderá evoluir para uma psicopatologia na idade adulta. Assim, afirma o autor que 'o presente projeto de lei visa garantir uma assistência adequada para as pessoas com o Transtorno Opositivo Desafiador, capacitando-os e tratando-os para o convívio em sociedade e a participação social com o acompanhamento qualificado'. É importante que os centros de ensino estejam preparados para receberem pessoas com Transtorno Opositivo Desafiador, e equipará-las a pessoa com deficiência garantirá o direito à adequação dos ensinos. Oliveira e Costa (2021) lecionam que o TOD: Caracteriza-se por um padrão de comportamentos hostis, desafiadores e desobedientes, iniciados normalmente entre seis e oito anos, raramente após o início da adolescência. Assim, as pessoas acometidas deste transtorno não se sujeitam a regras, por não se conformarem com as exigências de outros, e tendem a enfrentar e questionar os adultos ou figuras de autoridade que tentam colocar regras e estabelecer limites para com eles. [...] Quando não tratado o TOD pode evoluir para o TC [transtorno de conduta], que, caracterizado como um transtorno mais grave, apresenta padrões persistentes de conduta dissocial, agressiva ou desafiante. Crianças e adolescentes com TC expressam comportamentos vingativos, rancorosos, explosivos, com perda rápida de temperamento, reagindo de maneira agressiva às pessoas e animais, destruindo propriedade e apresentando um padrão de roubo ou de falsidade. Diante disso, parece-nos legítimo que se criem estruturas e ambientes para que a criança com TOD tenha acesso assegurado ao melhor tratamento disponível e possa alcançar bom desenvolvimento escolar, conforme preconiza o Projeto de Lei nº 3.050, de 2023. Fazemos ainda alguns ajustes de redação para que: seja prevista a inclusão de referência ao TOD na ementa da Lei nº 14.254, de 30 de novembro de 2021; e no parágrafo único do art. 5º, que a proposição visa incluir na referida lei, de forma que seja a escola responsável por informar o desenvolvimento do aluno, para que os pais e responsáveis por seu acompanhamento médico possam agir da maneira que mais o beneficie. Na escola o educando é aluno, não paciente. O PL 3.104/23, por sua vez, propõe incluir dispositivo na Lei Brasileira de Inclusão da Pessoa com Deficiência  LBI para determinar que o TOD se equipare às deficiências. Estatui, ainda, que o laudo médico poderá ser emitido por profissionais das redes pública e privada de saúde e a pessoa com TOD poderá ser submetida à avaliação biopsicossocial prevista na LBI para a caracterização de deficiência. Em que pese a grande preocupação social do autor, temos a ponderar que toda a lógica da legislação hodierna sobre a deficiência tende a afastar a caracterização baseada apenas no diagnóstico clínico  usualmente médico  de uma doença. Com efeito, esta é a posição seguida internacionalmente, visando exatamente a privilegiar a análise individualizada de cada caso, tomando em consideração não apenas um diagnóstico médico, mas também todo o meio social da pessoa, especialmente com foco na presença ou não de barreiras que possam 'obstruir sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas' (LBI, art. 2º, caput). Tal conceito foi incorporado à nossa legislação inicialmente por meio da Convenção Internacional sobre os Direitos das Pessoas com Deficiência, acolhida em nosso regramento por meio do Decreto nº 6.949, de 25 de agosto de 2009, com status de emenda constitucional. A LBI, em sequência, a reafirmou, com grande ganho para a comunidade de pessoas com deficiência. Diante disso, parece-nos que a proposição apensada não deverá ser por nós acolhida. II.3 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 3.050, de 2023, na forma do substitutivo em anexo, e pela rejeição do Projeto de Lei nº 3.104, de 2023. Na Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 3.050, de 2023, na forma do substitutivo adotado pela Comissão de Educação, e pela rejeição do Projeto de Lei nº 3.104, de 2023. No âmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência, somos pela aprovação do Projeto de Lei nº 3.050, de 2023, na forma do substitutivo adotado pela Comissão de Educação, e pela rejeição do Projeto de Lei nº 3.104, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.050, de 2023, do Projeto de Lei nº 3.104, de 2023, e do substitutivo apresentado pela Comissão de Educação.\" Assim, meus companheiros, meus amigos Deputados, eu peço a aprovação deste projeto de lei e parabenizo o autor, o meu amigo Deputado Haroldo Cathedral, que, com sua sensibilidade, pôde entender a necessidade que as pessoas com TOD, as crianças com TOD têm de serem tratadas como as pessoas com deficiência, tendo os mesmos direitos destas, seja na escola, seja na sociedade. Muito obrigada pela oportunidade, Deputado Haroldo. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "paralisação,Prefeitura,Prefeito,Região Nordeste,Movimento de protesto,repasse,Fundo de Participação dos Municípios (FPM),Sergipe,Contrapartida,Governo municipal,Isenção tributária,Tributo federal,Fundo de Participação dos Estados e do Distrito Federal (FPE),Requerimento de informação a Ministro de Estado,Ministério da Fazenda,Apoio político,Votação,Aprovação,Proposta de Emenda à Constituição\r\nApoio político,Aprovação,Projeto de lei ordinária,redução,Alíquota,Contribuição previdenciária,Município,Exoneração tributária,Folha de pagamento\r\nSeminário,Resíduo sólido,Federação,Município,Sergipe,Deputado federal,Atuação parlamentar,Saúde pública,Meio ambiente",
    "sumario" : "A Deputada destacou a paralisação em municípios do Nordeste como protesto contra a redução do Fundo de Participação dos Municípios e a sua participação em reunião extraordinária da Federação dos Municípios do Estado de Sergipe - FAMES para debater o impacto nas gestões. Ressaltou sua experiência como ex-Vice-Prefeita de Aracaju, conhecedora da complexidade da gestão municipal. Mencionou desafios atuais, como a implantação do piso da enfermagem, a judicialização de precatórios e a adequação à política de resíduos sólidos. Responsabilizou o Governo Federal por parte da crise municipal relacionada à queda do FPM. Cobrou a tramitação da Proposta de Emenda à Constituição nº 231, de 2019, que busca disciplinar a distribuição de recursos aos Municípios, e elogiou a recente aprovação pela Casa da desoneração da folha de pagamento, medida que beneficiará os municípios menores. A oradora informou sobre iniciativa do seu mandato, em parceria com a FAMES, de realização de seminário sobre resíduos sólidos.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Bom dia a todos. Saúdo o Presidente, os meus colegas Parlamentares e todo o povo brasileiro que nos acompanha neste momento. Nesta semana todos nós estamos acompanhando a paralisação de atividades em centenas de Municípios nordestinos, isso tudo em protesto contra a redução do Fundo de Participação dos Municípios. Participei, inclusive, de uma reunião extraordinária na FAMES  Federação dos Municípios do Estado de Sergipe, na última sexta-feira, e pude ver de perto a situação e o impacto dessas reduções nas gestões municipais do meu Estado. E não seria para menos, porque é no Município que a vida acontece: as pessoas nascem, morrem, tratam da saúde, educam-se. É também lá que os recursos para suprir todas essas demandas vêm se esvaindo. A conta não fecha, meus nobres colegas. Eu fui Vice-Prefeita de Aracaju e conheço a complexidade de uma gestão municipal. Nos últimos meses, por exemplo, está havendo a implantação do piso da enfermagem, a judicialização do pagamento de precatórios, o fechamento de lixões para a adequação à política de resíduos sólidos. Tudo isso demanda investimentos por parte das cidades, sem falar nas obras, na folha de pagamento dos servidores, nas especificidades de cada uma das cidades. E parte disso vem por determinação do Governo Federal. Eu entendo a intenção do Governo quando isenta o Imposto de Renda de parcela da população ou quando obriga os Municípios a cumprirem determinada legislação. Mas é preciso pensar na contrapartida, já que muitos Municípios brasileiros não têm arrecadação própria que os possibilite caminhar com as próprias pernas. Temos preocupação também com a queda no repasse do Fundo de Participação dos Estados. Em Sergipe, nos últimos meses, já se vão mais de 60 milhões de reais de queda. Somei-me aos gestores e coloquei o meu mandato à disposição para, juntos, buscarmos alternativas e melhorarmos essa situação. Já encaminhei um requerimento ao Ministério da Fazenda solicitando esclarecimentos sobre esses fatos. Aproveito também para cobrar a tramitação da PEC 231/19, que está parada na CCJ. Ela propõe disciplinar a distribuição de recursos pela União ao Fundo de Participação dos Municípios. Precisamos urgência nessas medidas. Ontem aprovamos nesta Casa a desoneração da folha de pagamento. Estabelecemos que as Prefeituras de Municípios menores podem contribuir com tributos previdenciários, passando de 20% para 8%. Essa medida, sim, ajudará muito nesse momento de crise. Para finalizar, Sr. Presidente, estou realizando, junto à FAMES, um seminário sobre resíduos sólidos, em que buscamos soluções, parcelamentos, alguma forma que possa fazer com que os Municípios cumpram essa medida. Ela é importante para a saúde pública e o meio ambiente, mas eles precisam realmente dos meios eficazes para cumpri-la. O que não podemos é ficar parados, vendo os Municípios perderem a autonomia e a capacidade de suprir as demandas... (Desligamento do microfone.) A SRA. DELEGADA KATARINA (Bloco/PSD - SE) - Peço só mais 30 segundos, Presidente. A população sofre com isso. Nós não podemos ver o caos se instalar e ficar de braços cruzados. Eu já ouvi em algum local dizerem que o século XIX foi o século dos impérios; o século XX, o século dos países; e o século XXI, o século das cidades. Então, vamos ficar alertas e dar as mãos para cuidar dos nossos Municípios. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,TV Record,Aniversário de fundação,Homenagem\r\nRepresentatividade feminina,Sítio (internet),Congresso Nacional,Homenagem,Atuação parlamentar,Participação política,Mulher",
    "sumario" : "A Deputada manifestou regozijo com a realização pela Casa de sessão solene em homenagem aos 70 anos da Rede Record, considerada a emissora mais antiga do Brasil. Afirmou que a Record tem como objetivo original entreter e prestar serviços noticiosos à sociedade, a exemplo da TV Atalaia, a afiliada do Estado de Sergipe. Informou que o Sistema Atalaia de Comunicação pertence ao grupo empresarial do ex-Deputado Walter Franco. Em seguida, agradeceu ao site Congresso em Foco pela premiação como uma das dez melhores parlamentares do País A oradora afirmou que seu mandato procura mostrar que a mulher tem capacidade e deve ocupar espaços de poder, servindo como incentivo para que outras brasileiras ingressem na política.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Boa tarde a todos. Boa tarde, meu Presidente, meu amigo querido do PSD. Hoje foi um dia muito especial. Houve nesta Casa uma sessão solene em homenagem aos 70 anos da Rede Record, a emissora em atividade mais antiga do nosso País. Ela foi fundada em 1953 e surgiu com o objetivo de entreter e de prestar serviços à sociedade, o que fez pelo Brasil afora, levando sempre notícia e entretenimento, especialmente, meu Presidente, ao nosso Estado de Sergipe. Lá ela é chamada de TV Atalaia, em referência a uma das nossas praias mais bonitas, a Praia de Atalaia, a mais famosa. A nossa Record, em Sergipe, pertence ao Sistema Atalaia de Comunicação, que pertence ao grupo do ex-Deputado e empresário Walter Franco. Parabéns, Rede Record, pelos seus 70 anos! Que continue prestando serviços de excelência ao nosso País. Gostaria também de fazer um agradecimento especial ao site Congresso em Foco pelo prêmio que recebi. Fui escolhida por um júri especializado em política nacional como uma das dez melhores Parlamentares do País. Isso me deixa muito feliz, porque, afinal de contas, eu sou uma das primeiras mulheres eleitas Deputada Federal por Sergipe e sou a primeira mulher sergipana a receber esse prêmio do Congresso em Foco, no meu primeiro mandato, meu amigo. Então, isso me deixa muito feliz e mostra que o nosso trabalho está surtindo efeito. O nosso maior trabalho aqui, nesta Casa, é mostrar que a mulher tem capacidade, que a mulher tem que ocupar locais e espaços de poder, que ela precisa estar presente nos momentos de decisão no nosso País e incentivar outras mulheres a entrarem na política também, para que façam a sua parte e mostrem que a voz feminina precisa ecoar pelo nosso País. Agradeço muito ao Congresso em Foco pelo prêmio. Agradeço ao júri especializado por ter me escolhido entre os dez melhores Parlamentares do País. Um abraço a todos e fiquem com Deus."
  }, {
    "dataHoraInicio" : "2023-11-28T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei orgânica,Polícia civil,Veto presidencial,Derrubada de veto,Projeto de lei ordinária,Lei Geral da Polícia Civil",
    "sumario" : "A Deputada expressou sua indignação pelo veto presidencial à Lei Orgânica da Polícia Civil, defendeu a derrubada do veto e a valorização da categoria.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Quero saudar o nosso Presidente da Mesa, os colegas Deputados aqui presentes e todos aqueles que estão nos ouvindo neste momento. Eu quero manifestar o meu repúdio e a minha indignação com os vetos do Presidente da República à Lei Orgânica Nacional das Polícias Civis. Esses vetos são um verdadeiro absurdo! Após 16 anos de discussões, após serem ouvidos sindicatos, associações e organizações ligados à Polícia Civil, as duas Casas  Câmara dos Deputados e Senado Federal  chegaram a um consenso e aprovaram essa lei. Quando a lei chegou à Presidência da República, o Presidente vetou vários artigos. Minha gente, esses artigos tratam de muitos benefícios para os policiais e para toda a sociedade brasileira. Questões ligadas a indenizações por insalubridade e periculosidade foram vetadas. Questões ligadas à licença-maternidade e à licença-paternidade foram vetadas. É um verdadeiro absurdo! Eu sou Delegada de Polícia há mais de 20 anos e fui Delegada-Geral por 8 anos. Eu sei o que estou falando. Eu conheço bem o trabalho dessas mulheres e desses homens que fazem parte da Polícia Civil no nosso País. Eu sei o quanto eles arriscam suas vidas em prol da sociedade. A polícia é a última barreira entre a criminalidade e a sociedade. Nós da Polícia Civil é que investigamos e desarticulamos as organizações criminosas no nosso País. Muitos dos nossos colegas e amigos estão ameaçados. E qual é a compensação por isso? Após 16 anos de discussões para elaborar uma lei orgânica que unificasse e desse garantias às Polícias Civis de todo o Brasil, vários artigos foram vetados pelo Presidente da República. Isso é um verdadeiro absurdo! Eu não poderia deixar de me manifestar nesta Casa. Eu gostaria de dizer que a luta não acabou. Nós estamos trabalhando incansavelmente para derrubar esses vetos, porque é uma questão de justiça; porque as Polícias Civis do nosso País merecem; porque as nossas organizações, os nossos sindicatos e as nossas associações merecem respeito; e, sobretudo, porque a sociedade brasileira merece uma segurança pública de qualidade. Nós esperamos o apoio de todos os colegas para derrubarmos esses vetos, que são um verdadeiro absurdo, um acinte, uma falta de respeito para com os profissionais da segurança pública do nosso País. Eu gostaria que esta fala fosse divulgada no programa A Voz do Brasil. Muito obrigada a todos."
  }, {
    "dataHoraInicio" : "2023-12-05T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cirurgia eletiva,operação,Sergipe,Hospital,Emenda,Deputada federal,Emenda ao projeto de lei orçamentária",
    "sumario" : "A Deputada celebrou o programa Opera Sergipe, destacando sua eficiência na realização de milhares de cirurgias eletivas, enaltecendo os hospitais participantes e destinando emendas para sua continuidade.",
    "transcricao" : "A SRA. DELEGADA KATARINA (Bloco/PSD - SE. Sem revisão da oradora.) - Boa tarde a todos. Gostaria aqui de cumprimentar a todos e a todas em nome do nosso Presidente da Mesa e a todos aqueles que estão nos assistindo hoje. Presidente, hoje eu vim aqui para trazer boas notícias, trazer um caso de sucesso lá do meu Estado de Sergipe, um programa que foi desenvolvido pelo nosso Governador Fábio Mitidieri, o Opera Sergipe. Esse programa vem trazendo a tranquilidade e a garantia de que os sergipanos possam ter suas cirurgias  aqueles que precisam de procedimentos cirúrgicos  realizadas. Em apenas 3 meses já foram praticamente 5 mil procedimentos realizados, só na primeira etapa. Essa segunda etapa, agora, já vai contar com mais de 15 tipos de cirurgias eletivas de procedimentos cirúrgicos. Gente, eu fico muito feliz de o meu Estado estar sendo exemplo para o resto do nosso País! Todas essas cirurgias estão sendo feitas por meio dos nossos hospitais filantrópicos. E aqui eu gostaria de nominá-los e de parabenizá-los pelo trabalho que está sendo desenvolvido: Hospital e Maternidade Amparo de Maria, localizado no Município de Estância; o Hospital Nossa Senhora da Conceição, em Lagarto; o Hospital Senhor dos Passos, em São Cristóvão; e, agora, nessa segunda etapa, o Hospital e Maternidade Santa Isabel, em Aracaju. É muito simples o programa. O cadastro é realizado, e as pessoas, os pacientes podem acompanhar por meio do aplicativo do sistema iOS ou Android. Dessa forma, por acreditar no Governo do Estado, por acreditar neste programa Opera Sergipe, eu já destinei 6 milhões de reais em emendas para que o programa possa continuar existindo e possa ser ampliado. Eu queria aqui parabenizar o Governador do Estado, Fábio Mitidieri, a todos aqueles que fazem parte do sistema público de saúde do nosso Estado, na pessoa do Secretário de Saúde Walter Pinheiro, e parabenizar especialmente aqueles que fazem da política uma missão, que fazem da política uma maneira de transformar a vida das pessoas, de realizar, de dar aquilo que é básico, que é fazer com que as pessoas tenham direito à saúde, à educação, ao saneamento, enfim, de fazer com que esses direitos básicos possam ser garantidos. Foi por isso, Sr. Presidente, que eu entrei na política; é por isso que eu continuo na política: porque eu acredito em homens e mulheres como o nosso Governador Fábio, os nossos Secretários do Estado de Sergipe. Que esse modelo do Opera Sergipe possa ser desenvolvido no restante do nosso País, porque é um modelo de sucesso. Gostaria de pedir que o meu pronunciamento fosse registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220561/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220561/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220561/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}