{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cidadão,Santa Catarina,Falecimento,Homenagem póstuma",
    "sumario" : "Homenagem póstuma ao cidadão catarinense José Florentino Veiga",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, na minha primeira fala nesta Casa como Parlamentar empossado, eu não poderia deixar de homenagear uma pessoa que acabo de perder na minha vida, o meu terceiro pai, o homem que me recebeu em Santa Catarina, o homem que me conduziu e me ensinou muito. Ele infelizmente perdeu a vida, hoje, num acidente brutal de moto, em Santa Catarina. (O orador se emociona.) Eu queria deixar registrado nos Anais desta Casa que a vida íntegra desse homem formou uma família, construiu boa reputação e vai deixar um legado e muita saudade em todos nós. O nome dele é Sr. José Florentino Veiga, um dos homens mais brilhantes que conheci, um catarinense que pautou sua vida no trabalho, na honestidade e no amor a sua família. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,atuação,Apoio político,Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Edifício público",
    "sumario" : "Questionamento sobre o apoio de defensores da democracia à criação de CPMI para investigação de abusos praticados contra participantes em manifestação realizada no Distrito Federal.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, eu fico impressionado com o discurso da Esquerda nesta Casa  eu fico impressionado! É cada palavra bonita que falam: transformação da economia, novos rumos para o Brasil... Nós estamos vendo que o Presidente da Esquerda, o Sr. Luiz Inácio Lula da Silva, só sabe falar em emprestar dinheiro para ditaduras. A pergunta que eu quero fazer para a Esquerda, hoje, não é nem sobre essa questão que vocês estão querendo e não vão conseguir, porque vamos barrá-la aqui dentro do Parlamento. A pergunta é: por que os senhores, tão defensores da democracia, ainda não assinaram a CPMI que trata dos abusos que estão acontecendo contra pessoas que foram presas? Nós sabemos que há pessoas inocentes. Eu sei que aqueles que cometeram crimes têm que pagar pelos seus crimes, mas há pessoas inocentes presas. Então, aqui fica a pergunta à Esquerda, que tanto fala de democracia... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-14T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,redução,recursos,Crítica,Banco Nacional de Desenvolvimento Econômico e Social (BNDES)\r\nmanifestação,Brasília (DF),Poderes da União,Prisão,Comissão Parlamentar Mista de Inquérito (CPMI),Libertação,Preso\r\nEsquerda política,Crítica,Presidente,Banco Central do Brasil (Bacen)",
    "sumario" : "Crítica à suspensão pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES de linhas de crédito ao agronegócio e ao ataque da Esquerda ao Presidente do Banco Central, Roberto Campos Neto. Conclamação aos Deputados da Esquerda de apoio à instalação da CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Anúncio de participação do orador em comitiva formada para visita a compatriotas presos por realização de manifestação na Esplanada dos Ministérios. Imediata concessão de liberdade aos manifestantes inocentes.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos os pares, eu quero começar este discurso lembrando que o Governo, que fala tanto em avanço, em prosperidade, em construção de coisas melhores para os brasileiros e diz que Bolsonaro destruiu o Brasil, já iniciou o seu mandato cortando no BNDES nove linhas de crédito para o agronegócio. Não houve somente isso. Eles não querem apenas cortar os fascistas, assim chamados pelo então candidato Luiz Inácio Lula da Silva, hoje, diz, Presidente da República. Ele não quer só tirar a comida do brasileiro, ele quer também entrar no cofre onde está o dinheiro. É por isso que o Sr. Roberto Campos Neto está sendo covardemente atacado e massacrado pela Esquerda, que quer entrar no cofre brasileiro para levar as nossas riquezas. Vou repetir o que eu já disse hoje nesta Casa: cadê a democracia, senhores da Esquerda, que tanto falam sobre democracia? Vou cobrar novamente dos senhores que assinem a CPMI sobre os atos de 8 de janeiro. Passou da hora de os senhores também quererem esclarecimento. Passou da hora de os senhores também terem uma posição com os seus eleitores. Falar sobre democracia, mas viver sob o jugo daqueles que querem ser ditadores é muito fácil, porque as palavras que V.Exas. dizem são vãs, não têm fundamento. Sabem subir aqui para atacar e atacar a Direita, mas, na hora de representar o verdadeiro interesse do povo brasileiro, não o fazem. Então, todos os militantes da Esquerda, fica registrado aqui o questionamento do povo brasileiro, questionamento que não é só deste Parlamentar, é de todos que os elegeram, que votaram em V.Exas.: por que, em vez de ficarem esbravejando aqui dentro, não tomam as posições certas para que tenhamos as investigações que levem o País para o rumo decente? Digo mais: nós precisamos libertar imediatamente os inocentes que estão presos. E, sim, aqueles que cometeram crimes devem passar bons anos de vida na cadeia. Não sou conivente com criminoso. O que não posso admitir é que homens e mulheres que nem sequer chegaram perto da Esplanada dos Ministérios continuem no presídio. É por isso que amanhã sairemos daqui, em uma grande comitiva, para visitar cada um desses compatriotas que estão lá dentro sofrendo represálias de um partido, de um partido! Fica o recado: façam a parte de vocês... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-15T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão externa,Ianomâmis,Contestação,Presidente de Comissão,indicação,Crítica,Crise humanitária,Esquerda política,interesse,Indígena\r\nEx-presidente da República,Partido Liberal (PL),Recursos orçamentários,Indígena,aumento,Genocídio\r\nPresidente da República,Corrupção,Crítica",
    "sumario" : "Posicionamento do orador acerca da proposta de criação de Comissão Externa destinada ao acompanhamento da situação do povo ianomâmi. Contrariedade a eventual indicação do Deputado André Janones para a presidência do órgão. Elevação, pelo Governo Jair Bolsonaro, do montante de recursos destinados aos povos indígenas. Denúncia de utilização política do sofrimento do povo ianomâmi por Deputados esquerdistas. Contestação de discursos sobre comparação do ex-Presidente Jair Bolsonaro a genocida. Prática de corrupção pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, nesta belíssima Casa, esses Deputados que se fazem presentes e têm responsabilidade com o Brasil e com a verdade. Não são como alguns que vêm aqui simplesmente para dar um show e falar sobre dados que não compreendem, ou não querem compreender, ou sobre os quais não querem falar a verdade. Estamos falando sobre algo muito sério, com relação aos ianomâmis. Isso não é brincadeira. Em nenhum momento somos contrários à existência de uma Comissão, ao acompanhamento da situação deles. Nós somos contrários a alguns pontos importantes sobre isso. O Deputado André Janones, o requerente, não pode, de maneira nenhuma, estar à frente de um trabalho como esse. Já conhecemos a maneira como o Deputado trabalha. O Deputado já vem passando por diversas situações em que tem de se retratar na mídia por causa das suas inverdades. Sr. Presidente, essa é só uma pequena parte do problema que estamos vivendo nesta Casa. Chamam Bolsonaro de genocida, mas, de 2019 a 2021, no Governo Bolsonaro, subiu 512%  esse não é um dado do Deputado Zé Trovão, é da FUNAI  o investimento relativo às tribos indígenas, dinheiro que foi colocado para assistência. Nós sabemos muito bem como funcionam os vieses daqueles que se fazem em cima da desgraça dos outros. Eles, em vez de resolver o problema, querem criar narrativas, narrativas essas que são usadas sempre com a mesma ideologia. Palco político, isso é o está sendo esta Casa. Querem usar este plenário tão importante para mudar a vida de pessoas e fazer com que coisas aconteçam de acordo com seus vieses políticos e partidários. Mas nós estamos aqui para rebater qualquer situação como essa. Nós não vamos permitir isso. Queremos, sim, que tudo aquilo que for necessário, Deputado, seja investigado, seja acompanhado, mas que isso seja feito por pessoas que não têm uma postura de trazer sempre mentiras a esta Casa e à grande mídia. Nós respeitamos todos aqui e queremos ser respeitados também. Chegou o momento em que vamos fazer com que as verdades apareçam, com que os responsáveis, sim, sejam julgados e condenados, mas tem que prevalecer a verdade, Deputado, não a mentira, não as narrativas. Chamar o Presidente Bolsonaro de genocida virou algo muito fácil no linguajar da Esquerda, mas, quando falamos sobre Bolsonaro, vamos lembrar que quem está presidindo hoje o Brasil é um dos maiores bandidos da história. Sr. Presidente, fica registrado o relato de um Deputado que chegou a esta Casa não para ficar levantando bandeira partidária, mas sim para trabalhar em favor do povo catarinense e do povo brasileiro, que precisa, com certeza... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-15T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,aumento,Receita bruta,Microempreendedor Individual (MEI),Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL)",
    "sumario" : "Empenho do orador na aprovação de proposição i sobre a ampliação do teto de faturamento das empresas para enquadramento no regime de tributação especial SIMPLES Nacional.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é com muita honra que eu volto novamente a esta tribuna agora para tratar de um assunto muito importante para Santa Catarina e para todo o Brasil: o SIMPLES Nacional. Há um projeto para aumentar o teto do SIMPLES Nacional, e, para a nossa surpresa, a Receita Federal julgou isso como algo ruim para o Brasil. Criaram uma narrativa e uma situação, e o projeto  pelo que eu pude entender até o momento  está indo por água abaixo. E o mais interessante do SIMPLES Nacional, Presidente, é que nós temos dois tetos: o teto de 4 milhões e 800 mil e um subteto de 3 milhões e 600 mil. E o que significa isso? Significa que o empresário que faz parte do SIMPLES, após os 3 milhões e 600 mil, vai começar a pagar impostos como se ele fosse uma grande empresa. Mas, para isso, não há lógica. Eu vim aqui a esta tribuna para afirmar o compromisso com Santa Catarina e com o Brasil para resolvermos este problema. Nós precisamos resolver isso definitivamente. Nós não podemos ter, dentro de uma mesma lei, dois tetos, ela tem que ser equiparada. Então, Sr. Presidente, eu quero deixar muito claro hoje a todos os empreendedores do setor de serviços, que tem sido tão atacado, que nós vamos trabalhar muito em cima disso para a continuidade de geração de renda  e renda verdadeira. Fazer com que o Brasil se desenvolva é um compromisso que cada um de nós Parlamentares tem que ter. O que tem acontecido, muitas das vezes, é que projetos tão importantes como este não vão para frente, não saem do lugar. Nós precisamos, com muita responsabilidade, Sr. Presidente e todos que nos acompanham, fazer um trabalho diferenciado. Nós vamos nos imbuir desse projeto para melhorar a situação econômica que hoje está sofrendo grandes riscos. Nós estamos enxergando grandes empresas fechando vagas de emprego pela insegurança e pelo medo. Nós precisamos trazer mais segurança para aqueles que, de alguma maneira, saíram da informalidade e fizeram com que o SIMPLES se tornasse um motivo maior ainda para o aumento do desempenho da sua função. A todos, fica este recado meu de Santa Catarina e de todos os Parlamentares de que nós vamos trabalhar muito para que isso aconteça, para que o Brasil realmente se desenvolva. Que Deus abençoe a todos! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inflação,Governo,Partido Liberal (PL),Contestação\r\nGoverno,Partido dos Trabalhadores (PT),Corrupção",
    "sumario" : "Contestação a discurso do Deputado Helder Salomão sobre ações positivas do Governo Luiz Inácio Lula da Silva. Honestidade do ex-Presidente Jair Bolsonaro. Denúncias corrupção contra o Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, muito obrigado. Eu queria lembrar ao nobre Deputado do PT Helder Salomão que as informações que ele traz neste plenário, além de falsas, são mentirosas  são muito mentirosas! O senhor está aqui falando em inflação, Deputado. O senhor está aqui falando em desmatamento, mas o seu Governo do PT foi o que mais desmatou a Amazônia. O senhor está falando em inflação, mas nós superamos a maior pandemia já vista no mundo com muita responsabilidade. Então, Deputado, reveja o que o senhor está falando, porque isso é mentira, é fake news. Outra coisa, Deputado: o Presidente Bolsonaro não foi acusado e preso por crimes de corrupção como foi o Presidente Lula. Bandido, ladrão e vagabundo é o Lula, não o Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-02-28T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pronunciamento parlamentar,Violência moral,Ex-presidenta da República\r\nRequerimento de urgência,Projeto de lei ordinária,competência,Congresso Nacional,Demarcação de terra,Terras indígenas\r\nEsquerda política,Conflito fundiário,Indígena,Produtor rural",
    "sumario" : "Exigência a Deputados de respeito à honra do ex-Presidente Jair Bolsonaro. Apresentação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 490, de 2007, sobre a alteração da Lei nº 6.001, de 1973, acerca do Estatuto do Índio. Tentativa da Esquerda de ampliação de conflitos entre indígenas e produtores rurais.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, eu acho que a primeira coisa que tem que acontecer nesta Casa é alguns Parlamentares lavarem a boca para falar o nome do Bolsonaro. Dizer que o Presidente Bolsonaro matou 700 mil pessoas é que é, sim, um crime contra a honra do Presidente Jair Messias Bolsonaro. Quero falar aqui, Presidente, do requerimento de urgência que protocolei hoje sobre a questão das demarcações de terras indígenas. Estamos pedindo urgência na votação do Projeto de Lei nº 490, de 2007, que trata de uma situação muito importante que nós precisamos resolver neste País. Nós estamos à beira do caos, à beira de acontecer no Brasil algo pior do que já aconteceu. Nós estamos vendo que, de toda maneira, a Esquerda parece querer criar mais um conflito entre os indígenas e os produtores rurais. É com isso que nós queremos acabar no dia de hoje."
  }, {
    "dataHoraInicio" : "2023-02-28T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inundação,Enchente,São Paulo (Estado),São Sebastião (SP),Primeira-dama,Ministro de Estado da Justiça e Segurança Pública,Carnaval,Governo federal,Recursos orçamentários,Crítica\r\nEsposa,Ministro de Estado,Conselheiro,Tribunal de contas estadual\r\nCombustível,Reajuste salarial,reoneração,Imposto",
    "sumario" : "Descaso do Presidente Luiz Inácio Lula da Silva, da Primeira-Dama do Brasil, Rosângela Lula da Silva, e do Ministro da Justiça e Segurança Pública, Flávio Dino, com as vítimas de enchentes. Assunção de esposas de Ministros do Governo Luiz Inácio Lula da Silva nos cargos de Conselheiras de Tribunais de Contas dos Estados. Indignação com o reajuste nos preços de combustíveis.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente e todo o Brasil que neste momento nos assiste, eu quero fazer um breve relato do carnaval mais tenebroso da história do Brasil. O carnaval é uma festa à qual eu não me oponho  cada um tem que curtir aquilo de que gosta , mas essa festa, que é considerada a festa da carne, não poderia ter sido mais absurda do que foi. Enquanto os foliões pulavam o carnaval, o povo paulista morria soterrado. E os foliões a que me refiro são a Primeira-Dama do Brasil e o Ministro da Justiça. Enquanto eles pulavam na festinha deles, dançavam, fazendo o seu olezinho, o povo paulista estava soterrado, com lama até o pescoço. E aí o \"pai dos pobres\"  o \"pai dos pobres\", Deputado Abilio Brunini , o homem que diz que atende o povo mais humilde, que o Governo dele será pautado pelos pobres, para levar a riqueza à mesa daqueles que precisam se alimentar, destinou 7 milhões de reais para essa situação tão terrível  foram 9 milhões de reais no total, mas os outros 2 milhões vieram de fundo dos portos. Então, eu não estou entendendo o que está acontecendo com o homem que falou que ia dar picanha para os pobres, mas está deixando o povo comer barro em São Paulo. Se São Paulo não tivesse um Governador como o Tarcísio, que tem responsabilidade, o Estado estaria à míngua. Se depender desse Presidente de meia-pataca chamado Luiz Inácio Lula da Silva, o povo pobre vai morrer de fome ou vai ter que comer a lama dos desastres que acontecem. Chegou o momento em que nós temos que ter uma única consciência: ou nós  o Parlamento, Deputados e Senadores  colocamos este País no eixo e acabamos com as sanhas do ladrãozinho de nove dedos, ou o povo, que já vem sofrendo, vai morrer à míngua, porque este desgoverno só serve para isso. E quero dizer mais. Agora, há cargo vitalício para as madames! Elas vão receber salário para o resto da vida! Vão viver à custa dos impostos! Vão viver à custa dos pobres coitados! Sabem quem são os pobres coitados? Aqueles que terão que pagar agora mais 28 bilhões de reais em impostos sobre os combustíveis. Hoje, para encher o tanque de cada veículo  refiro-me a veículos 1.0 , vão ser gastos mais 37 reais. Cadê a responsabilidade? Nós vamos desbancar este desgoverno, que está hoje aí... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-01T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de informação a Ministro de Estado,Ministério da Justiça e Segurança Pública,Ministério do Desenvolvimento Agrário e Agricultura Familiar,Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Carnaval,Crítica,Governo federal,Presidente da República",
    "sumario" : "Encaminhamento de requerimentos de informações ao Ministro da Justiça e Segurança Pública, Flávio Dino, e do Desenvolvimento Agrário e Agricultura Familiar, Paulo Teixeira, sobre as invasões de propriedades rurais promovidas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Sr. Presidente, eu protocolei há pouco um requerimento de informações sobre as invasões de terras que estão acontecendo em todo o Brasil. No Governo Lula, já houve 32 invasões somente neste ano. No Governo Bolsonaro, durante 4 anos, houve 60 invasões. Nesse requerimento, eu estou solicitando informações ao Ministro Flávio Dino e ao Ministro Luiz Paulo Teixeira. Nós precisamos de uma resposta. O que está acontecendo? Na campanha, o Sr. Luiz Inácio Lula da Silva dizia que essas invasões não aconteceriam, que não haveria descontrole, mas o descontrole já está acontecendo. O carnaval mostrou muito bem as ações do MST, que está tomando terras, causando prejuízos milionários para o Brasil. Nós já estamos falando da marca de mais de 12 bilhões de reais em prejuízos. Fica aqui esta informação ao povo brasileiro, em especial ao povo catarinense, sobre esse requerimento. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nEx-presidente da República,Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe),Elogio",
    "sumario" : "Discussão da Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação das operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Sr. Presidente, é uma honra poder vir a esta tribuna para falar sobre um programa que mudou a vida de milhares de brasileiros. Mais de 1 milhão de empresas foram beneficiadas com o PRONAMPE no momento mais difícil da história do Brasil. No momento em que a pandemia tirava do povo brasileiro recursos financeiros, o então Senador da República Jorginho Mello, que encabeçou o projeto, fez com que o brasileiro pudesse voltar a sorrir. Sr. Presidente, nós temos que ter muita responsabilidade sobre algo que ainda vai beneficiar milhares de pessoas: a ampliação do PRONAMPE. Esse programa vai trazer um recurso e um fôlego inestimável aos brasileiros. Nós estamos passando o financiamento de 60 meses para 72 meses, e isso é algo muito importante. E não é só isso. Nós vamos também ajudar o Norte, o Nordeste, o Centro-Oeste, que precisam, muitas vezes, desse financiamento para retomar o seu fôlego financeiro, para colocar as suas empresas em ordem. A história desse projeto não poderia ser diferente, porque começou nas mãos do nosso Presidente Jair Messias Bolsonaro, passou pelo Governo de um Presidente que teve competência para lidar com a pandemia, que teve competência para lidar com a saúde financeira dos brasileiros. Eu gostaria de ressaltar que não somente nós vamos continuar mantendo essas empresas de pé, mas também vamos incentivar a ciência e a tecnologia, áreas grandiosas, que estão crescendo muito neste momento. Portanto, Sr. Presidente, eu não poderia deixar de vir à tribuna para defender essa pauta tão importante para o Brasil, tão importante para os brasileiros. Quero dizer aos senhores que nós estamos imbuídos no trabalho  e trabalharemos muito  para verdadeiramente dar assistência ao povo trabalhador, sem ficar fazendo promessas ou taxando os mais pobres, como quer fazer agora o Governo de esquerda  mais uma vez, lembro-lhes dos altos preços dos combustíveis, com 28 bilhões a mais na conta dos mais pobres. Nós, não! Nós queremos continuar dando fôlego para o brasileiro. O Relator, brilhantemente, está fazendo um trabalho incrível para o nosso País neste momento. Quero, por fim, agradecer a oportunidade de vir à tribuna para expressar a importância do PRONAMPE. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Preço,Combustível,Preços de Paridade de Importação (PPI),reoneração,Imposto,Tributação",
    "sumario" : "Incoerência do posicionamento de Deputados da Esquerda favorável ao reajuste dos preços de combustíveis",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais uma vez retorno a esta tribuna. Gostaria de lembrar aqui ao povo brasileiro alguns fatos importantes. O mais impressionante é que, no Governo do Presidente Jair Messias Bolsonaro, eu vi a Esquerda pulando com as altas dos combustíveis. Faziam vídeos, pulavam, gritavam, berravam, esperneavam. Faziam algazarras com o aumento dos combustíveis. Mas agora, Sr. Presidente, neste atual momento, em que o Governo do PT vai taxar o mais pobre em 28 bilhões de reais  28,8 bilhões, quase 29 bilhões , eu não vejo manifestação da Esquerda ao contrário. Eu não vejo a Esquerda se levantar contra esse aumento, que não vai atingir o mais rico, que não vai atingir o empresário. Vai atingir diretamente aquele cidadão que tem que abastecer sua moto para trabalhar, que sai de casa às 4 da manhã para buscar um prato de comida para sua família. E aí nós começamos a ver a hipocrisia da Esquerda neste Parlamento. Sabem simplesmente fazer barulho contra nós da Direita. Mas, quando é para se manifestarem contrariamente a uma ação vergonhosa como esta, estão em silêncio, estão caladinhos. Alguns até defendem e criam uma narrativa ridícula, de que isso é para melhorar a questão financeira do País, que está quebrado. O País não está quebrado! O País foi estabilizado no Governo Bolsonaro. Bolsonaro deixou o País em ordem financeiramente, colocou o Brasil no rumo, o que a Esquerda, o Lula, a Dilma nunca conseguiram. Agora eu quero entender o que V.Exas., Deputados, têm a dizer ao seu eleitor que depende, muitas vezes, de 15 reais, 20 reais para abastecer seu carro para ir para o trabalho. Expliquem isso ao seu eleitor. Eu quero ver convencerem quem votou em V.Exas. quanto a esse aumento  que não é necessário. Por que o Presidente Lula não mexe no preço de paridade? Por que não muda o PPI? Por que o Presidente Lula não muda o Preço de Paridade de Importação para \"Exportação\"? Isso já resolveria o problema do Brasil. Isso já resolve o problema dos combustíveis. Mas não. A narrativa vai ser sempre a mesma: o Bolsonaro na boca deles não presta, e o que o Lula faz eles sabem aplaudir. Deveriam passar óleo de peroba na cara! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Esquerda política,Fraude,Auxílio emergencial,Notícia falsa (fake news),Educação,Crítica,Linguagem inclusiva de gênero,Governo federal\r\nApoio político,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Congresso Nacional,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Prisão",
    "sumario" : "Repúdio à disseminação de fake news e às narrativas da Esquerda. Inconsistência do discurso situacionista sobre o caráter fraudulento do Auxílio Emergencial lançado pelo Governo Jair Bolsonaro, e sobre a proposta de criação de CPMI para investigação de fatos relativos à invasão das sedes dos Poderes da República. Natureza falaciosa das manifestações de esquerdistas a respeito do aborto e da educação.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, muito obrigado. Eu queria começar esta fala de maneira sucinta, quero falar sobre coisas importantes em que estamos trabalhando, mas não há condições de entrar no plenário e ouvir da boca de integrantes da Esquerda tanta mentira. São os criadores de narrativas e fake news. O Deputado que me sucedeu disse que o Auxílio Emergencial foi uma fraude. Fraude? Tem certeza? Essa fraude sustentou o povo nordestino. Essa fraude de que está falando, Deputado, sustentou o mais pobre, tirou da linha da miséria milhares de pessoas. Esse é só mais um dos absurdos. A Esquerda está acostumada a falar mentiras e sair impune, criar narrativas e continuar o seu trajeto como se nada estivesse acontecendo, mas não será assim nos próximos 4 anos, porque eu estarei aqui para ser uma pedra no sapato de cada um desses esquerdistas mentirosos. Nós trabalharemos arduamente para fazer aquilo que eles não são capazes de fazer, que é assistir verdadeiramente a família brasileira. Agora estão falando daqueles que estão presos por causa dos atos de 8 de janeiro. O Deputado disse que queremos uma CPMI para defender criminoso. Não, Deputado, nós queremos uma CPMI para condenar os criminosos, e para tirar da cadeia aqueles que não cometeram nenhum crime, aqueles que não sujaram as suas mãos. Os senhores estão acostumados a defender o bandido que passou 580 dias na cadeia. Nós não defendemos nenhum bandido. Não defendemos nenhum criminoso. Muito pelo contrário, a nossa política é a de que bandido bom é bandido preso, é a de bandido na cadeia, é a de bandido que não tem que ter direito algum. O direito que ele tem que ter é o de pagar simplesmente pelos seus crimes. Agora, ouvir da Esquerda tudo que estamos ouvindo chega a ser inadmissível. Estamos aqui para combater as injúrias e as falácias dos senhores, que amam ser mentirosos, elegem-se contando mentiras, elegem-se dizendo que são contra o aborto. O Deputado veio falar sobre educação. Que educação é essa que a Esquerda vem apoiando categoricamente? A da linguagem neutra. Os Ministros começam as suas falas usando a palavra \"todes\", uma imbecilidade do tamanho do mundo. Nós chegamos aqui depois dos 4 anos em que massacraram Bolsonaro neste plenário, e eles ainda acham que não temos que rebatê-los. Nós os rebateremos sim, porque a Direita é a pedra no sapato da Esquerda, que não será vitoriosa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 1.883, de 2021, sobre a prioridade das instituições financeiras na concessão de condições especiais de financiamento a microempresas e empresas de pequeno porte dirigidas por mulheres.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, muito obrigado. Eu vim aqui falar a favor, porque com certeza nós temos que beneficiar muito as mulheres. As mulheres são guerreiras. As mulheres são o bem mais precioso na vida de um homem. É por meio da vida de uma mulher que nós podemos caminhar sobre a terra. E eu quero fazer um ponto de convergência neste projeto. Não podemos falar sobre questão racial, colocar benefício maior para uns do que para outros, porque nós já estaremos sendo racistas. Quando criamos uma situação em que queremos beneficiar um setor, uma entidade, uma classe de pessoas, nós já estamos sendo racistas. Nós temos que dar oportunidade igual para todos. Temos que entender que as mulheres têm capacidade muito maior do que o próprio homem. Deputado Delegado Caveira, toda mulher diz que mulher consegue fazer duas, três, quatro coisas ao mesmo tempo, e o homem não. O homem não consegue chupar cana e assobiar. Então, a mulher já está à frente do homem. Não podemos permitir que, neste momento, coloque-se essa divisão. Não podemos colocar uma situação que, acho, é ruim para o nosso País, Sra. Presidente. Eu vim dizer que o projeto é importante, que temos realmente de dar às mulheres a oportunidade de crescer, de empreender e ser cada dia melhor, mas temos que ter muita responsabilidade para que não criemos um dissabor até mesmo entre as mulheres. Isso porque uma mulher que não vai ser beneficiada vai se sentir, de certa maneira, diferente. Ela vai dizer: \"Por que é mais benéfico para essa classe e não para a minha classe?\" Presidente, com certeza, este projeto tem que ser aprovado, tem que ir para frente. No entanto, ressalto que temos que mudar esse pequeno ponto. Esse é um ponto extremamente importante para ser repensado antes que levemos isso à votação, porque senão fica uma coisa muito complicada. Quero deixar, mais uma vez, um pedido a todos os senhores e senhoras que tanto estão falando sobre este projeto. Isso é importante para as mulheres da Esquerda, que estão falando de um projeto para beneficiar as mulheres. V.Exas. já se preocuparam com aquelas mulheres que estão num presídio, que foram presas por algum motivo? V.Exas. têm que se preocupar com isso também, Deputadas. Não adianta vir aqui falar de um projeto que vai beneficiá-las, enquanto mulheres que V.Exas. dizem que defendem continuam presas."
  }, {
    "dataHoraInicio" : "2023-03-07T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,intimidação,Deputado federal,retirada,Assinatura,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Palácio do Planalto (Brasília, DF),Supremo Tribunal Federal (STF),Congresso Nacional,Recursos orçamentários,Emenda ao projeto de lei orçamentária",
    "sumario" : "Ameaça do Governo Federal de não liberação de recursos de emendas orçamentárias a Parlamentares, no caso de manutenção de assinaturas ao requerimento de criação da CMPI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, eu vim aqui fazer uma denúncia. V.Exa. disse que não quer que nós falemos de um ou de outro, mas eu vim denunciar um fato grave que está acontecendo. Estão convocando os Parlamentares novos ao Palácio do Planalto para intimidá-los. Quem não tirar a assinatura da CPMI não vai receber o dinheiro  que é um direito nosso  para levar para o Estado. Eu estou dizendo isso porque eu fui até lá hoje, nessa reunião, para saber do que eles iam dizer. E eles têm a cara de pau de querer coagir os novos Deputados que chegaram à Casa, dizendo: \"Ou você retira seu nome da CPMI, ou você não vai receber\". Eu prefiro ficar sem um real para levar para o meu Estado a me acovardar diante desse Governo que não tem caráter nem escrúpulo."
  }, {
    "dataHoraInicio" : "2023-03-08T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "proibição,Pesca,Santa Catarina,Requerimento de informação a Ministro de Estado,Ministério da Pesca e Aquicultura",
    "sumario" : "Encaminhamento de requerimento de informações ao Ministro da Pesca e Aquicultura, André de Paula, sobre as razões da proibição da pesca de tainha no Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Sra. Presidente, hoje eu protocolei requerimento solicitando esclarecimentos por parte do Sr. Ministro da Pesca, André de Paula. Ele agora resolveu, sem nenhum tipo de estudo prévio, proibir a pesca da tainha em Santa Catarina, criando um problema gigantesco para o nosso Estado, que está à beira da Festa da Tainha. Mais de 25 mil pessoas são beneficiadas com esse trabalho e mais de 10 milhões de reais são gerados pela economia da pesca da tainha. Fico me perguntando qual é o compromisso do Ministro André de Paula. Já que o Presidente Lula não consegue dar a picanha, o Ministro vai tirar até o peixe, que é mais barato? Aí é demais, não é? Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Joinville (SC),Aniversário de fundação,Eleitorado,Homenagem",
    "sumario" : "Transcurso do 172º aniversário de fundação do Município de Joinville, Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Sra. Presidente, esta é uma manhã gloriosa para todos nós catarinenses, principalmente para mim, que sou um joinvilense de coração  fui acolhido e eleito por Joinville. Hoje, Joinville comemora 172 anos. Ela é conhecida como a Cidade das Flores, mas não é uma cidade só das flores, é uma cidade da indústria, uma cidade do agro, uma cidade de homens e mulheres trabalhadoras. Eu não poderia deixar de fazer este registro, aqui, neste momento tão especial. Quero dizer a Joinville que eu estou aqui para trabalhar arduamente pela cidade, fazer com que ela cresça e se desenvolva cada dia mais. O meu compromisso é com Joinville e com Santa Catarina. Quero dizer aos nossos belos Prefeitos, que criaram toda uma história de Joinville, que honrarei o nome de cada um deles. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento parlamentar,Defesa,Mulher,Esquerda política,criminalização,Transfobia\r\nComissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Vandalismo,Edifício público,Partido dos Trabalhadores (PT),atuação",
    "sumario" : "Repúdio à narrativa da Esquerda com relação ao discurso proferido pelo Deputado Nikolas Ferreira, a respeito da perda de espaços pelas mulheres diante do transexualismo. Caráter ilibado do Parlamentar. Posicionamento do governo petista contrário à criação de CPMI para investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é com muita honra que eu retorno a esta tribuna. Hoje eu quero ressaltar uma situação que aconteceu ontem com o Deputado Nikolas Ferreira e que me espanta um pouco. Algumas pessoas, que sequer, que sequer se deram ao trabalho de ouvir as verdadeiras falas de Nikolas Ferreira, um Deputado que teve mais de 1 milhão e meio de votos, saíram para cima dele de uma maneira muito, mas muito covarde, incitando-o e insinuando que o Deputado Nikolas foi transfóbico, e isso não aconteceu. O Deputado Nikolas subiu a esta tribuna  e eu acompanhei a sua fala  e defendendo a mulher, defendeu os direitos da mulher, defendeu a mulher, mas a Esquerda, como sempre criando suas narrativas, fazendo o seu show de horrores e os seus malabares, tenta incriminar uma pessoa honrada e cristã, uma pessoa que defende Deus, a Pátria, a família e a liberdade. Nós sabemos quem é Nikolas Ferreira. Eu vim a esta tribuna para falar em defesa desse Deputado, que tem um caráter ilibado, que tem responsabilidade. O único problema que o Deputado Nikolas Ferreira tem é que ele incomoda demais a Esquerda. É esse o único problema dele, Deputado Luiz Lima. O único problema do Deputado Nikolas Ferreira é ser o tormento da Esquerda, é ser o tormento do ladrão de nove dedos, é ser o tormento daqueles que usam narrativas para se fazer. Eu quero deixar claro que nós, que somos considerados de extrema-direita, não somos de extrema-direita. Nós somos extremamente defensores de uma bandeira de cores verde, amarela, azul e branca, coisa que vocês não sabem o que é, porque defendem invasão de terras, aborto e coisas piores. Nós defendemos a família brasileira, sim. Vocês não defendem ninguém, tanto que não tiveram a coragem de assinar o requerimento da CPMI, para colocarmos na cadeia os verdadeiros bandidos e tirar de lá os inocentes. Hoje eu quero deixar claro para V.Exas. que eu não vim para este Parlamento para criar guerra com pessoas. Eu vim discutir ideias, defender o que é certo. E digo a todos, sem exceção: quem for criminoso tem que pagar pelos seus crimes. Quem é bandido tem que ser preso, mas quem é inocente tem que ser libertado. Fica aqui o registro do meu apreço pelas mulheres que estão presas... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-14T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema Único de Saúde (SUS),Ideologia de gênero,Portaria ministerial,Ministério da Saúde,Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no âmbito do Sistema Único de Saúde - SUS\r\nAto antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Repúdio à Portaria nº 230, de 2023, do Ministério da Saúde,&nbsp;sobre a instituição do Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no Sistema Único de Saúde.&nbsp;Imediata instalação pelo Presidente do Congresso Nacional, Senador Rodrigo Pacheco, da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes do Poderes da República.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, eu quero saudá-lo, agradecendo a oportunidade de estar em mais uma semana nesta Casa tão importante, que deveria mudar o rumo do Brasil de maneira categórica. Mas há muitos anos isso não acontece. Não acontece porque existem várias situações que atrapalham a vida do brasileiro. Eu vim tratar de uma portaria que realmente é o fim da picada  é o fim da picada! , a Portaria nº 230, que vem criando uma situação astronômica para o SUS. Olhem só que interessante, Deputados! O SUS agora vai ser obrigado a entrar na questão de gênero. O SUS, os médicos, enfermeiros e atendentes vão ser instruídos a levar aos pais, às mães e às crianças a ideologia mais porca deste mundo, que é a ideologia de gênero, para falar para as nossas crianças que nascem homens e mulheres que elas não são homens nem mulheres, que elas têm o direito de ser não binárias, como eles dizem. A nossa instituição SUS é sagrada e tem que ser respeitada. A nossa instituição SUS não é da Esquerda, nem do PT. A nossa instituição SUS é do Brasil. E esse desgoverno tem que respeitar o SUS. Nós não vamos admitir algo tão criminoso e sem-vergonha que querem fazer com o nosso País! Além do mais, eu também quero falar sobre a CPMI do dia 8 de janeiro, porque agora, Deputado André, o homem que trouxe essa CPMI da verdade para o nosso Parlamento, o Sr. Luiz Inácio Lula da Silva, resolveu, além de querer comprar o voto com 60 milhões de reais para cada Deputado que retirar o nome da CPMI, também dar cargos no segundo escalão. Mas a pergunta que eu quero deixar aqui não é nem para esse sujeito que faz um desgoverno completo. Eu quero perguntar para o Sr. Pacheco, que é o Presidente do Congresso Nacional, por que ainda não foi pautada a CPMI, se nós já temos as assinaturas suficientes. E nós queremos a verdade. Nós queremos, de uma vez por todas, a verdade e o fim dessa palhaçada que está acontecendo no Brasil. O nosso País não é chiqueiro de porco para ser comandado por um imundo que não respeita nem a família, nem a lei. Nós estamos cansados disso. Presidente, eu aprendi na minha breve vida, Deputado André, que o respeito é a única coisa que diferencia o homem, racional, do animal que é irracional  porque nós somos animais, só somos racionais. Agora, esse cidadão que chegou à Presidência da República sabe Deus como resolveu meter o pitaco no SUS, resolveu comprar Deputados para tirar o nome do requerimento de criação da CPMI. Mas eu garanto e deixo esse recado ao Sr. Presidente Luiz Inácio Lula da Silva: nós somos a pedra que vai estar no seu sapato todos os dias!"
  }, {
    "dataHoraInicio" : "2023-03-14T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Joia,Arábia Saudita,Ex-presidente da República,Partido Liberal (PL),entrada irregular,Esquerda política,Comissão Parlamentar de Inquérito (CPI)\r\nPrimeira-dama,gasto,Palácio da Alvorada (Brasília, DF)\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Edifício público",
    "sumario" : "Repúdio ao discurso da Esquerda sobre a suposta apropriação de joias sauditas pelo ex-Presidente Jair Bolsonaro. Elevados gastos efetuados pela Primeira-Dama do Brasil, Rosângela Lula da Silva, na compra de novo mobiliário para o Palácio da Alvorada. Convite aos situacionistas para assinatura do requerimento de criação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, é impressionante a narrativa que continua sendo criada pela esquerda. Só falam de joias, joias, joias que não estão no poder do Bolsonaro. Por que a esquerda não fala sobre os mais de 250 mil que a D. Janja gastou para morar no Palácio da Alvorada? Porque a boneca e o ladrão, que viveu na cadeia, que dormia numa cela, não é capaz de morar onde o Bolsonaro morou, com os mesmos móveis. Tem que ser móveis mais aconchegantes, tem que ser tudo do jeito que gostam, fora as gastanças que fazem nessas viagens. É muito fácil falar, falar, falar, mas quando criam narrativas sem nenhum instrumento da verdade, nós estamos aqui pedindo, implorando... Querem criar uma CPI? Assinem primeiro a CPMI do dia 8 de janeiro. Daí vamos com... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-15T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Passagem aérea,Preço,Mercado financeiro,Dados,Crítica\r\nmanifestação,Vandalismo,Brasília (DF),Governo federal,Emenda,Deputado federal,Apoiamento,Recursos orçamentários",
    "sumario" : "Agradecimento ao eleitorado catarinense pela eleição do orador. Críticas à criação, pelo Governo Federal, de programa de passagens aéreas a baixo custo. Falta de confiança do mercado financeiro no Governo Luiz Inácio Lula da Silva. Denúncia de compra de Deputados pelo governo petista.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Sem revisão do orador.) - Presidente, eu quero agradecer ao povo catarinense que me trouxe até esta Casa, ao povo catarinense que, respeitando a minha luta, me trouxe até aqui como um representante legítimo não só dos caminhoneiros de toda Santa Catarina e do Brasil, mas também de cada um dos cidadãos catarinenses que merecem respeito. E por falar em respeito, nós vamos adentrar um caminho muito extenso, um caminho pelo qual nós começamos a entender que os únicos que realmente respeitam este País são aqueles que têm o compromisso com a verdade e com os menos favorecidos. Quando nós falamos de menos favorecidos, nós estamos falando daqueles que verdadeiramente pagam impostos, daqueles que têm que suar todos os dias suas camisas para colocar comida na sua casa e sustentar cada um dos Parlamentares que aqui estão. E olhem só que interessante: o Governo Lula agora quer dar passagem aérea mais barata para a galera que a vida inteira simplesmente não fez nada! E ele simplesmente determina, por meio do Márcio França, que o Governo vai colocar passagens aéreas, Deputado Carlos Jordy e Deputado André Fernandes, a 200 reais! E a quem eles vão onerar para fazer isso? Alguém tem que pagar essa conta! Não existe marmita de graça em lugar algum. E não tão somente nós estamos enxergando isso, como também o próprio mercado financeiro, uma vez que 98% dos agentes financeiros já veem o desgoverno Lula como um risco sério para a economia nacional. Olhem só os dados  e não são meus  da pesquisa Genial-Quaest: 98% do mercado financeiro já não tem mais confiabilidade no Governo Lula. E isso é um caso muito sério que nós precisamos combater nesta Casa todos os dias, que nós precisamos levar com muita responsabilidade, porque senão é de cabeça para baixo que o Brasil vai. E aqueles a quem Luiz Inácio Lula da Silva enganou nas eleições vão morrer de fome ou terão que pagar os absurdos desse desgoverno. Peço mais 30 segundos para completar a minha fala, Presidente. Agora eu vou mais uma vez fazer esta pergunta para o Brasil: o desgoverno dos descarados vai continuar comprando a retirada das assinaturas? Conseguiram cinco, mas brilhantemente o Deputado André Fernandes conseguiu dez para colocar no lugar. A cada cinco assinaturas que o PT conseguir convencer com as suas mentiras, nós colocaremos dez no lugar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Pacto federativo,reestruturação\r\nMinistro de Estado da Justiça e Segurança Pública,Rio de Janeiro (RJ),Comunidade,Favela,Reunião,Crítica\r\nmanifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Defesa",
    "sumario" : "Apresentação do Projeto de Lei Complementar nº 50, de 2023, sobre a instituição do Programa de Reestruturação do Pacto Federativo e Social para os exercícios financeiros de 2024 e 2025Críticas à visita do Ministro da Justiça e Segurança Pública, Flávio Dino, ao Complexo da Maré, no Rio de Janeiro, para debate do recadastramento de armas de fogo.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de deixar um breve relato sobre projeto de lei complementar protocolado por mim ontem na Casa que faz uma mudança excepcional na questão do retorno dos impostos aos nossos Estados e Municípios. Com a mudança no pacto federativo, nossos Estados e Municípios terão mais recursos. Eu também não poderia deixar de falar aqui sobre a visita do Ministro Flávio Dino ao Complexo da Maré, no Rio de Janeiro. Olhem só que interessante: o Ministro da Justiça vai até a maior e mais armada comunidade do Rio de Janeiro para falar sobre o quê? Recadastramento de armas. É brincadeira isso? Estão de palhaçada com a nossa cara! Esse Ministro está achando que ele engana alguém. Mas não se preocupem, porque a CPMI vai mostrar quem é Flávio Dino e quem é Luiz Inácio Lula da Silva."
  }, {
    "dataHoraInicio" : "2023-03-15T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Ex-presidente da República,gestão",
    "sumario" : "Informação à Esquerda sobre as realizações do Governo Jair Bolsonaro.",
    "transcricao" : "O SR. ZÉ TROVÃO (Bloco/PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, após ouvir o discurso do nobre Deputado que me antecedeu, eu faço aqui uma pergunta que não quer calar: será que ele realmente tem problema de amnésia ou algo assim? Eu vou contar para a Esquerda o que o Bolsonaro fez. Ele fez a PETROBRAS, que foi saqueada pelo Lula, dar lucro, sendo que antes só dava prejuízo à Nação. Ele fez com que as grandes potências mundiais que não acreditavam no Brasil voltassem a investir aqui. Ao contrário do seu Presidente, que voltou à cena do crime  Deus sabe como ele conseguiu essa façanha , nós apresentamos, durante 4 anos, o desenvolvimento, mesmo enfrentando o maior desastre pelo qual este País já passou, que foi a pandemia da COVID-19. Então, em vez de subirem à tribuna para atacar o Governo Bolsonaro, V.Exas. deveriam olhar para trás e ver o tamanho do estrago que o Governo do PT deixou."
  }, {
    "dataHoraInicio" : "2023-03-21T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "aumento,percentual,Biodiesel,Óleo diesel",
    "sumario" : "Protesto contra a elevação do percentual de biodiesel adicionado ao óleo diesel.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, ontem, o Brasil se assombrou, mais uma vez, com a atitude irresponsável do Governo Federal. Eles, simplesmente, aumentam em 20% a taxa de biodiesel sobre os caminhões. O biodiesel é responsável por destruir bombas injetoras, bicos injetores e causa enorme prejuízo no transporte de carga. Venho ao Parlamento dizer que nós vamos para cima dessa medida absurda, porque isso vai encarecer o transporte de carga e os pobres, sobre os quais tanto fala a esquerda, serão os primeiros a sofrer com a falta de alimento ou do alimento mais caro. Sra. Presidente, peço 30 segundos para completar a minha fala."
  }, {
    "dataHoraInicio" : "2023-03-21T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nBiodiesel,Transporte de carga,Motorista de caminhão,Trabalhador autônomo,Preço,Combustível",
    "sumario" : "Discussão do Projeto de Lei nº 1.604, de 2022, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista ao estabelecimento de medidas de proteção à mulher em caráter de urgência. Impacto, sobre o setor de transporte de cargas, do aumento do percentual de biodiesel adicionado ao óleo diesel.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sra. Presidente, eu havia me inscrito para falar contra a matéria, até pelo entendimento de alguns riscos que nós tínhamos enxergado no texto. Mas, brilhantemente, a minha colega Deputada Soraya explicou a matéria. Então, neste momento, eu não tenho mais como falar contra. Ficou uma incógnita muito grande. Agora, eu consegui entender o contraponto dela e tenho certeza de que essa matéria realmente precisa tramitar nesta Casa, para que nós defendamos, com toda certeza, as mulheres que sofrem diariamente, como disse o Deputado Abilio, assédio moral, até assédio psicológico, e agressões físicas. Então, eu não tenho como ser contra um ponto tão importante. Presidente, eu sei que V.Exa. nos alerta de que não devemos falar sobre outro assunto na discussão de uma matéria, mas o outro lado sempre o faz, e não há contrapontos. Sempre há pessoas que sobem na tribuna do lado esquerdo para falar sobre assuntos que não são pertinentes à matéria. Eu não quero fazer um ataque ao lado direito nem ao lado esquerdo. Eu quero falar sobre uma preocupação minha, que trouxe hoje para o plenário, sobre a questão do biodiesel. Isso está causando um impacto gigantesco ao Brasil. Estão os transportadores de cargas desesperados, sem saber o que vai ser da nossa categoria, que vem sofrendo, há muitos anos, com a irresponsabilidade de não termos um transporte de carga decente, sério. Os caminhoneiros autônomos e também as empresas, com o acréscimo de 12% de biodiesel, vão sofrer um impacto gigantesco. Isso vai causar problemas e não vamos conseguir parar essa sangria desatada. Quero dizer mais: nós precisamos cuidar do transporte de cargas, porque é esse transporte que assiste à casa do menos favorecido, que leva o arroz e o feijão até à comunidade pobre. Esses produtos vão ficar absurdamente mais caros pelo acréscimo de 12% de biodiesel. Então, eu deixo esse relato aqui também para pedir aos nobres pares: vamos barrar essa decisão absurda. Nós não podemos permitir que continuemos seguindo na contramão do transporte. Isso é um risco imenso para o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-23T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Linguagem inclusiva de gênero,Empresa Simples de Crédito (ESC)\r\nOperação Lava Jato,Corrupção,Presidente da República,Partido dos Trabalhadores (PT)\r\nSegurança pública,Crime organizado,Rio Grande do Norte,Ministro de Estado da Justiça e Segurança Pública\r\nPresidente da República,retaliação,Senado Federal,Ex-juiz,Organização criminosa,Tentativa (crime)",
    "sumario" : "Contrariedade à implantação de linguagem neutra nas escolas brasileiras. Coincidência entre a declaração de vingança do Presidente Luiz Inácio Lula da Silva contra o Senador Sergio Moro, e a articulação por facção criminosa de atentado contra a vida do Parlamentar. Envolvimento do Presidente da República em grande escândalo de corrupção. Descaso do Ministro da Justiça e Segurança Pública, Flávio Dino, com ataques promovidos pelo crime organizado no Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Presidente, primeiramente, muito bom dia a V.Exa. e a todos os pares que estão aqui. O Deputado que me antecedeu aqui agora fez uma fala muito bonita. Falou sobre educação, falou sobre ensino, falou sobre ensinar português, matemática, geografia, história. Isso é muito importante e até me alegra o coração, quando eu escuto algo assim, Coronel. Eu fico muito feliz. O problema é que eles defendem a linguagem neutra, coisa que é absurda, dentro das escolas. Então, eu não entendi até agora o que o nobre Deputado está defendendo, se ele defende o estudo de matérias que realmente levam os jovens a se tornarem pessoas melhores ou se eles vão continuar falando em todes, Toddys, Toddynho e Nescau e sei lá mais o quê. Bom, eu não vim a esta tribuna para falar sobre isso. Eu vim aqui primeiramente para prestar o meu repúdio ao ataque ao nosso Senador Sergio Moro, àquilo que é um absurdo no nosso País. Nós sabermos que um Senador estava correndo risco de vida por uma facção criminosa que já deveria ter sido extinta, cujo comandante, pode-se dizer assim, está preso em Brasília, aqui em Brasília. Foi transferido, veio para Brasília e aqui está. E agora, nós fomos pegos de surpresa com uma notícia tão horrorosa sobre um Senador, um homem que defendeu a Pátria brasileira acima de tudo, que botou os maiores corruptos na cadeia, que extinguiu, no seu tempo, através da Lava-Jato, a maior facção criminosa, comandada pelo atual Presidente. Isto tem que ser registrado, Sr. Presidente, porque o Sr. Luiz Inácio Lula da Silva é o responsável pelo maior ato de corrupção da história brasileira. E esse animal está solto e na cadeira presidencial. Milhares de brasileiros sofrem todos os dias com falta de alimento, com falta de saúde, com falta de educação, e nós estamos enxergando o nosso País retroceder todos os dias por causa do desgoverno de Luiz Inácio Lula da Silva e toda a sua catrefa. Presidente, isso tudo é muito rigoroso, é muito perigoso para o País. Nós não podemos continuar achando... O Presidente diz um dia que queria ferrar a vida do Moro, e no outro dia se descobre um plano para tirar a vida do Senador!? Mas também quero registrar aqui o meu repúdio a Flávio Dino, o Ministro da Justiça que não está cuidando da justiça no Rio Grande do Norte, muito menos da justiça no Rio de Janeiro. O Rio Grande do Norte está sendo covardemente atacado por alguns meliantes, e o Ministro não tem coragem de assinar uma GLO e colocar fim em tudo isso. Peço que todas as minhas falas sejam divulgadas nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-23T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalho por aplicativo,Regulamentação profissional,Aplicativo Uber,Aplicativo Cabify,Software aplicativo,regulamentação,Consolidação das Leis do Trabalho (CLT),Governo federal",
    "sumario" : "Contrariedade à pretendida regulamentação, pelo governo petista, dos serviços prestados por trabalhadores autônomos de aplicativos.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Presidente, eu estou abismado mais uma vez aqui. A regulamentação dos serviços de aplicativos  Uber, Cabify, 99, iFood , tão importantes para baratear o serviço que chega ao consumidor final, é a ideia maluca do Presidente do desgoverno maluco. Ele quer regulamentar uma profissão que gera mais de 1 milhão e 700 mil empregos! Ele quer regulamentar uma profissão que gera mais de 36 milhões de reais para a economia nacional eles querem regulamentar! Sabe o que eles querem fazer com essa regulamentação? Querem extinguir o homem que conseguiu deixar de ser funcionário e se tornou empresário! Querem voltar esse cara à CLT! Peço 30 segundinhos para completar meu raciocínio, Sr. Presidente. (Desligamento automático do microfone.) O SR. ZÉ TROVÃO (PL - SC) - Por favor, Sr. Presidente, é um assunto muito importante, que está mexendo com a economia nacional. E nós precisamos ter responsabilidade, não podemos permitir isso. Vou encerrar a minha fala, Sr. Presidente. Estou com o meu gabinete e com todos os pares que quiserem nos ajudar no combate a essa maluquice desse Governo de maluco."
  }, {
    "dataHoraInicio" : "2023-03-27T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Economia,Joinville (SC),Recursos orçamentários,Sistema Único de Saúde (SUS),redução,Crítica\r\nMinistro de Estado da Justiça e Segurança Pública,Intervenção federal,Rio Grande do Norte,Crime organizado",
    "sumario" : "Repúdio ao Governo Luiz Inácio Lula da Silva. Protesto contra a não determinação pelo Ministro da Justiça e Segurança Pública, Flávio Dino, de intervenção federal no Estado do Rio Grande do Norte, diante das ações promovidas pelo crime organizado. Protesto contra o corte de recursos orçamentários destinados à área da saúde do Município de Joinville, Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, quero inicialmente saudá-lo e dizer que é sempre uma honra ver a sessão ser presidida por V.Exa., um homem que tem responsabilidade, que tem bom ânimo e que conduz os trabalhos sempre com muita grandeza. Agradeço aos nobres pares da Direita ou da conhecida pela Esquerda como extrema-direita. Na verdade, nós não estamos na extrema-direita, nós somos a extrema necessidade para um país que corre grandes riscos na mão do tal \"bandidim de nove dedos\"  é assim que eu vou chamá-lo; vou usar até um pronome meio neutro, para depois não ser processado , que só faz o Brasil andar para trás. Noventa e oito mil: este é o número dos pontos, é a nossa pontuação que caiu na Bolsa de Valores. Isso reflete os 20% que o Brasil está regredindo todos os dias. Mas alguém vai à outra tribuna encher a boca para dizer que o descondenado, mais conhecido como \"bandido\", está fazendo política séria. Nunca vi este desgoverno fazer política séria. Este desgoverno não tem vergonha na cara nem ao menos responsabilidade com os mais pobres. Eu digo isso embasado na informação de que muitos empregos estão sendo perdidos todos os dias no Brasil por irresponsabilidade. Fico mais atônito ainda porque já faz 86 dias que ele assumiu, e a picanha não apareceu ainda nesses 86 dias. Cadê a picanha? A abóbora já apareceu, Deputado. Ele agora quer enfiar abóbora nas famílias, porque a abóbora é grande e sustenta uma família. \"Mas você prometeu picanha e agora quer dar abóbora?\" Ele não tem vergonha na cara, junto com todos os seus Ministros, a exemplo do Flávio Dino, que circula pela Favela da Maré, que não tem coragem de determinar uma intervenção no Rio Grande do Norte, para salvar as vidas que estão sendo perdidas por causa do crime organizado. O pior de tudo aconteceu com Joinville, em Santa Catarina, o nosso Estado. Setenta e seis por cento dos catarinenses são \"bolsonaristas\". No nosso Município, simplesmente cortaram 40% do orçamento da nossa saúde pública. Sr. Presidente, quero que V.Exa. ouça este dado, que é muito importante para o Brasil: Joinville é a cidade do Brasil que mais investe no SUS, que tem responsabilidade com os seus conterrâneos. Agora tiraram do orçamento dela simplesmente 40%. Nós já estávamos recebendo valores que não nos atendiam 100%, e agora piorou a nossa situação. Neste desgoverno, nós vamos receber 10 milhões por mês. Isso não é suficiente para a folha de pagamento do SUS, isso não ajuda o nosso Município, que tem quase 800 mil pessoas. Fica aqui registrado o meu repúdio. Nós vamos para cima deste desgoverno, deste cidadão que não tem responsabilidade! Que Deus abençoe a nossa Nação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Meio ambiente,Prejuízo,Presidente,Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil)\r\nSegurança pública,Escola,Professora,Homicídio,São Paulo (SP),Atentado\r\nProjeto de lei ordinária,Demarcação de terra,Terras indígenas,Desmatamento,Segurança jurídica",
    "sumario" : "Contestação às declarações do Presidente da Agência Brasileira de Promoção de Exportações e Investimentos - ApexBrasil, Jorge Viana, sobre a degradação do meio ambiente pelo agronegócio. Empenho na aprovação do Projeto de Lei nº 490, de 2007, sobre a alteração da Lei nº 6.001, de 1973, acerca do Estatuto do Índio. Assassinato de professora em sala de aula, no Município de São Paulo, Estado de São Paulo. Ampliação da segurança nas escolas brasileiras.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, mais uma vez retorno a esta tribuna para falar de um assunto que me assustou no dia de hoje. Que dizer que, na comitiva que foi para a China tratar de exportação, ampliar os nossos negócios, fazer com que o agronegócio exporte mais grão, mais carne, vai o Presidente da Agência Brasileira de Promoção de Exportações e Investimentos, inclusive muito amigo do Presidente Lula, Sr. Jorge Viana, tratar de negócios, e  o que ele faz?  ele fala mal do agronegócio brasileiro?! Ele foi tão infeliz que disse que o Brasil tem problemas ambientais. Eu não sei se ele é mau-caráter ou se ele tem má índole, mas, uma coisa é certa, ele não entende do assunto, ou se finge de desentendido. Mas nós temos dados que refutam o que ele está dizendo. E esses dados são muito importantes. O IPEA, que é um instituto responsável por mostrar dados verdadeiros, mostra que o agronegócio brasileiro produz com responsabilidade. E não só produz com responsabilidade como também produz um alimento de altíssima qualidade que vai para a mesa dos brasileiros e dos povos pelo mundo afora, porque mais de 1,4 bilhão de pessoas são alimentadas com os produtos dos nossos produtores rurais e pecuaristas, que trabalham dia e noite para fazer com que o nosso País continue produzindo e melhorando os nossos índices. E aí esse cidadão sai do Brasil, custeado, com certeza, porque não foi com dinheiro do próprio bolso, para, lá fora, denegrir a nossa imagem. Isso me entristece, Deputado Luiz Lima, porque vemos que a Esquerda só sabe fazer uma coisa: sair do Brasil para falar mal do agronegócio. Que interessante! E fazem isso quando deveriam defender aquilo que sustenta a nossa economia. Sr. Presidente, para encurtar um pouco a conversa, hoje nós conseguimos um apoio ainda maior para o PL 490, para levar essa segurança jurídica para o campo, a segurança de que nós tanto precisamos, porque se esses abobados continuarem a sair do Brasil para falar mal do nosso País, daqui a pouco ninguém mais vai querer comprar do Brasil, porque vão dizer que o Brasil desmata, que o Brasil acaba com a natureza, enquanto o Brasil se desdobra para alimentar milhões e milhões de pessoas. Quero também tocar num assunto trágico para o Brasil: a morte da professora que foi brutalmente atacada por um aluno em sala de aula. Nós precisamos rever urgentemente a questão não só do ensino, mas também da segurança nas escolas. Nós não podemos permitir que pessoas entrem nas escolas para causar uma barbárie dessa. Que Deus abençoe a Nação brasileira! Quero deixar aqui um recado: quinta-feira, o capitão estará pousando no Brasil."
  }, {
    "dataHoraInicio" : "2023-03-29T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),declaração,conhecimento,manifestação,Vandalismo,Edifício público,Deputado federal,Esquerda política,Ofensa,Notícia falsa (fake news),Conselho de Ética e Decoro Parlamentar",
    "sumario" : "Inconsistência das declarações do Ministro da Justiça e Segurança Pública, Flávio Dino, perante a Comissão de Constituição e Justiça e de Cidadania, a respeito dos atos de vandalismo praticados contra as sedes dos Poderes da República. Indignação com ofensa do Deputado André Janones ao Deputado Nikolas Ferreira.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Presidente, muito obrigado. Mais uma vez, eu quero ressaltar a alegria de fazer parte deste momento, tendo V.Exa. como Presidente. Ontem nós tivemos um triste cenário na audiência pública que teve como convidado o \"desministro\" Flávio Dino. Esse cidadão não sabe o que é ser Ministro, mas vai-se esperar o que de quem é da Esquerda, comunista declarado? Essa turminha não sabe o que faz nem o que diz. São os inventores de narrativa. Ontem, aconteceu um fato muito grave  muito grave  na audiência pública. O Ministro Flávio Dino descaradamente mentiu, quando disse a seguinte frase: \"Eu não vi nenhum manifestante no dia 8 chegando. Está correndo nos meios por aí que eu falei que vi, mas eu não vi\". Nós temos um vídeo provando o contrário. Ele mesmo disse que, de dentro do seu gabinete, assistiu aos manifestantes chegando no dia 8. Ele mentiu, ferindo o art. 50 da Constituição. Ele mentiu. É um mentiroso. Mas, como já estamos acostumados com a Esquerda mentirosa, já ficou claro para nós que o que temos que fazer é botar ordem logo nisso e acabar com esses Ministros, tirá-los desses lugares, porque eles são incompetentes, não conseguem conduzir o Brasil. Outro fato lamentável foi o nosso Deputado Nikolas Ferreira, que teve mais de 1,5 milhão de votos, ter sido atacado brutalmente por André Janones, esse, que, eu quero lembrar, a CNN, o Correio do Povo a Veja São Paulo publicaram matérias dizendo que teria que se retratar, desmentir as suas fake news. Em uma das matérias, lê-se: \"Apoiador de Lula, Janones adota fake news como estratégia de campanha\". Não, ele não adotou as mentiras como estratégia de campanha; o mentiroso adotou as mentiras como estratégia para viver a vidinha que vive. Ele já vem, desde 2018, mentindo para o povo brasileiro. Mentiu, inclusive, para os caminhoneiros, perante os quais, em 2018, se colocou como representante. Mas hoje foi pior, porque, na reunião da CCJ, além de ter atrapalhado os trabalhos, ele tomou a atitude de atacar não só de maneira verbal, mas também de maneira imoral os Deputados Nikolas Ferreira e Alberto Fraga. Vejam só de que nível de Parlamentares nós estamos falando. Trata-se de um sujeito que eu não consigo entender como ainda não está no Conselho de Ética. Se qualquer um de nós tivesse feito o que ele fez, Deputado Gustavo Gayer, Deputada Julia Zanatta, já estaríamos no Conselho de Ética ou na cadeia. Esse cidadão, por sua vez, faz o que bem entende. Fica registrado o meu repúdio contra esses dois cidadãos."
  }, {
    "dataHoraInicio" : "2023-03-30T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comemoração,retorno,Brasil,Ex-presidente da República,Partido Liberal (PL),Crítica,Esquerda política",
    "sumario" : "Retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu queria registrar este momento tão importante para o Brasil e falar do retorno do nosso capitão, o Presidente Bolsonaro. Hoje, pela manhã, nós tivemos o prazer de recepcioná-lo, tomar um café e encher ainda mais os nossos corações de alegria. Bolsonaro representa tudo aquilo que a esquerda é contra. Bolsonaro representa liberdade. Bolsonaro representa a família. Bolsonaro representa educação séria. Bolsonaro representa não à corrupção. Então, eu não poderia deixar de passar aqui e saudar o nosso eterno Presidente Bolsonaro, capitão que nos honra e nos enche de orgulho com seu retorno. E digo à esquerda: pode chorar, o capitão voltou para atormentar a vida de vocês. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Viação e Transportes (CVT),Audiência pública,Caminhão,Combustível,Biodiesel,Óleo diesel",
    "sumario" : "Convite aos caminhoneiros de participação em audiência pública na Comissão de Viação e Transportes, destinada ao debate do aumento do percentual de biodiesel adicionado ao óleo diesel.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Presidente, eu gostaria de trazer a este Plenário algo importantíssimo que vai acontecer na próxima terça-feira, dia 18, no Plenário 11, Anexo 2. Nós vamos ter a primeira audiência pública para tratar de um assunto muito relevante para todos os caminhoneiros do Brasil, não só para os caminhoneiros, mas também para as transportadoras: o acréscimo absurdo de 20% à mistura do biodiesel ao diesel. Para esta audiência, eu estou preparando um relatório para provar que este acréscimo é criminoso, vai levar à falência milhares de pais de família que dependem de seus caminhões para levar alimento a suas casas. Portanto, eu quero deixar registrada nesta Casa a realização desta importantíssima audiência pública. Aproveito para convidar todos os caminhoneiros a comparecerem, na terça-feira 18, ao Plenário 11, Anexo 2, às 10 horas da manhã. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Balanço,avaliação negativa,Ministro de Estado da Economia,Crítica,atuação\r\nBlumenau (SC),Escola,Homicídio,Esquerda política,atuação\r\nmanifestação,Vandalismo,Brasília (DF),Ministro de Estado da Justiça e Segurança Pública,declaração",
    "sumario" : "Repúdio ao Governo Luiz Inácio Lula da Silva. Indignação com a narrativa da Esquerda, a respeito do massacre de crianças em escola no Município de Blumenau, Estado de Santa Catarina. Inconsistência de declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, acerca da invasão das sedes dos Poderes da República. Críticas ao Ministro da Fazenda, Fernando Haddad. Tramitação na Justiça de processos contra Ministros de Estado por envolvimento em atos de corrupção.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizá-lo pela condução dos trabalhos. Eu já agradeci a Deus por estar mantendo o Brasil de pé e respirando, nesses últimos 100 dias. Por um milagre  e só pode ser um milagre , o Brasil conseguiu sobreviver a 100 dias de desgoverno. Governo esse que tem criado um caos econômico, social, jurídico, ao tirar a estabilidade daqueles que sustentam não só o Brasil, como também mais de 1,4 bilhões de pessoas no mundo. Refiro-me ao agronegócio. Nós ficamos aqui assombrados ao ver a narrativa da Esquerda, quando quer levantar o falso testemunho sobre o ataque covarde da nossa escola em Blumenau. Ataque esse que tem de ser expelido com todo o rigor da lei. Nós não podemos deixar que animais  e digo que são animais os homens que têm a coragem de tirar a vida de uma criança  continuem andando na Terra. Para esses crimes, nós deveríamos ter pena de morte no Brasil. Homens feito esses, homens não, porque nem assim posso chamá-los, esses animais deveriam ser executados. Tirar a vida de quatro crianças é algo tenebroso. O desgoverno do PT consegue criar narrativas até sobre a desgraça das famílias que sofrem a perda dessas crianças, mas ele se esquece de dizer que a economia está indo à bancarrota, está todos os dias sendo destruída, que aumentou o desemprego, que as empresas estão fechando suas portas. Tudo isso por uma irresponsabilidade. Nós temos um Ministro da Justiça que não tem sequer coragem de assumir as suas próprias mentiras. Ele mentiu para toda a Nação brasileira quando falou sobre os atos do 8 de janeiro. Nós temos um Ministro da Economia que eu acho que não sabe nem contar notas, não sabe nem o que é dinheiro, porque não tem uma ação decente para fazer que o Brasil caminhe para frente. Nós temos Ministros que sequer podem dizer que não respondem a processos de corrupção. Assim como eu comecei a minha fala dizendo que Deus tem tido misericórdia do Brasil, eu tenho certeza de que Ele vai permanecer com essa misericórdia, porque nós vamos fazer que esse desgoverno seja barrado muito em breve. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Indicação (proposição legislativa),Ministério da Justiça e Segurança Pública,Jogo eletrônico,Violência,suspensão,esclarecimento",
    "sumario" : "Esclarecimento do teor do requerimento de indicação encaminhado ao Ministério da Justiça e Segurança Pública, para suspensão de jogos eletrônicos violentos.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Presidente, após esse ataque absurdo que aconteceu em Santa Catarina, que ceifou a vida de quatro crianças, eu fiz uma indicação ao Ministério da Justiça para que interrompesse qualquer tipo de jogo que incite a violência fora do mundo virtual, com aquelas missões para que as pessoas, como foi interpelado, acabem executando pessoas nas ruas. E eu fui mal interpretado por isso. Estou sendo covardemente atacado nas redes. Dizem que eu quero o cerceamento da liberdade das pessoas. Na verdade, na minha indicação, eu deixo claro que são jogos que incitem qualquer comportamento fora do ambiente virtual. Eu, em nenhum momento, estou pedindo que as pessoas parem de jogar videogame, parem de usar o seu computador para jogar. Mas é uma investigação que se faz necessária, porque nós temos quatro pais e mães que hoje choram a dor da perda dos seus filhos. Muito obrigado, Sr. Presidente. Eu queria deixar este esclarecimento aqui, tão importante para a nação catarinense e para todo o Brasil."
  }, {
    "dataHoraInicio" : "2023-04-19T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia dos Povos Indígenas,Política indigenista",
    "sumario" : "Transcurso do Dia dos Povos Indígenas.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Presidente, hoje é um dia muito especial para todos os indígenas: 19 de abril é o dia em que se comemora o Dia do Índio. Essas pessoas chegaram a um momento da história do Brasil em que vêm passando por muitas dificuldades, dificuldades de alimentação, de saúde, de educação, de saneamento. E eu vim fazer um apelo aqui hoje: que todas as ONGs e os defensores dos indígenas levem a sério essa pauta tão importante e que deem a eles o direito de produzirem em suas terras, trabalharem e gerarem suas próprias riquezas, para não ficarem à mercê da sua própria sorte ou à mercê da sorte daqueles que prometem e nunca fazem nada por eles. Portanto, deixo aqui a minha saudação ao Dia do Índio."
  }, {
    "dataHoraInicio" : "2023-04-19T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Viagem oficial,China,Presidente,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Central Única dos Trabalhadores (CUT),Comitiva,Crítica\r\nDeputado federal,Esquerda política\r\nsolidariedade,Deputado federal,Oposição política,Filho,Ex-presidente da República,Vítima,Ofensa\r\nPrisão,Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),atuação,Ato antidemocrático",
    "sumario" : "Fracasso de viagem oficial do Presidente Luiz Inácio Lula da Silva à República Popular da China. Declaração do líder do Movimento dos Trabalhadores Rurais Sem Terra - MST sobre a continuidade das invasões de terras produtivas no País. Reação do Deputado Eduardo Bolsonaro diante de ataque de Deputado da Esquerda ao seu pai Jair Bolsonaro. Defesa da prisão do Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, em face do seu envolvimento nos atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de iniciar a minha fala agradecendo e exaltando a grandeza do senhor quando preside as sessões. O senhor é um homem que consegue conduzir as sessões de forma diferenciada. Nesta semana, nós deveríamos falar de vários assuntos, inclusive da trágica ida do Lula à China  foi uma tragédia. Para nós, é uma tragédia imaginar que um Presidente da República Federativa do Brasil leve consigo mais de 70 pessoas em uma viagem, entre as quais estão o Presidente da CUT, o Presidente do MST. Houve, ainda, uma fala criminosa do Presidente do MST, do líder do movimento, que disse que as invasões vão continuar e serão cada vez maiores, porque é um direito deles. Eu não sei o que ele foi fazer lá. O que me entristece não é nem o fato de o Presidente da CUT e o Presidente do MST terem ido. O que me entristece é eles terem voltado. Podiam ter ficado por lá, no país comunista, e não ter voltado para o Brasil para nos encher o saco aqui. Se invadirem terra no Brasil, a ordem é: \"Chega o laço, meu amigo!\" Lugar de vagabundo é na cadeia, não é dentro de propriedade dos outros. Presidente, hoje aconteceu um fato com o nosso ilustre Deputado Eduardo Bolsonaro, e eu vim aqui prestar a ele o meu respeito. Houve uma exaltação muito grande na Comissão de Trabalho, na qual, infelizmente, um Deputado feriu a honra do Presidente Bolsonaro. Eles já estão acostumados a fazer isso no Plenário, mas se dirigem a outros Deputados. Na Comissão, o Deputado falou diretamente ao filho, atacou o pai diretamente para o filho. Nós não podemos permitir, de maneira alguma, que um Deputado crie situações que façam com que outro Deputado perca a paciência. E ele perdeu com razão. Por quê? É o seu pai que está sendo atacado e sendo chamado de mentiroso, quando nós sabemos que o pai da mentira é o diabo. Se existe alguém que tem a aparência do diabo é o pessoal da Esquerda. Ô povinho para mentir e arrumar confusão! Criam todos os tipos de confusão. Não deixam os trabalhos andarem nas Comissões, não deixam que o bom andamento desta Casa prossiga. Esta Casa está servindo de enfeite, porque não estamos conseguindo exercer a nossa função de Deputados, de legisladores. Nós estamos vivendo momentos muito difíceis aqui, Sr. Presidente. Nós estamos vivendo momentos muito difíceis. Então, eu deixo aqui o meu repúdio ao que aconteceu hoje com o Deputado Eduardo Bolsonaro. Para finalizar, eu digo mais: é cadeia, é cadeia que tem que dar para o chefe do GSI! É cadeia! Ele foi omisso. Isso não vamos permitir. Que Deus abençoe o Brasil! Que a justiça seja cumprida! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Criança,Dengue,Falecimento,Pêsames,Barra Velha (SC)",
    "sumario" : "Falecimento da menor Luísa Petri Casagrande em decorrência da dengue, no Município de Barra Velha, Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sra. Presidente, é com muita dor no coração que, nesta tarde, eu venho à tribuna lamentar a perda de uma vida em Barra Velha, Santa Catarina. Luísa Petri Casagrande, uma menina de 10 anos, era filha do Paulinho, um ícone de Barra Velha, dono de um laboratório que atende toda aquela população com muito carinho, com muito esmero. Ele teve, nesta madrugada, a vida de sua filha ceifada, infelizmente, numa trágica perda para Barra Velha e para essa família, à qual eu presto os meus mais sinceros sentimentos. Essa criança de 10 anos se foi simplesmente porque contraiu dengue, cujo vírus é tão mortal quando se trata de uma criança. Eu não poderia deixar de prestar os meus sentimentos a essa família. Que Deus os abençoe e conforte o coração de todos!"
  }, {
    "dataHoraInicio" : "2023-04-25T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário\r\nInvestimento,Ucrânia,desistência,perda,Geração de emprego,declaração,Guerra,Rússia (Federação),Presidente da República",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Recuo, pela Ucrânia, da realização de investimentos de 50 bilhões de dólares no Brasil, com a geração de 10 mil empregos diretos e indiretos, em face de declaração do Presidente Luiz Inácio Lula da Silva a respeito da guerra entre a República Russa e aquele país.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, mais uma tarde memorável em Brasília. Digo, sim, tarde memorável, porque hoje estamos enxergando a Esquerda falar sobre fake news, a Esquerda falar sobre o PL das Fake News. Que absurdo os maiores criadores de mentiras quererem regulamentar as redes sociais! O crime que se comete é o do cerceamento do direito do cidadão de expressar, mesmo contra as nossas convicções, aquilo que ele pensa. Esse crime nós não iremos deixar acontecer. Esse PL das Fake News, Sra. Presidente, não irá subsistir. Nós iremos derrubá-lo. O povo brasileiro não merece isso. Agora eu quero fazer um relato sobre a ida de Luiz Inácio Lula da Silva a Portugal. Ele foi para a Europa como um Deus, achando que ia contar suas mentiras no Parlamento português. Lá o Legislativo não admite intromissões do Executivo, e a sua fala, que com certeza viria cheia de mentiras e malícias, foi barrada. Vergonhosamente, o Presidente da Nação brasileira, que foi até a China falar bobagem sobre a guerra na Ucrânia  quero lembrar as palavras dele de que a guerra da Ucrânia não era culpa só da Rússia, era culpa também da Ucrânia , gerou um problema diplomático para o Brasil, e a Ucrânia recuou hoje daquele que seria o maior investimento deste ano no nosso País, um investimento de 50 bilhões de dólares, que geraria 10 mil empregos. Isso foi tirado da Nação brasileira. O Governo que diz trabalhar em favor dos pobres recebe hoje a negativa dos ucranianos, dos mesmos que manifestaram em Portugal ontem, na Embaixada brasileira, seu repúdio às palavras... O SR. PRESIDENTE (Leonardo Monteiro. Bloco/PT - MG) - Por favor, conclua, Sr. Deputado. O SR. ZÉ TROVÃO (PL - SC) - ... às palavras do desgoverno do maior corrupto da história deste País. E, antes que pulem nas tamancas ali no lado esquerdo, quem está dizendo isso não sou eu, é o Supremo Tribunal Federal, que condenou Luiz Inácio Lula da Silva. Então, eu acho que o senhor deveria pegar... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-27T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Exame toxicológico,Motorista profissional,Prazo\r\nComissão Parlamentar de Inquérito (CPI),invasão,Terras particulares,Movimento dos Trabalhadores Rurais Sem-Terra (MST)\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Importância e aprovação da Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior. Defesa de criação da CPI do MST. Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu queria inicialmente agradecer a V.Exa. e parabenizá-lo pela sempre excelente condução das Breves Comunicações e da Ordem do Dia. Hoje será um dia memorável. Vai ser, com certeza, um dia consagrado neste plenário com a aprovação da Medida Provisória nº 1.153. Nós fizemos um longo trabalho, com uma longa discussão, e conseguimos chegar ao coeficiente necessário para aprovar uma medida que irá beneficiar, e muito, o transporte de cargas no Brasil. A Deputada que me antecedeu elevou o nível do MST de maneira tão eloquente que eu quase achei que o MST fosse uma escola agrícola, quase achei que o MST fosse o melhor movimento do mundo. E ela não consegue ter respeito enquanto o outro está falando, gosta de gritar. O MST é tão bom, tão bom que invade propriedades privadas, tirando o direito de o produtor que comprou essas terras permanecer dono delas. Então, falam sobre o MST, mas nós descobriremos quais são os crimes, através da CPI que virá e que já foi lida nesta Casa ontem. Podem chorar, porque o choro é livre, mas nós vamos mostrar qual o caminho desses malucos que gostam de se apropriar daquilo que não conquistaram. E quero dizer mais, estão todos alvoroçados com o PL das Fake News. E eu já falei sobre isso. Não adianta. Querem cercear o direito das pessoas de falarem. Você pode não concordar com uma ideia, mas o respeito a ela é uma obrigação. Este PL não irá subsistir aqui nesta Casa da maneira como está. Nós não iremos apoiar algo tão absurdo desse jeito. E ponto final. Não adianta. Vamos vencer. Nós temos uma única convicção, Sr. Presidente. Falar sobre democracia é a única coisa que separa os homens livres daqueles que foram aprisionados pelo socialismo e o comunismo. E isso não vamos permitir que seja diferente. O Brasil não se curvará a este Governo de esquerda, que só vem fazendo bobagem em cima de bobagem. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-04-27T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu tinha me inscrito para falar contra a Medida Provisória 1.153, porque ela não estava de acordo com aquilo que eu julgava necessário para sua aprovação em Plenário. Contudo, nós fizemos um acordo aqui  o Deputado Hugo Motta, o Governo e a Oposição  e chegamos ao coeficiente que vai dar ao caminhoneiro autônomo aquilo de que ele precisa. Então, como há esse acordo, não conseguirei falar contra a matéria. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-27T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Código de Trânsito Brasileiro,Exame toxicológico,Motorista de caminhão,Aprovação,Relatoria,acordo",
    "sumario" : "Construção de acordo partidário para a votação da Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de falar algo muito importante hoje nesta Casa. A construção que foi feita entre o PL e o Partido dos Trabalhadores para votar algo tão importante para meus irmãos caminhoneiros, que estão todos os dias na ponta de lança trabalhando, mostra uma seriedade muito grande no trabalho e no trato de quem leva as riquezas do nosso País sobre as costas. Eu hoje me sinto muito honrado de, através do ilustre Deputado Hugo Motta, Relator deste projeto, ter aproximado todas as partes e de ver que, neste momento, nós estamos todos falando a mesma língua, a língua da prosperidade, a língua de quem, a partir de hoje, terá o direito garantido através de uma medida provisória. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-27T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Medida provisória,Partido Liberal (PL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 7, apresentada à Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior.&nbsp;",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o acordo foi feito, as mãos foram apertadas, e agora chegou o momento de honrarmos isto aqui por meio do voto. O PL orienta \"sim\". Nós queremos que seja honrado o que foi acordado entre as partes. Não houve nenhum disparate. Nós sentamos à mesa para conversar sobre o projeto."
  }, {
    "dataHoraInicio" : "2023-04-27T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Aprovação,Medida provisória,Transportador Autônomo de Cargas (TAC),direitos,suspensão,Multa,Motorista profissional,Exame toxicológico,Deputado federal,Atuação parlamentar,Motorista de caminhão",
    "sumario" : "Agradecimento aos Parlamentares pela aprovação da Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior. Saudações aos caminhoneiros.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Eu queria agradecer a todos os meus pares. A vitória de hoje não é do Parlamento brasileiro apenas, é uma vitória do transportador de cargas autônomo, que sofre há mais de 50 anos na estrada e não tem seus direitos respeitados, mas agora os terá. Eu estou aqui. A este Parlamento chegou um caminhoneiro, e este caminhoneiro vai lutar até a última gota de sangue para colocar os caminhoneiros em seu devido lugar. Que Deus abençoe os nobres pares por essa votação! Muito obrigado. Obrigado ao meu Líder Altineu Côrtes e ao Deputado Hugo Motta, que conseguiram nos proporcionar este momento. Que Deus abençoe os caminhoneiros do nosso Brasil e todos os pares nesta Casa!"
  }, {
    "dataHoraInicio" : "2023-05-03T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Retirada de proposição\r\nproibição,Pesca,Peixe,Santa Catarina,protesto",
    "sumario" : "Adiamento da votação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Protesto contra a proibição da pesca de tainha no Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu queria primeiramente saudá-lo mais uma vez. Eu não me canso de dizer que gostaria que todos os que Deputados que presidissem esta Casa tivessem a mesma responsabilidade que V.Exa. tem. V.Exa. está de parabéns sempre na condução das Breves Comunicações. Um dia, eu ainda verei V.Exa. presidindo esta Casa integralmente. O Brasil assistiu, ontem, atônito e desesperado, àquilo que poderia ter sido a maior catástrofe de todos os tempos no Parlamento brasileiro. O Brasil, ontem, estava em desespero por saber que nesta Casa haveria uma votação com uma mordaça e um cordão para acorrentar a boca não só de muitos Parlamentares, mas também da sociedade brasileira. Nós não podemos, de maneira alguma, Sr. Presidente, permitir nada parecido com isso. O Brasil não suporta nenhum tipo de censura. Nós somos os algozes daqueles que querem sempre criar uma narrativa para destruir a liberdade de expressão de cada cidadão. Sr. Presidente, hoje eu preciso falar também de algo muito importante que está afetando diretamente o meu Estado catarinense, que é referência econômica, que é referência de trabalho. Santa Catarina é um Estado de homens e mulheres que suam todos os dias para produzir e construir um Estado ainda muito maior, mas nós estamos desesperados, porque mais de 6 mil famílias em Santa Catarina, desde o dia 1º de maio, estão impedidas de trabalhar, de pescar a tainha, algo que não começou agora. A pesca, Deputado Luiz Lima, é milenar. Antes que houvesse o trabalho, já existia a pesca. Nós sabemos da importância da pesca e de quanto é difícil uma pessoa adentrar os mares, passar dias lá, voltar com uma quantidade de peixe e sustentar a sua família com o dinheiro que a venda daquele peixe vai trazer. Por meio do meu gabinete, solicitei ao Ministro uma informação: quais foram as bases que o levaram, já em seu primeiro dia, a tomar uma atitude tão horrorosa e sem nenhum fundamento real? Sabem o que nós obtivemos de resposta? Nós obtivemos de resposta nada com nada, palavras vãs e vazias. Enquanto isso, o meu Estado chora por não poder pescar a tainha. O Governo, além de querer censurar, também quer matar de fome o menos favorecido. Nós não vamos permitir isso. Estamos juntos para vencermos essa batalha, e assim o faremos. Sr. Presidente, gostaria que o meu pronunciamento fosse publicado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-04T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet,Retirada de proposição,Esquerda política\r\nProjeto de decreto legislativo,sustação,alteração,Lei de Saneamento Básico,Aprovação\r\nDireita política,Defesa,Família\r\nOperação policial,Polícia federal,Residência,Ex-presidente da República",
    "sumario" : "Derrota do governo petista com a retirada de pauta do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news), e a aprovação do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos §§ 1º, 2º e 3º do art. 1º e o art. 10 do Decreto nº 11.466, de 2023, e dos §§ 13 a 17 do art. 6º do Decreto nº 11.467, de 2023, relativos à regulamentação de dispositivos do marco legal do saneamento básico. Defesa da liberdade e da família como bandeiras da Direita. Destemor do ex-Presidente Jair Bolsonaro diante da operação de busca e apreensão realizada pela Polícia Federal em sua residência.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, bom dia a V.Exa., a todos que nos acompanham e aos nobres pares. Esta é uma manhã de quinta-feira, quando Brasília vai se esvaziando. E o mais interessante desta quinta-feira, quando muitos retornam a suas casas, é que alguns estão voltando cabisbaixos, entristecidos, magoados. Nesta semana, a Esquerda tomou um baile neste plenário. Não conseguiu aprovar o PL da mordaça e, vendo que não teria quórum, retirou o projeto de pauta. Quando não temos certeza de que vamos vencer o adversário, é melhor nem começarmos. Fizeram todo um estardalhaço na aprovação do requerimento de urgência e, depois, recuaram, ficaram com medinho. O Relator disse que iria esperar. Não! Podem esperar 10 anos, 20 anos, 30 anos, porque esse PL não vai passar no plenário desta Casa. Ninguém vai calar o cidadão brasileiro, pelo menos enquanto nós estivermos aqui, eu e os nobres pares que têm coragem de lutar contra essas barbáries que vocês falam como se fosse a salvação do mundo. E não foi somente isso, porque o Sr. Luiz Inácio Lula da Silva aprendeu de vez, com o peso da mão da Direita nesta Casa, diante da derrota do marco do saneamento. Ele simplesmente decidiu que isso não era importante e vetou. Esta Casa derrubou o veto. Esta Casa mostrou a ele que aqui não. Ele vai ter de respeitar o dinheiro público e vai fazer o que tem de ser feito para atender o cidadão menos favorecido. Quero parabenizar cada um dos senhores e senhoras que trabalharam todos os dias, tiveram coragem, Deputado Luiz Lima, Deputado Marcos Pollon, Deputado General Girão, de enfrentar aqueles que até pareciam pit bulls raivosos, mas que no final saíram acuadinhos e sabedores de que nós estamos aqui a defender a família, a liberdade da família, acima de qualquer coisa. Nós não vamos deixar ninguém tocar nas nossas famílias. Muito se fala sobre a operação da Polícia Federal na casa do Presidente Bolsonaro. Não se preocupem! O Presidente Bolsonaro não tem medo de polícia. Polícia não tem medo de polícia. Quem tem medo de polícia é Luiz Inácio Lula da Silva, que passou 580 dias preso e ainda tem muito mais a explicar. Então, não adianta achar que a Polícia Federal na casa do Presidente nos põe medo. Aquilo ali é só para vocês aprenderem. Quando sair o relatório, vão ver que ele não deve nada a ninguém, diferentemente de Luiz Inácio Lula da Silva, que foi condenado em três instâncias. Sr. Presidente, eu gostaria que a minha fala fosse divulgada no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-09T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Campeonato,Atletismo,São Paulo (SP),Atleta paralímpico,Joinville (SC),Congratulação",
    "sumario" : "Regozijo com o desempenho dos atletas do Município de Joinville, Estado de Santa Catarina, nos jogos paralímpicos realizados em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, nesse fim de semana, São Paulo sediou jogos nacionais de atletismo, nos quais, bravamente, representaram o meu Estado, Santa Catarina, paratletas de Joinville. Nós tivemos a honra de conquistar medalhas no arremesso de peso, no lançamento de dardo, no salto em distância, nos 100 metros rasos e nos 200 metros rasos. Os nossos atletas paralímpicos fizeram um belíssimo trabalho, mostrando que toda dificuldade pode ser superada através de muito empenho. Eu gostaria de parabenizar esses paratletas que, além de serem do meu Estado, são da minha cidade, Joinville. Que Deus possa nos abençoar para que outras pessoas continuem a ingressar na prática desportiva para melhorar a sua vida através do esporte. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-09T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pêsames,Família,Ex-deputado federal,Rio de Janeiro (Estado),Homenagem póstuma\r\nHomenagem póstuma,Pêsames,Família,Artista,Mulher,Música brasileira\r\nCrítica,Ministro de Estado da Justiça e Segurança Pública,declaração,Projeto de lei ordinária,Censura,regulamentação,Rede social digital,Internet,Decisão judicial,Supremo Tribunal Federal (STF),Decreto federal,Usurpação de competência,Congresso Nacional\r\nCrítica,Despesa pública,Presidente da República,Primeira-dama,Diária de hospedagem,Viagem internacional,Política externa,Estados Unidos,Europa,Demarcação de terra,Terras indígenas",
    "sumario" : "Falecimento do Deputado Federal David Mirada e da cantora Rita Lee, a rainha do rock brasileiro. Manifestação de votos de condolências aos seus familiares. Repúdio à declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, sobre a regulamentação das redes sociais por meio de decreto administrativo ou por via judicial. Elevados gastos de dinheiro público pelo Presidente Luiz Inácio Lula da Silva e sua esposa na hospedagem em hotéis de luxo e compras no exterior. Impasses diplomáticos gerados com os Estados Unidos da América e países europeus, em face de declaração do Presidente da República a respeito da guerra entre a República Russa e a Ucrânia. Propósito do governo petista de demarcação de novas reservas indígenas.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje é um dia muito triste para as famílias que perdem seus entes queridos. Nós temos que respeitar isso acima de qualquer coisa, de qualquer ideologia. Então, eu quero deixar os meus sentimentos à família de David Miranda, um Deputado que tão jovem parte e deixa saudades nos amigos e nos familiares. E deixo nossos sentimentos à família e aos amigos da cantora Rita Lee, que também se foi. Nós temos que ter hombridade e saber que não podemos mesclar ideologia com momentos tristes de muitos. Mas vamos falar de Brasil. Vamos falar do Ministro Flávio Dino. Ô Ministro problemático! Esse cidadão deve ter algum problema de entendimento de leis e de respeito ao Parlamento. Srs. Deputados e Deputadas, esse cara está tentando ultrapassar todos os limites do bom senso quando diz que, se o Congresso Nacional, a Câmara dos Deputados e o Senado, não aprovarem o \"PL da mordaça\", ele vai utilizar outros meios, através do seu Ministério, ou através do Presidente Lula, ou, pior, através do STF. Eu só queria saber em que terra esse cidadão está. Aqui fica o meu recado para Flávio Dino. Você vai ter que enterrar muito Parlamentar antes de passar por cima desta Casa. Respeite esta Casa! Respeite estes Parlamentares! Tome conta do seu Ministério sem falar muita abobrinha. Seu professor é bom. Você fala tanta bobagem quanto o Luiz Inácio Lula da Silva. Agora, pior do que as bobagens que Flávio diz são as gastanças de Luiz Inácio Lula da Silva. Esse sujeito, que se diz pai dos pobres, só assina documento com caneta Mont Blanc, que custa 7 mil, só se hospeda em suítes que custam mais de 40 mil cada diária  estou citando dados do Palácio, não vou nem falar no que saiu na mídia, porque a mídia está dizendo que as diárias custam 95 mil reais. Vou concluir minha fala, Sr. Presidente. Esse cidadão que se considera o pai dos pobres, tudo de que ele menos gosta nesta vida é de pobre. Sua mulher anda com bolsa de 22 mil reais, gasta dinheiro na Europa, nas lojas mais caras, e ele volta para o Brasil com vários problemas diplomáticos. O pior de tudo está aí, Sr. Presidente! Arrumaram problema diplomático com os Estados Unidos e com a própria Europa, porque, na China, ele disse que a culpa pela guerra não era só da Rússia, era também da Ucrânia. São muitos os atropelos, Sr. Presidente! Prometeu picanha, mas tirou o peixe do catarinense, e a picanha não apareceu. Agora querem falar em mais demarcação de terras! Eu vou dizer uma coisa: ou vocês são malucos, ou vocês estão tirando o povo brasileiro de idiota! Mas isso não vai ficar assim. Nós estamos aqui para combater esse desgoverno e suas atitudes, que deveriam ser abominadas até por aqueles que se dizem seus seguidores."
  }, {
    "dataHoraInicio" : "2023-05-16T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,Crítica\r\nPolítica agrícola,exploração,Produção agrícola,Terras indígenas",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Defesa da exploração agrícola de terras indígenas pelo seu próprio povo.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, hoje é um dia em que eu gostaria de falar sobre aquilo que está marcado para ser definitivamente a destruição brasileira: o novo arcabouço fiscal ou, na linguagem popular, a gastança pela Esquerda do dinheiro do povo trabalhador. Luiz Inácio Lula da Silva encaminha a esta Casa um projeto para que ele tenha mais recursos financeiros. E a pergunta que não quer calar é a seguinte: para quê? Qual é a destinação que o Sr. Luiz Inácio Lula da Silva dará a esse dinheiro? Não existe. Ele não coloca no seu pedido em que será aplicado o recurso que ele está querendo que a Câmara dos Deputados aprove. E não é só isso. Segundo o Ministro Haddad, o endividamento do Brasil não passará de 80%, mas os especialistas já afirmaram e reafirmaram que este endividamento passará dos 90%. A irresponsabilidade do desgoverno de Lula é cada vez maior. Nós não iremos permitir, de maneira alguma, que esta aberração aconteça nesta Casa. Se um pai de família precisa ter responsabilidade para gastar o seu dinheiro em casa, mais responsabilidade nós que estamos aqui devemos ter e não autorizar Luiz Inácio Lula da Silva a gastar o dinheiro do imposto do trabalhador. Nós não podemos permitir jamais que isso aconteça nesta Casa. E, pior ainda, as narrativas criadas são sobre desenvolvimento. A pergunta que eu faço é a seguinte: você vai desenvolver o quê? Quando? Onde? Mostre para nós que você tem um plano para esse dinheiro, que você já determinou em que esse dinheiro vai ser investido. Quando se fala em uma situação que vai melhorar a economia do País, é preciso citar em que serão injetados esses recursos. Enquanto isso, Sr. Presidente, nós estamos enxergando uma discussão infindável sobre demarcações de terra, sobre situações que não existem no Brasil. Enquanto o povo brasileiro passa fome, eles querem dar mais terras aos indígenas. Não sou contra, mas por que, em vez de dar mais terras aos indígenas, não se dá a eles o direito de produzir em suas terras? Irei agora à Comissão para falar sobre isso, para questionar isso. Por que tanto auxílio e mais auxílio, quando o melhor caminho  e o único caminho  é ensinar a população a pegar as suas terras, produzir nelas e gerar riqueza para o nosso País. O Lula tem um problema, e o problema é único: além de gostar de roubar dinheiro público, ele gosta de enganar o povo brasileiro. Só que aqui, não. Fora!"
  }, {
    "dataHoraInicio" : "2023-05-23T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pronunciamento parlamentar,Apoio político,Governo,Crítica\r\nGoverno,gestão,Economia,Deficit primário,aumento\r\nJuiz federal,Justiça federal,Curitiba (PR),Afastamento do cargo,Corrupção\r\nArtigo de jornal,Fascismo,Santa Catarina",
    "sumario" : "Caráter eleiçoeiro de discurso proferido no plenário por Deputado petista. Derrocada da economia brasileira no Governo Luiz Inácio Lula da Silva. Afastamento do Juiz Federal Eduardo Appio, da 13ª Vara da Justiça Federal de Curitiba, aliado do Presidente Luiz Inácio Lula da Silva. Repúdio à matéria publicada pelo jornal Folha de S.Paulo sobre a vigência do fascismo no Estado de Santa Catarina.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, inicialmente desejo uma boa tarde a todos os que nos assistem. Eu fico pensando: será que o Deputado que me antecedeu consegue enxergar verdadeiramente os dados, os fatos e os números? Não entendi o seu discurso, este, sim, um discurso eleitoreiro. Já estão fazendo campanha eleitoral? Não precisava disso, Deputado. Vamos lá, vamos falar de verdadeiros fatos. O fato é que o desgoverno imposto hoje ao Brasil já tem uma previsão de déficit primário de 136 bilhões de reais. Isso é fato, Sr. Deputado, isso é número. O Governo Bolsonaro, para refrescar a memória de V.Exas., deixou o Brasil com um superávit de 57 bilhões de reais  Governo esse que teve que lutar, durante todo o seu período, contra uma pandemia, contra narrativas e muito mais, mas conseguiu, com trabalho e sem ser exorbitante em seus gastos, colocar o nosso País nos eixos. Agora vem a pior parte. Sabem qual é? São os aliados do PT, os aliados do Sr. Luiz Inácio Lula da Silva. Vejam só que interessante: o Juiz Eduardo Appio foi preso. Por quê? Corrupção. É criminoso. Sabem o que é mais interessante sobre esse juiz? O login dele era \"LUL22\". É interessante quando começamos a entender que as narrativas que a Esquerda cria nesta Casa não são suficientes para rebater a verdade sobre os fatos. O fato é que o Sr. Luiz Inácio Lula da Silva está levando o Brasil para uma derrocada. Ele vai destruir o nosso País em pouco tempo. Chegaremos como um trem-bala à economia argentina. Sobre isso jornais estão calados. É importante, Sr. Presidente, ressaltar outra situação, é importante mostrar do que os jornais gostam de falar. Eu quero repudiar a matéria feita por uma jornalistazinha do jornal Folha de S.Paulo que teve a cara de pau de ir a Santa Catarina e dizer que é um Estado de fascistas. Esses fascistas mantêm a economia de pé, esses fascistas trabalham arduamente e fazem de um dos menores Estados do País, proporcionalmente, a quarta economia brasileira. Falar sobre aquilo que eu não faço é muito mais fácil. Agora, botar o dedo na ferida e dizer as verdades sobre o que está acontecendo no País é muito mais difícil. O Brasil não vai suportar este desgoverno. Nós o derrubaremos em breve."
  }, {
    "dataHoraInicio" : "2023-05-24T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei complementar,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do substitutivo apresentado ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é impossível imaginar que isto esteja acontecendo nesta Casa, neste dia, pelo amor de Deus: a aprovação de algo que simplesmente tira toda a responsabilidade do Presidente da República! Isso quer dizer que ele não tem obrigação nenhuma de cumprir as promessas que está fazendo ao povo. As mentiras que ele está trazendo mais uma vez não precisam ser cumpridas. O Governo, desde 2000, já era contra, aliás, sempre foi contra o teto de gastos, o Plano Real, o trabalhador e a família brasileira. Nós não podemos aceitar de maneira alguma algo parecido com isso nesta Casa! É por isso que o PL orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-05-24T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962, e 6.001, de 1973.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu gostaria de pedir que fosse acrescentado também o tempo de Liderança que nós solicitamos. Essa é uma matéria muito importante para o Brasil e é uma matéria que, neste dia, marca a história da tranquilidade que nós levaremos aos campos brasileiros. Em 2007, o Brasil trouxe a esta Casa um projeto audacioso, que acabaria com as guerras entre os agricultores e os povos indígenas. Essa matéria foi, durante muito tempo, esquecida. Mas, neste presente momento, ela está aqui sobre nossas mãos, para fazer justiça àqueles que produzem e que levam à mesa de cada brasileiro o sustento tão importante. Eu gostaria que, nesta noite, todos colocassem a cabeça para pensar um pouco em como foi o dia desde que se levantaram até o presente momento. Quantas refeições fizeram? Quantas vezes se alimentaram? E como o alimento chegou até a sua casa? Chegou  e chega todos os dias  porque existem homens e mulheres trabalhando arduamente para produzir e alimentar as nossas famílias. Sr. Presidente, este requerimento é muito importante para o nosso País. Quem é contra o PL 490/07 é contra a paz no campo, é contra a estrutura jurídica e fundiária, é contra a Constituição, é contra a democracia. E quem é contra tudo isso deve ser derrotado neste dia. Este Plenário vai dar um recado àqueles que querem nos dividir, nos separar dos nossos irmãos indígenas. Hoje nós Deputados temos a missão de mostrar que não cabem mais mentiras. Chega de apartheid! Chega! Vamos mostrar que somos um povo só. O PL não é contra os povos originários, pois resguarda todas as terras indígenas já homologadas. O PL não é a favor dos produtores rurais, mas da segurança jurídica da propriedade privada, seja no campo, seja na cidade. O PL não... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-30T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, tendo em vista que o Parlamento precisa ser respeitado, tendo em vista que não pode sofrer interferência de outros Poderes, nós não podemos deixar que assunto tão importante saia da pauta desta Casa hoje. Precisamos dar fim a todas as guerras que têm acontecido no campo. O PL orienta \"não\" à retirada do projeto da pauta."
  }, {
    "dataHoraInicio" : "2023-05-30T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de encerramento de discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu acho que já foi falado o suficiente sobre essa matéria, ela já está madura, não precisa mais se discutir sobre isso. Já está decidido. O Brasil precisa de paz. Os agricultores precisam de respeito, e nós precisamos assegurar também os nossos povos originários. É disso que se trata essa matéria. Não se faz necessário continuar essa discussão, até porque o Deputado que me antecedeu falou sobre tantas mentiras aqui, mas ele deveria se explicar. No contragolpe do Michel Temer, onde ele estava? E aqui vem falar sobre dois pesos e duas medidas?! Não! Nós queremos acabar com a divisão dos povos, nós queremos tratar os povos indígenas de maneira decente. Quem os trata sob o julgo da escravidão é a Esquerda. Então, eu sou favorável ao encerramento da discussão, e vamos direto à votação. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jornalista,Mulher,Rede Globo de Televisão,Vítima,Violência física,Agressão,Agente de segurança,Presidente,Venezuela,Repúdio",
    "sumario" : "Repúdio à agressão física praticada contra a jornalista Delis Ortiz, por agentes de segurança do ditador venezuelano Nicolás Maduro.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu queria, nesta manhã, manifestar o meu repúdio pelo que aconteceu ontem com Delis Ortiz, uma jornalista que foi covardemente agredida pelos seguranças de Nicolás Maduro, um ditador que está no Brasil para conseguir levar o dinheirinho  senhores da Esquerda, vocês ficam financiando comunistas  da nossa Nação. Olha que eu tenho várias ressalvas à Globo, mas a atitude que foi tomada ontem contra Delis Ortiz eu repudio nesta Casa. Nenhuma mulher deveria ser agredida, muito menos no exercício de sua função. Peço que essas minhas palavras sejam divulgadas em toda a rede de comunicação desta Casa. Nós não podemos deixar barato isso."
  }, {
    "dataHoraInicio" : "2023-07-03T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Falta,Comissão especial,Crítica",
    "sumario" : "Razões do posicionamento do orador contrário à aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, esta Casa foi convocada às pressas para que nesta semana nós votássemos aquilo que é definitivamente o fim da economia brasileira: a PEC 45. A PEC 45 é a PEC do desemprego, é a PEC da complexidade, da destruição do pacto federativo, a PEC que esteriliza os Municípios brasileiros, as cidades médias e grandes, uma transição, complexa e arriscada, que põe em risco a economia das finanças públicas. Esta é uma transição que pode levar quase 1 década. E olhe lá se haverá resultados. Quem defende essa PEC diz que ela vai trazer crescimento econômico, Pr. Marco Feliciano. Mas isso é uma mentira deslavada. Esta reforma tributária está querendo passar a cavalo, a galope, está querendo ser enfiada garganta abaixo deste Parlamento, para que o povo brasileiro, que já está vivendo à míngua, morra de vez de fome. Nós temos hoje que pensar no que realmente vai acontecer: os nossos Municípios terão que, definitivamente, viver com as xícaras sobre suas mãos implorando recursos, que estarão centralizados, recursos esses que só chegarão aos Estados e aos Municípios que se curvarem diante do Governo que está no comando deste País hoje. Mais ainda, nos próximos 15 anos, os Municípios terão um endividamento de 412 bilhões de reais e vão ficar mais dependentes ainda dos fundos da União. Essa é uma PEC concentradora de poder. Mas eu lhe dei outro nome: reforma tributária dos comunistas. É a reforma tributária daqueles que querem cercear não só o direito de fala do cidadão brasileiro, mas querem cercear também em nosso País a economia e tomar o poder sobre o nosso dinheiro. Dinheiro esse que nós nunca mais conseguiremos ver novamente. Enquanto o povo brasileiro irá trabalhar todos os dias para sustentar um sistema obeso, alguns amigos do rei estarão se fartando e comendo picanha, estarão se fartando e tomando a cervejinha. Ou melhor, esses não tomam cerveja, gostam de uísque da maior qualidade. A proposta da reforma tributária apresentada na semana passada pode provocar um aumento de 59,83%, em média, nos impostos que recaem sobre a cesta básica e os itens de higiene, de acordo com estimativa da Associação Brasileira de Supermercados. E nós temos um dado, Pr. Marcos Feliciano, mais alarmante ainda: fala-se que de cada 10 brasileiros empregados, com esta nova reforma, 3 correrão o risco de ficar desempregados. Então, nós teremos 30 milhões de brasileiros no olho da rua, sem ter emprego, porque as empresas fecharão as portas. Aquilo que era para ser a solução do nosso País, a desburocratização, as menores cargas tributárias, está sendo algo que vai de uma vez por todas acabar com o nosso País e deixar o nosso povo miserável. Além da ausência de diagnóstico amplo, detalhado, consensual e compartilhado sobre a carga tributária, há que se registrar a pretensão de criar um conselho federativo. Querem criar um conselho que vai determinar como será a distribuição. Este conselho não será formado por técnicos no atual Governo, será indicação política para comprar votos dentro desta Casa. É isso que será. É assim que será. E não tem nada a ser escondido. A verdade é uma só: centralizar o poder, fazer com que pessoas que nunca mais deveriam retornar à política se perpetuem no poder. E isso, senhores, estará sobre a conta de V.Exas. que querem aprovar este absurdo. Este absurdo que vai devastar a nossa Nação vai matar as nossas crianças e empobrecer de vez aquele que já está sofrendo todos os dias para levar o arroz e feijão a sua mesa. Por que foi prometida picanha e agora ele tem que comer abóbora? Com esta reforma tributária, ele vai tomar água de poço sujo. E não adianta ficar estressadinho, não, Deputado. A verdade nesta Casa pode até doer, mas tem que ser ouvida, porque vocês são os grandes responsáveis por essa aberração que está acontecendo nesta Casa. Nesta semana fomos obrigados a correr para Brasília, a fim de discutir o texto de uma matéria. Nem sequer foi criada uma Comissão Especial para tratar do assunto mais importante do Brasil: tirar o peso tributário dos nossos patriotas, das nossas famílias e dar dignidade ao povo. O que este desgoverno quer é afundar o Brasil enquanto enriquece o seu bolso."
  }, {
    "dataHoraInicio" : "2023-07-04T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Contrariedade à aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, muito boa tarde ao senhor. Esta é a semana em que o Brasil definirá o rumo econômico dos próximos mil anos. Nós saberemos quantos brasileiros irão morrer de fome nas próximas décadas. Isso se dará através da irresponsabilidade do Congresso Nacional, se aprovar este absurdo chamado de reforma tributária. Santa Catarina é um Estado que tem 7,7 milhões de brasileiros, pessoas que trabalham num Estado que tem 1% do território nacional, mas que dá exemplo de produtividade. Nós temos, em dez Municípios catarinenses, a referência de 48% dos nossos cidadãos empregados. Aí vem a grande bomba: a minha cidade reflete em 9,4% dessas pessoas empregadas. Essa reforma tributária, que tem como base acabar com o agronegócio, destruir o setor de serviços e criar uma instabilidade financeira em nosso País, traz a todos nós o maior desespero da história do Brasil. Estamos dando na mão dos comunistas todo o poder econômico e tirando dos nossos Municípios o direito de gerir os seus próprios recursos. Isso é muito grave! Isso é muito grave! Nós não podemos permitir que aquele que em 6 meses de desgoverno conseguiu gastar uma bagatela de 25 milhões de reais em viagens ao exterior tenha mais poder sobre a economia nacional. Nós não podemos permitir que o dinheiro que é deste povo, que sua sobre a sua terra, seja extirpado e destruído pelas mãos daqueles que corromperam a Nação inteira através da corrupção. Sr. Presidente, o Brasil não passará jamais por esta crise, porque ela vai trazer a falência e a morte do povo brasileiro. Seremos escravos e teremos que comer nos latões de lixo. A história lembrará que, se este Congresso Nacional aprovar esta medida, esta PEC, estará aprovando a falência e a morte do povo brasileiro. A pergunta que eu vou fazer a V.Exas. é: V.Exas. querem ser os responsáveis por dar aos comunistas a última ferramenta que eles precisam? Calaram a nossa voz, tiraram o nosso direito de nos manifestarmos e, agora, vão tirar as nossas riquezas. Isso será o fim do Brasil e será o fim deste Parlamento! O próximo passo será trancar a porta do Congresso Nacional! Apenas dois Poderes comandarão este País: o Poder que está lá do outro lado, com o homem que voltou à cena do crime, e o Poder que é conduzido apenas por 11 homens. O resto será jogado em uma cela, cuja chave será jogada fora. Mas nós não veremos o povo morrer de fome, porque estaremos presos. É isso o que se quer: tomar o poder econômico, para aí, sim, levar tudo aquilo que nós acreditamos ser o mais precioso neste País: a liberdade, liberdade da fala, liberdade religiosa, liberdade econômica. Esses são os pilares da sociedade. Se isso acabar, o Brasil acaba. Mas nós não vamos permitir. Nós estamos juntos aqui hoje para dizer que Arthur Lira não vai descer goela abaixo de ninguém nesta Casa esse descalabro com a Justiça. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário\r\nAção Direta de Inconstitucionalidade,Transporte de carga,Supremo Tribunal Federal (STF)",
    "sumario" : "Preocupação do orador quanto à decisão do Supremo Tribunal Federal, a respeito da ação direta de inconstitucionalidade de dispositivos da Lei nº 13.103, de 2015, (Lei dos Caminhoneiros). Caráter ideológico da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, que semana triste para o Brasil. O STF julga uma ADI que simplesmente destrói o transporte de cargas brasileiro e afunda de vez os meus irmãos que estão na estrada passando já muita necessidade. E, dessa maneira, nós vamos agora caminhar para que o transporte seja, de uma vez por todas, destruído e afundado num lamaçal do qual talvez nunca mais se recupere. Mas não vamos assistir a isso calados, como se fosse algo natural. Nós estamos lutando, para derrubar isso através do bom senso e do diálogo, buscando as autoridades, inclusive o Ministro Renan, para que se tome uma posição sobre isso o mais rápido possível, senão teremos a falência do transporte. E, com isso, nós teremos problemas econômicos ainda maiores no País. Algumas empresas já estão falando em paralisação. Isso é muito grave. Outro assunto. Eu fico sem voz, mas não paro de falar sobre a reforma tributária. A cada dia, há um cenário novo diante dos nossos olhos. A todo instante, algo novo aparece para nos atormentar. Alguns que eram contra a reforma, agora, já estão até falando de maneira favorável a uma reforma que levará o Brasil a uma decadência de que nunca mais irá se recuperar. Essa reforma tributária  eu vou falar 1 milhão de vezes se for preciso  é uma reforma ideológica de arrecadação e de total controle financeiro do Brasil. Dessa maneira, nós teremos, de uma vez por todas, um país falido, Srs. Deputados, de uma maneira que, nos próximos mil anos, não será possível se recuperar. E isso tudo se dá numa casa cujo Presidente não tem responsabilidade. O Presidente desta Casa não teve a maturidade de deixar o processo legislativo seguir dentro da sua normalidade, criando uma Comissão Especial, fazendo o trabalho que deveria ter sido feito. Mas não, atropelou tudo. E atropelou a preço de quê? Eu disse hoje e repito: vendeu a sua alma para o diabo. Vendeu a sua alma para o diabo e está entregando o Brasil nas mãos do próprio diabo. E isso tudo levará as próximas gerações à miséria e destruição. Mas eu jamais vou deixar de lutar por aquilo em que acredito. Jamais vou deixar de lutar e falar sobre aquilo que eu defendo. Nós não podemos permitir que esse escárnio aconteça diante dos nossos olhos e ficar de braços cruzados. É um absurdo! Mas a história cobrará de cada Parlamentar que tiver a audácia de votar favorável a esse crime. É um crime, inclusive um crime constitucional, contra a família brasileira, contra o povo brasileiro. Muito obrigado, Sr. Presidente. Que Deus abençoe o nosso País e nos livre das garras daqueles que se vendem por ouro."
  }, {
    "dataHoraInicio" : "2023-07-05T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,procedimento,apreciação,Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Questão de ordem sobre o açodamento na votação da Proposta de Emenda à Constituição nº 45, de 2019, acerca da reformulação do Sistema Tributário Nacional. Necessidade da criação de Comissão Especial para exame da propositura.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, eu não poderia deixar de trazer esta questão de ordem, nesta noite, porque todo o processo que permeia esta reforma tributária, a Proposta de Emenda à Constituição nº 45, está cheio de dúvidas. Primeiro, nesta legislatura não foi criada uma Comissão Especial para tratar deste assunto. Além disso, é um engano falar que nós somos contrários à reforma tributária. Nós somos favoráveis à reforma tributária, desde que ela tenha parâmetros legais e que dentro dela esteja tudo claro. Como podemos trazer ao Plenário desta Casa uma discussão que deveria ser feita por uma Comissão Especial? \"Ah, mas a Comissão foi feita em 2019\". Mas nesta legislatura ela não foi feita. Nós temos o direito de discutir este assunto e, não só isso, de falar sobre isso e colocar os pontos negativos, não simplesmente receber um relatório, que chega hoje, se é que já chegou o novo texto, e ter que aprová-lo. É impossível isso, Sr. Presidente! Isso é impossível nesta Casa. Não podemos permitir, de maneira nenhuma, que isso aconteça. Nós temos que ter tempo, tempo hábil. Este é o momento de uma reforma necessária, mas de uma reforma que realmente vá beneficiar o povo brasileiro, não uma reforma cheia de informações que ainda não se concretizaram. Há centralização de recursos na União. Como se vai centralizar os recursos na União? Há outros aspectos que ainda não foram falados. Como vão ser destinados ou divididos? \"Ah! Uma comissão\". Que comissão é essa? Quem fará parte dela? Como será gerida essa comissão? Então, Sr. Presidente, esta questão de ordem eu fiz, basicamente, porque nós não podemos, de maneira nenhuma, imaginar que o Brasil passe por isso, neste momento, a galope, que se traga um texto que ficou pronto agora. Ele deve estar pegando fogo no forno ainda! Há o texto preliminar, mas e o texto final? E aquela discussão final? Não foi dado tempo para isso, Sr. Presidente. Com todo o respeito que eu tenho a V.Exa., eu acho que está muito rápido. Não é preciso essa pressa toda para fazer uma reforma que pode mudar o rumo do Brasil definitivamente. Nós teríamos mais 6 meses pela frente. Que Deus abençoe. O SR. LUIZ CARLOS HAULY (Bloco/PODE - PR) - Peço a palavra para contraditar, Sr. Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Luis Carlos Hauly, será tão rápida a resposta que eu vou dar ao Deputado Zé Trovão que não é preciso nem fazer contradita. A resposta à questão de ordem que V.Exa. fomenta, Deputado Zé Trovão, já foi integralmente respondida nesta legislatura. Falo da Questão de Ordem nº 5, de 2023, da Deputada Adriana Ventura. Deputado Zé Trovão, esta PEC passou por 101 sessões na Comissão Especial, quando o prazo máximo era de 40 sessões. Esta PEC passou pela Câmara e pelo Senado, por uma Comissão Mista e agora por um grupo de trabalho, durante mais de 100 dias  acho que foram 120 ou 150 dias. Eu penso que todos nós  e incluo V.Exa. nisto  teremos o maior interesse em contribuir para o texto. Todas as pessoas, todos os setores, bem como Governadores, Prefeitos de capitais, Prefeitos de grandes cidades, o pacto federativo, o agronegócio, pelo qual V.Exa. tanto preza e pelo qual eu tanto prezo, todos estão negociando e contribuindo para que este texto saia da melhor forma. A única forma de fazer isso, de agora para a frente, é negociar no Parlamento. Nós vamos ter hoje a leitura do parecer prévio. Acordos foram feitos hoje, durante o dia, com relação à contraparte do ICMS para os Municípios, para as capitais. Acordos foram feitos sobre o conselho federativo sugerido pelo Governador Tarcísio de Freitas e acomodados dentro do texto, para uma governança perfeita, com a transparência adequada, para a reforma de que o Brasil precisa e que é justa. Portanto, com todo o respeito a V.Exa., quero dizer que esta PEC já cumpriu prazo de discussão extremada nesta Casa e no Senado Federal e terá uma discussão longa na noite de hoje e durante todo o dia de amanhã, para que possamos levá-la, no final do dia, à votação em primeiro turno, com os devidos destaques. Portanto, indefiro a questão de ordem de V.Exa., muito respeitosamente, reportando-lhe que a Questão de Ordem nº 5, de 2023, já trata da instalação e da persecução das Comissões Mistas, para o trato de PEC nesta Casa. Orientação de bancadas sobre o requerimento de retirada de pauta. Como orienta o Bloco União Brasil/PP/PSB/PDT?"
  }, {
    "dataHoraInicio" : "2023-08-01T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial,Homicídio,São Paulo (SP),Governo estadual,Operação policial,Ministério da Justiça e Segurança Pública,Presidência da República",
    "sumario" : "Repúdio às declarações do Presidente Luiz Inácio Lula da Silva e do Ministro da Justiça e Segurança Pública, Flávio Dino, a respeito da ação adotada pelo Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, e pelo Secretário de Segurança Pública, Guilherme Derrite, contra os criminosos responsáveis pelo assassinato de policial da ROTA - Rondas Ostensivas Tobias de Aguiar.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, este é o início do nosso retorno depois do recesso. Chegamos a esta Casa com muito a fazer e muito também a falar, porque o cenário nesse recesso foi muito desastroso. Eu quero aqui prestar o meu respeito ao Governador de São Paulo, Tarcísio de Freitas, e ao Secretário de Segurança Pública, Deputado Federal, Guilherme Derrite, pela ação contra criminosos que ceifaram a vida de um policial da ROTA. Esses estão sendo taxados e tirados pela imprensa, pelo Ministro da Justiça, Flávio Dino, e toda sua catrefa como se fossem aberrações que matam, que destroem. Não! Quem mata e destrói a vida humana são bandidos. Eu disse e repito, lugar de bandido é na cadeia. Se reagir contra a polícia, é no caixão. Acabou! Não há o que se falar. Entretanto, Flávio Dino usou de seu poder de deus grego do Monte Olimpo para dizer que irá criar medidas. Repudiou a ação da polícia. Bom, eu não vou ficar aqui debatendo o sexo dos anjos, mais uma coisa neste País tem que mudar, e tem que mudar rapidamente. Tem que mudar o Ministério da Justiça e tem que mudar aquela cadeira em que está sentado um descondenado. Tem que mudar, senão o Brasil vai à bancarrota. Nós vemos que o cara que se diz representante máximo da Nação destila ódio todos os dias contra o povo brasileiro, falando até em perseguir os bolsonaristas. Perseguição, isso é bem coisa da Esquerda, que não tem moral, não tem respeito pela democracia, pelo livre direito de cada um debater suas ideias e manifestar suas posições. Eu subo nesta tribuna para dizer aos senhores que não haverá neste País perseguição contra o povo de direita, porque, se perseguir, nós iremos reagir. Dentro da lei, dentro da Constituição, reagiremos, porque não seremos nós ameaçados por um descondenado que se acha dono do mundo. Além de tudo, é um mentiroso. Aqui fica o meu repúdio às falas de Luiz Inácio Lula da Silva e de Flávio Dino, Ministro da Justiça."
  }, {
    "dataHoraInicio" : "2023-08-02T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cirurgia de transgenitalização,legalização,Entorpecente,Aborto,Ministério da Saúde,Crítica",
    "sumario" : "Repúdio à portaria do Ministério da Saúde favorável à mudança de sexo de menores. Apoio da Pasta à legalização do aborto e das drogas no Brasil. Defesa de exoneração da Ministra Nísia Verônica Trindade.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, é sempre uma honra falar enquanto V.Exa. preside os breves comunicados. V.Exa. é um homem muito centrado, alguém que eu admiro muito. O Rio Grande do Sul tem sorte de tê-lo como Deputado Federal. Eu quero dizer, nesta tarde, ao povo brasileiro que subo a esta tribuna para repudiar veementemente o que está acontecendo no Ministério da Saúde, que simplesmente perdeu o rumo de suas linhas e de suas obrigações. Enquanto um a cada três brasileiros não tem acesso à saúde pública, o Ministério da Saúde, por meio de sua Ministra irresponsável, lançou uma portaria para ajudar crianças que têm 14 anos ou mais a realizar tratamento hormonal para a mudança de sexo, absurdo da Esquerda com o qual nós já estamos acostumados. Não é só isso. O pior de tudo é que também recebe apoio a legalização da maconha, legalização que não existe no nosso País. O Presidente, que não tem vergonha na cara, porque fez uma campanha dizendo que era contra o aborto, tem agora em seu Governo, como prioridade, uma pasta abortista  diz que esta é uma questão de saúde pública. A questão da saúde pública vai muito além. Isso não está sendo respeitado no nosso País. Esse Ministério não pode ficar sob o controle dessa Ministra! Ela tem que ser retirada de lá. Que Luiz Inácio Lula da Silva a retire, já que ele é o único que tem poder para isso, para colocarmos a saúde pública, algo tão importante, nos eixos! Nós precisamos levar às comunidades mais carentes a verdadeira saúde pública. Nós temos crianças que morrem até por causa de diarreia no Brasil! Mas não se fala disso. Isso não está preocupando o Ministério da Saúde. De outro lado, o Ministério da Saúde está preocupado com crianças transgênero, e não sei mais com que baboseiras de que tanto fala! O Brasil está num caminho completamente errado, e nós precisamos barrar isso. Eu, Deputado desta Casa, tenho compromisso com o povo brasileiro e, principalmente, com o povo catarinense para colocar ordem nesta Casa e neste País, que virou um celeiro de malucos e de irresponsáveis. Brasil, saiba que há aqui um Deputado que não vai baixar a cabeça. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-,Diretor-Geral,Polícia Rodoviária Federal (PRF),Prisão,protesto\r\nGoverno,Partido dos Trabalhadores (PT),Crítica",
    "sumario" : "Protesto contra a prisão do ex-Diretor da Polícia Rodoviária Federal, Silvinei Vasques. Condenação judicial do Presidente Luiz Inácio Lula da Silva por prática de corrupção. Perseguição do governo petista ao grupo de Colecionadores, Atiradores e Caçadores - CACs e aos clubes de tiro. Descaso do Presidente da República com o agronegócio brasileiro. Pedido de realização, por órgão da Casa, de audiência pública para discussão de portaria governamental prejudicial aos produtores rurais.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu quero primeiro saudá-lo com um boa-tarde e parabenizá-lo pelo trabalho, sempre muito responsável. Eu vim aqui para falar sobre um assunto, mas peguei o nobre Deputado que me antecedeu falando um monte de coisas que ele nem sequer pode provar. Primeiro, quero dizer que a prisão de Silvinei Vasques hoje é um atentado à democracia. Por que um policial federal, um delegado de polícia da PRF, um homem que não tem intenção de fugir foi preso? A troco de quê? Qual é a verdadeira informação sobre a prisão de Silvinei Vasque? Vou dizer aos senhores: é a mesma que me levou à cadeia, ou seja, nenhuma. São narrativas, como a que foi criada agora pelo nobre Deputado que me antecedeu, que tem coragem de falar em Rolex. Senhores, quem deu um rombo de mais de 300 milhões de reais na PETROBRAS não foi Bolsonaro, mas Luiz Inácio Lula da Silva. Quem recebia dinheiro em sítio e em tríplex era Luiz Inácio Lula da Silva, e não Bolsonaro. Acorde para a vida! Se existe uma pessoa que cometeu crimes de corrupção neste Brasil, ela se chama Luiz Inácio Lula da Silva! E quem disse isso não fui eu; foram as três instâncias que o julgaram por crime de corrupção. Agora o Brasil está vivendo o pior momento da sua história. Nós temos um apanhado maluco sobre os CACs. Querem tirar as armas, acabar com os clubes de tiro, querem destruir. Ah, esse seria o problema? Também! Mas agora o maior problema do Brasil está no vazio sanitário. Não bastasse eles quererem acabar com tudo aquilo que conquistamos, eles querem falir o agronegócio e deixar o povo brasileiro passando fome. A portaria do Governo Lula simplesmente destrói o agronegócio, afunda os produtores rurais. Foi por isto que, hoje, eu convoquei uma audiência pública, para que possamos tratar desse assunto com seriedade. Quando eu vejo um Deputado da esquerda que só sabe falar o nome do Bolsonaro aqui dentro, eu questiono: Senhores, por favor, parem de falar o nome do Bolsonaro e apresentem ao Brasil a proposta que vocês têm de Governo; apresentem ao Brasil o avanço da economia, que vocês até agora não apresentaram. Ou vocês vão me dizer que está tudo certinho, que está tudo bonito? Então, os senhores estão dormindo com um barulho na cabeça, mas a lavagem cerebral da esquerda já sabemos como funciona. Vocês podem ver o crime diante dos seus olhos, mas juram que o criminoso é inocente. No entanto, uma coisa eu quero deixar clara neste Parlamento hoje: nós não vamos, jamais, abaixar a cabeça para esses comunistas, que querem acabar com o nosso Brasil! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direita política,Eleições,Argentina\r\nEsquerda política,Combustível,Bolsa de valores,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Possibilidade de crise econômica significativa no Brasil resultantes da falta de planejamento do Governo Luiz Inácio Lula da Silva. Expectativa de vitória de candidato da Direita nas eleições presidenciais da Argentina.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu quero saudar V.Exa. com um boa-tarde e os nobres pares que aqui, hoje, permeiam a luta pela liberdade daqueles que há muito vêm perdendo, neste Brasil, o direito de falar, o direito de lutar e o direito de se expressar. O Brasil foi tomado pelo amor. O Brasil foi tomado pelas doçuras da Esquerda. O Brasil foi tomado pelo alto preço do combustível. Agora, eu não entendi mais nada. Vocês não tinham baixado o preço do combustível? O que aconteceu que ele subiu 78 centavos em algumas regiões e 90 centavos em outras? Esse é o belo trabalho do PT, que não tem planejamento, não sabe o que faz e, muito menos, o que fala. Bom, está aí a Bolsa despencando, despencando, despencando. E ainda há Deputado que fica do lado esquerdo, falando abobrinha, dizendo que está tudo belo. Prometeu picanha, entregou abóbora. Prometeu combustível barato, está agora entregando desabastecimento. E não sou eu que estou falando. Não adianta fazer biquinho nem carão para mim. Vocês têm que entender que a verdade está nua e crua. Em Minas Gerais, já há postos de combustíveis que não têm combustível, não vão receber. E a Bolsa de Valores, 12 sessões seguidas? E agora? O desastre astronômico do Brasil não está muito longe. Está, inclusive, dentro desta Casa, quando Deputados irresponsáveis ficam dando dinheiro à revelia ao Lula. É PEC da Transição, é arcabouço fiscal, é reforma tributária, com a qual ele vai aglutinar todo o recurso nacional em Brasília, sabe Deus para que. Eu sei para que. Nem precisa Deus me falar. É para financiar a Venezuela, é para financiar Cuba. A Argentina ele não vai financiar mais, porque, na Argentina agora há um Presidente de direita. E é uma pena, não é? Se o Bolsonaro fosse Presidente agora, quando, na Argentina, há um Presidente de direita, nós tomaríamos conta do mundo e expulsaríamos, de uma vez por todas, essa Esquerda para bem longe. Mas o Brasil ainda vai chupar muito limão até chegar à vitória. Mas quem tiver coragem de lutar ao nosso lado vai conseguir essa vitória ao nosso lado. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porte de droga para consumo próprio,descriminalização,Supremo Tribunal Federal (STF)\r\nGreve,Prefeitura,Região Nordeste,recursos\r\nEsquerda política,Presidente da República,Governo federal,Partido dos Trabalhadores (PT),Poder Executivo,Poder Legislativo",
    "sumario" : "O Deputado manifestou indignação com o julgamento pelo STF de ação relativa à descriminalização do porte de drogas para consumo próprio e ainda afirmou que a Corte promove desmandos e injustiças ao agir como uma instituição político-partidária. O orador cobrou do Presidente da Câmara dos Deputados posicionamento sobre a questão. Anunciou a realização de greve por 132 Prefeituras Municipais da Região Nordeste por não receberem do Governo Luiz Inácio Lula da Silva recursos para áreas essenciais. O Parlamentar criticou os apoiadores do Governo petista na Casa, que estariam abdicando de cumprir o papel inerente aos membros do Poder Legislativo.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu quero parabenizá-lo pela sempre boa condução dos trabalhos. Saúdo todos os nossos nobres pares que têm coragem de defender as nossas ideias e de defender a Nação, além de brigar contra aquela que é a maior aberração cometida pelo Poder Judiciário do País. O STF, que perdeu completamente o equilíbrio emocional e se tornou uma instituição político-partidária, traz ao Brasil o maior crime contra a Nação: a liberação das drogas, algo que leva mães e pais a chorar e sofrer todos os dias por tantas atrocidades causadas por elas. Há jovens que se perdem no mundo do crime porque tiveram acesso a uma maldita droga. E, agora, o legislador nacional, conhecido como Suprema Corte, passou por cima desta Casa, na qual que está faltando um Presidente, porque o Presidente desta Casa não tem coragem, ao contrário do Senador Rodrigo Pacheco, que, há muito, nos deixa entristecidos, mas, neste caso, teve postura e disse que isso estava errado. Além de tudo isso, o desgoverno atual, que foi eleito pela sua massa nordestina, fez o povo nordestino enfrentar muitas dificuldades. No próximo dia 30, Deputados, 132 cidades nordestinas estarão em greve. São 132 Prefeituras que, até o momento, declararam estado de greve a partir do dia 30, porque não vão receber seus recursos. Elas não terão dinheiro para bancar a saúde, a educação, a segurança, o saneamento. Mas é óbvio, é claro que isso ia acontecer. Aquele que prometeu picanha, entregou abóbora, aquele que prometeu combustível barato, entregou o desabastecimento, aquele que prometeu uma economia equilibrada, está entregando o maior déficit da história, quebrando todas as barreiras, inclusive, na Bolsa. Vamos dizer o que sobre Luiz Inácio Lula da Silva? Eu o resumo em uma única palavra: um descondenado, que deveria estar na cadeia, e não na cadeira presidencial. A falta de vergonha de alguns que ainda o defendem traz a esta Casa uma tristeza muito grande, mas me parece que o poder é mais importante do que a razão. E muitos deixam de cumprir com o papel de legisladores, de defensores da pátria, de defensores da economia. Vejam bem o que está acontecendo agora com o setor leiteiro nacional. As pessoas têm que acordar para que não nos enforquemos de maneira a não haver mais retorno. O Brasil está deixando alguns poucos milionários, mas uma grande massa falida. Essa é a grande verdade. Deixo aqui a minha indignação pelos desmandos e pelas injustiças cometidas pela Suprema Corte brasileira. Muito obrigado, Sr. Presidente. Que Deus nos abençoe."
  }, {
    "dataHoraInicio" : "2023-09-14T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Deputada federal,Partido dos Trabalhadores (PT),Notícia falsa (fake news),Vacina,Crítica,Presidente da República,Ministra de Estado,Ministério da Saúde,omissão,Desastre ambiental,Catástrofe natural,Rio Grande do Sul,solidariedade,Vítima,Ciclone,ex-primeira-dama\r\nCrítica,Ministro de Estado da Justiça e Segurança Pública,Imagem,Vídeo,Ato antidemocrático,Manifestação pública,invasão,Vandalismo,Edifício público,Ministério da Justiça e Segurança Pública,acordo,Cooperação internacional,Operação Lava Jato\r\nCrítica,Política externa,Presidente da República,Governo federal,Comunismo,Grupo dos Vinte (G20),Ucrânia,Estados Unidos,Prisão,Presidente,Rússia,Importação,Leite,Comércio exterior,Agronegócio\r\nCrítica,Ministro do Supremo Tribunal Federal,descriminalização,Aborto,Supremo Tribunal Federal (STF)",
    "sumario" : "O Deputado expressou sua indignação em relação ao cenário político brasileiro, criticou membros do PT e alegou que o partido não honra os princípios democráticos. Destacou o descaso do Presidente Lula e da Primeira-Dama, Janja da Silva, em relação à tragédia no Rio Grande do Sul. Acusou o Ministro da Justiça, Flávio Dino, de mentir sobre imagens do dia 8 de janeiro de 2023 e sobre a existência de documento e de acordo internacional a respeito de questão relacionada à sua pasta. Expressou preocupação com as falácias compartilhadas na Casa. Criticou O Presidente Luiz por atacar a democracia norte-americana, se posicionar contra a Ucrânia, país devastado pela Rússia, e negar o cumprimento de tratado de Haia sobre a prisão de Vladimir Putin caso visite o Brasil. Afirmou, com indignação, que o agronegócio foi desestruturado pelo Governo petista. O orador repudiou posição da Ministra do STF Rosa Weber em relação à legalização do aborto e criticou a Corte por atacar a democracia e desrespeitar a Constituição Federal ao usurpar a competência legislativa do Congresso Nacional.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, inicialmente, gostaria de parabenizá-lo, porque sempre que estamos em uma sessão com V.Exa. na Presidência há ordem e respeito. V.Exa. a conduz com muita dignidade. Hoje é um dia em que mais uma vez venho a esta tribuna, e o faço com muita dor no peito, para falar sobre todo o cenário político brasileiro. Enquanto eu estava sentado, esperando a minha vez de falar, tive que ouvir diversos Parlamentares do PT falarem coisas sem sentido. Uma Deputada do PT do meu Estado proferiu palavras absurdas nesta Casa, disse coisas tão ridículas. É uma mulher sem conhecimento, uma mulher que não consegue trazer a verdade, mas isso já está no currículo dela, que é a própria mentira. E nós temos que ficar ouvindo quando eles falam sobre vacina. Se querem falar sobre vacina, falem sobre as vacinas cuja compra foi negada neste momento no País, vacinas essas que poderiam salvar muitas pessoas. Mas, claro, o Sr. Luiz Inácio Lula da Silva e o Ministério da Saúde querem criar a própria vacina, e, enquanto não a criam, fazem o quê? Deixam que morram à míngua os pobres. Esse é o Governo maravilhoso. Falaram de crescimento do PT! Que crescimento é esse, senhores? Houve agora uma tragédia astronômica no Rio Grande do Sul, Estado, Presidente, ao qual V.Exa. pertence, e esse sujeito sequer teve a capacidade de sair daqui e ir visitar os gaúchos, junto com D. Janja. Não. Mas ele foi para a Índia, e a senhorinha disse que estava flutuando, fazendo namastê, enquanto os gaúchos morriam debaixo da lama. Então, isso é hipocrisia desse partido, que não tem vergonha na cara, que não honra com seus princípios. Quer dizer, estou errado, é claro que honra. O PT honra muito bem seu princípio; o que ele não honra é o voto popular. E V.Exa., Presidente, como bom gaúcho, sabe que o Rio Grande do Sul tem uma grande esfera da Esquerda que vota nele, mas que não foi assistida. Aí vem com o papinho de 700 milhões de reais. Tome vergonha na cara, Lula! Tome vergonha na cara, Janja! Respeitem o povo brasileiro! Mas eu não quero falar apenas sobre isso ou sobre a Deputada. Eu quero dizer das mentiras de Flávio Dino, esse Ministro da Justiça que sequer teve a capacidade de, em tempo hábil, enviar as imagens do 8 de janeiro. Mentiu quando disse que não tinha nenhum documento, nenhum acordo internacional, que isso era tudo mentira, e agora apareceu o documento. Que coisa engraçada. Como fica a vida de um servidor público eleito que mente diante dos seus eleitores e da Nação, ainda ocupando alto cargo em um Ministério? Nós temos que entender que essas falácias trazidas todos os dias até esta Casa vêm cheias de argumentos perigosos, os quais têm ceifado a vida de milhões de brasileiros. Nós acompanhamos o vexame que foi agora a ida de Lula a uma cúpula tão importante. Ele atacou descaradamente os Estados Unidos, atacou descaradamente a democracia americana. Ele disse que os Estados Unidos só pensam em si. Ele atacou também a Ucrânia, que está passando, mais uma vez, por uma devastação nessa guerra porca que foi trazida por Vladimir Putin. Nós temos que entender que esse cara não tem nada de santo. O que ele causou ao povo ucraniano foi morte e devastação. Luiz Inácio Lula da Silva, que diz não conhecer o tratado de Haia, também diz que, se Vladimir Putin vier ao Brasil, não será preso. É óbvio que não será. Maduro veio aqui e não foi preso! Os comunistas vêm a este País porque este País hoje tem na cadeira presidencial um comunista, um comunista declarado. Então, senhores, por favor, não envergonhem mais o nosso País pelo mundo com mentiras e desinformação, não falem que existe crescimento neste Governo. Existe devastação! O agronegócio está devastado. Está importando leite, e os nossos produtores de leite estão morrendo à míngua, estão passando por uma situação difícil. Chegou a 120 reais a saca de soja. Isso é o maior absurdo! Chegou a 180 reais a arroba do boi. E vão falar de economia aqui? Esta Casa não é uma casa de palhaços, esta Casa não tem que ouvir essas mentiras e continuar, como se tudo estivesse normal. Agora a Ministra do Supremo Tribunal Federal Rosa Weber quer assassinar crianças. Bandido não se pode matar, mas criança se pode matar. Bandido não pode ir para a vala, mas tirar a vida de um inocente no útero da mãe pode! Quem essa Ministra pensa que é? O que ela está achando que é? Será que ela gostaria que alguém removesse do útero da filha dela o feto? Quer falar o que para este País? A Suprema Corte envergonha o País, Suprema Corte não pode sair às ruas porque não tem essa liberdade, a Suprema Corte ataca a democracia passa por cima da Constituição Federal e faz o papel que esta Casa não faz mais, o de legislar. Todas as leis criadas aqui são descumpridas. Ninguém se respeita mais, não se respeitam as leis da Direita nem da Esquerda. Quem não respeita mais está do outro lado da rua. Eu não poderia deixar de, nesta quinta-feira, expressar a minha indignação e o meu lamento pela situação do Rio Grande do Sul."
  }, {
    "dataHoraInicio" : "2023-09-14T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porto,Santa Catarina,fechamento,Ministro de Estado,Ministério de Portos e Aeroportos,Licitação,agradecimento",
    "sumario" : "O Deputado compartilhou notícia positiva para Santa Catarina, especialmente para o Vale do Itajaí, que tem sofrido com o fechamento do Porto de Itajaí e a subsequente perda de empregos na região. Anunciou que, graças aos esforços dele e do Ministro Márcio França no Ministério de Portos e Aeroportos, uma nova empresa, por meio de licitação, assumirá o controle total do Porto de Itajaí. O orador agradeceu a todos que contribuíram para essa conquista e expressou sua esperança de que o Vale do Itajaí se revigore, trazendo prosperidade e empregos para a região.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Hoje eu vim trazer uma notícia maravilhosa a Santa Catarina, em especial ao nosso Vale do Itajaí, que vem sofrendo, já há algum tempo, com o fechamento do Porto de Itajaí, que deixou, na nossa cidade de Itajaí, mais de 3 mil caminhoneiros desempregados. Foi uma catástrofe para nossa cidade, que acabou perdendo recursos financeiros, economia. Isso gerou problema para empresas. Mas, por meio do trabalho deste Deputado junto ao Ministério de Portos e Aeroportos, e por meio do Ministro Márcio França, nós conseguimos vencer essa queda de braço, e, agora, no dia 19 deste mês, será anunciada a nova empresa que, por licitação, terá controle total sobre o nosso porto, um porto que é referência econômica para Santa Catarina, que foi o mais importante do Brasil, o que mais gerava cargas de valor agregado, um porto em que passavam cargas muito altas e que, do dia para a noite, por uma má gestão, ficou a ver navios. E agora nós estamos recuperando este porto tão importante e devolvendo à nossa cidade de Itajaí este novo ciclo da sua história. E isso é apenas o começo, Sr. Presidente, porque este Deputado aqui tem trabalhado arduamente para conseguir aprovações nesta Casa e tem logrado êxito, por um trabalho digno, por um trabalho responsável. Ao contrário do que muitos fazem, que é nos criticar, nós temos apresentado um bom resultado, um resultado que tem assistido o povo catarinense e tirado o povo catarinense do lamaçal em que muitas vezes foi jogado por meio da irresponsabilidade pública. Então, eu quero agradecer publicamente ao trabalho que foi empenhado das associações, ao trabalho que foi empenhado de todos que ali lutaram ao meu lado para conseguir essa vitória, uma vitória muito importante. No dia 19, nós estaremos lá para falar sobre isso, apresentar essa nova empresa e comemorar junto a esses trabalhadores que tanto têm a festejar. O nosso Vale do Itajaí, em Santa Catarina, está voltando à vida, e agora com mais força. E, se Deus quiser, voltaremos a produzir. Eram mais de 30.000 caminhões que percorriam ali indiretamente, fora os 3.800 caminhões da nossa santa Itajaí que percorriam diretamente. Muito obrigado por poder falar sobre esse momento que é tão importante e tão feliz na vida de um Parlamentar que se propõe a trabalhar, que se propõe a lutar por uma causa e que vence. Esta causa está vencida por este Deputado que está neste plenário agora. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,atuação,Crítica",
    "sumario" : "O Deputado criticou discursos de Parlamentares de esquerda, acusando-os de repetir as falas do Presidente Luiz Inácio Lula da Silva. Questionou a legitimidade de Presidente Lula como portador de esperança e destacou questões financeiras, como os gastos com cartão corporativo e a renegociação de dívidas com Cuba. Também criticou o suposto luxo nas viagens do Presidente da República e contrastou isso com as dificuldades enfrentadas pela população brasileira.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu gostaria de parabenizá-lo pela Presidência deste momento das Breves Comunicações e dizer que o termo \"papagaio de pirata\" nunca me foi tão presente na Câmara dos Deputados, como tem sido nos últimos tempos. Por que papagaio de pirata? Porque papagaio de pirata só repete o que o dono fala. E aqui dentro nós enxergamos nobres Deputados cujos discursos são exatamente a falas de Luiz Inácio Lula da Silva. Quem é Luiz Inácio Lula da Silva? Primeiro, um homem que já gastou mais do que Jair Messias Bolsonaro, Dilma Rousseff e Michel Temer em seu cartão corporativo nos seus sete primeiros meses de mandato. Então, papagaios de pirata que vêm a esta Casa inventar que Lula está levando ao mundo uma nova esperança, de qual esperança V.Exas. estão falando? Da esperança de que seus Ministros dizem ser donos, assim como disse Flávio Dino ser dono da Polícia Federal; assim como disse a Ministra da Saúde que estava sob suas mãos pautas abortistas, legalização de drogas, entre outras coisas? Mas o mais triste de tudo isso é ele ir até Cuba  um país que deve a nós, brasileiros, mais de 2,5 bilhões de reais  e dizer que vai emprestar mais dinheiro, que vai renegociar a dívida. Como eu dou mais dinheiro a quem não paga? Renegociar dívidas até que seria uma boa, mas renegociar dívida com caloteiro não adianta. Caloteiro uma vez, caloteiro sempre! Nego, quando não tem vergonha na cara, tem coragem de falar mentiras neste plenário! Mas eu tenho um compromisso com Santa Catarina e com o meu País de dizer ao povo brasileiro que esta ameaça é momentânea. Os senhores irão cair e cairão em breve! Por enquanto, estão aí se fartando com o dinheiro público, viajando, gastando milhões e milhões em hotéis O pai dos pobres só fica em hotel de luxo, mas, enquanto isso, a população brasileira está comendo feno, está comendo mato seco; em alguns Estados, está comendo até lama. Mas a verdade vai persistir neste País, e, em breve, nós veremos estes que tanto mentem nesta Casa pagarem um alto preço pelas vossas mentiras. E eu tenho certeza de uma coisa: A justiça tarda, mas não falha. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Desmatamento,Pronunciamento,Deputada federal,Mudança climática\r\nMinistra de Estado,Aeronave,Força Aérea Brasileira (FAB),Jogo,Futebol,Discriminação racial\r\nSupremo Tribunal Federal (STF),julgamento,Contribuição sindical,Desapropriação,Função social da propriedade,Marco temporal da ocupação,Indígena,legalização,Aborto\r\nPrefeito,Blumenau (SC),Presença,Câmara dos Deputados",
    "sumario" : "O Deputado contestou discurso proferido por Deputada petista que falou sobre mudanças climáticas e desmatamento, argumentando que o Governo do Presidente Luiz Inácio Lula da Silva foi responsável pelo desmatamento. Além disso, mencionou uma Ministra do Governo Lula que usou um avião da FAB para ir a um jogo de futebol e se envolveu em polêmica envolvendo ofensas raciais. Defendeu os valores que considera importantes, como Deus, pátria, família, liberdade e economia forte, e criticou a ideia de banheiros unissex. Ele também expressou desacordo com a atuação da Suprema Corte em questões como o imposto sindical, a desapropriação de terras e a legalização do aborto. Registrou a presença, na Casa, do Prefeito de Blumenau e de comitiva de representantes da Oktoberfest.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, veja o quanto é impressionante: estou aqui assistindo ao discurso da nobre Deputada que sequer consegue deflagrar palavras ordeiras e verdadeiras, não sabe o que está acontecendo. Quer falar de clima, quando o Governo que mais desmatou o nosso País foi o Governo do atual Presidente descondenado Luiz Inácio Lula da Silva. E o que mais me impressiona é que, nesse último fim de semana, a belíssima Ministra do Governo Lula que usou o avião da FAB para desfrutar de um bom jogo de futebol, em sua narrativa, disse que estava indo contra aquilo que todo mundo prega hoje, a racialidade, a discriminação racial. O engraçado é que a sua chefe de gabinete a primeira coisa que fez foi proferir palavras de baixo calão atacando a torcida, segundo ela, branca, europeia, que inclusive hoje está em peso neste plenário. Nós europeus não somos o que eles dizem que somos. Somos pessoas honradas, porque defendemos aquilo em que acreditamos, que é Deus, pátria, família, liberdade, sustentabilidade, economia forte. Enquanto os Ministros do Lula abrem a boca para falar asneira, nós estamos aqui trabalhando. E o que dizer de um governante que pregou algo na sua campanha e descumpriu nesse momento? Banheiro unissex?! Virou palhaçada o nosso País. Lutamos para defender a nossa família e temos que aturar um idiota desses fazer o que bem entende naquela cadeira. É claro, ele se juntou à Suprema Corte, que há muito deixou de ser uma casa de resguardar leis e se transformou num legislativo opcional para eles, porque já instituíram imposto sindical, desapropriação de terras que não cumprem função social. Agora, atropelam a Constituição com o marco temporal. E, assim, eles vão fazendo. Há a questão da legalização do aborto. Uma Ministra que está para se aposentar está fazendo valer o seu poder, para dizer que matar uma criança no ventre da mãe é algo legal. Antes de terminar a minha fala, eu quero dizer uma coisa para V.Exa. Nesta terra, pode não haver justiça. Nesta terra, pode ser que eles não paguem. Porém, um dia, quando eles sucumbirem a essa terra e descerem a sete palmos, prestarão contas ao Senhor Jesus Cristo, porque não há possibilidade de que uma pessoa em sã consciência queira tirar a vida de uma criança. Eu quero pedir 30 segundos a V.Exa. só para deferir palavras ao nosso Prefeito Mário, de Blumenau, que hoje faz se presente aqui com a nossa rainha e as princesas de um evento que traz para todo o Brasil uma força e uma esperança cada vez maiores, em que unimos, Presidente, tudo aquilo que muitas vezes é esquecido, a família, os amigos, e festejamos numa belíssima festa, de que eu terei o prazer de neste primeiro ano participar como legislador de Santa Catarina. Eu quero parabenizar o Prefeito pelo belíssimo trabalho em Blumenau e dizer que Deus tem nos abençoado muito."
  }, {
    "dataHoraInicio" : "2023-10-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Relatório (processo legislativo),Crítica\r\nIsrael,Palestina,Faixa de Gaza,Conflito,Partido político,Esquerda política,Ideologia política,Presidente da República,Decreto,Câmara dos Deputados,sustação\r\nConselho de Segurança das Nações Unidas (CSNU),Brasil,sugestão,Terrorista,Prisão perpétua,Ex-presidenta da República,atuação",
    "sumario" : "O Deputado repudiou o relatório da Senadora Elisiane Gama apresentado à CPMI do 8 de Janeiro, acusando-a de não indiciar os verdadeiros responsáveis pelos atos de vandalismo ocorridos em Brasília. Também condenou o apoio do PT e de outros partidos da Esquerda brasileira ao grupo terrorista Hamas. Defendeu a sustação pela Casa de decreto do Presidente Lula em apoio à Palestina. Sugeriu que o Brasil, como membro e atual Presidente do Conselho de Segurança da ONU, apresente proposta de prisão perpétua para todo e qualquer terrorista. Mencionou a ex-Presidenta Dilma Rousseff como terrorista. O orador, por fim, afirmou que luta, junto com os outros parlamentares, contra comunistas, terroristas e criminosos e por um País livre.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu quero saudá-lo com um boa-tarde e dizer que o Brasil hoje, mais uma vez, viu, diante dos próprios olhos, aquilo que já pode ser chamado de o maior escárnio contra o Parlamento brasileiro. O Parlamento não foi instituído para que se faça dentro desta Casa uma ação circense, como a que ocorreu nesta CPMI do 8 de Janeiro, CPMI vergonhosa, que não teve a coragem de indiciar os verdadeiros criminosos, mas que está levando à prisão pessoas  algumas já condenadas a 17 anos  como uma senhora da minha cidade, Joinville, que tem 54 anos e que jamais em sua vida ousou tacar uma pedra no vidro de um carro. Essa CPMI teve como Relatora Eliziane Gama, uma Senadora que, além de todos os seus malfeitos na história do Maranhão, tem complacência e amizade, fundamentada no carinho amoroso, por Flávio Dino, mas que não teve coragem de indiciar G. Dias, aquele, sim, um general verdadeiramente vergonhoso, que assistiu à cena dos vândalos entrando e quebrando tudo, diante dos seus olhos. Bom, mas ela fez questão de pedir o indiciamento de Jair Messias Bolsonaro e do General Heleno. Trouxe uma narrativa fraca, que é o costume dessa turma. Atacaram o General Braga Netto, um homem que honrou e honra até hoje o seu juramento pelo nosso País. Mas, quanto aos verdadeiros criminosos, volto a dizer nesta Casa, não se ouviu falar no nome deles. Flávio Dino, que pouca vergonha tem na cara, não agiu de maneira coerente quando apagou as filmagens. Mas o que esperar do PT, não é? O que esperar da Esquerda? Tudo o que não presta está lincado à Esquerda brasileira, está lincado ao PSOL, ao PT, ao PCdoB, ao PCO e a tantos outros partidos cujos membros nem sequer conseguem dormir, olhar para os seus familiares e dizer: \"Sou honrado\". Qual honra tem um partido que se alia ao Hamas? E agora, depois de tanta porrada que tomou, está dizendo \"não\"... Mas eles já trocaram flores. O Hamas parabenizou Luiz Inácio Lula da Silva por sua eleição; mas eu não vi o Hamas parabenizar Bolsonaro, quando ele ganhou a eleição. Então, ele não parabeniza todo mundo; ele tem os seus escolhidos, que hoje deveriam estar na forca ou numa cadeira elétrica, porque esses amaldiçoados do Hamas ceifaram a vida de 40 crianças. E ai deles se ficarem diante da baioneta de um fuzil que eu esteja portando! Vão para a vala, porque bandido, vagabundo, tem que ser enterrado e, de preferência, vivo. Eles mataram crianças, e não vi nenhum dos senhores do PT gritando semana passada contra isso. Mas foi só o patrãozinho fazer uma notinha pífia que agora eles estão fazendo discurso! Eu vi o Deputado que me antecedeu fazer um discurso pífio, bem fraco, porque, ao mesmo tempo em que quer incriminar de alguma maneira fraca o Hamas, ele está, na verdade, incriminando Israel, que é o verdadeiro sufocado dessas guerras. Por quê? Porque o seu Governo é de direita. A Esquerda se acostumou a se aliar a grandes facções como as FARC, a dobrar o joelho diante de ditadores como o Nicolás Maduro. A Esquerda sempre fez um papel sujo neste País. Mas, aos poucos, as máscaras de V.Exas. cairão uma a uma, e, se Deus me permitir em vida, eu ainda verei esse cidadão que hoje ocupa a cadeira presidencial voltar para a sua suíte master, a conhecida cela, prisão. É isso o que tem que acontecer. Não adianta ficarem chateados. Os dados não mentem. Os números não fogem. Antes que alguém me cobre quais ações eu, na condição de Deputado, estou tomando, nós estamos aqui para derrubar o decreto que o Presidente assinou apoiando a Palestina. Quem é a Palestina? Este Governo é instituído? Foi eleito pela maioria da população? Tornou-se um país a Palestina? Até hoje não sabia que a Palestina era um país. Estou descobrindo agora com o Luiz Inácio Lula da Silva, com o PT, que quer apoiá-la. \"Vamos fazer trocas, vamos nos ajudar!\" Não, meus amigos. O Brasil, como membro da ONU e Presidente do Conselho da ONU, deveria criar uma sanção junto aos outros países para colocar em prisão perpétua todo aquele que for terrorista. Mas existe terrorista que até é Presidente de banco internacional  antigamente roubava bancos. Hoje ela tem um banco só para ela. Todo mundo conhece a ex-Presidenta Dilma, como eles adoram chamá-la. Ela roubou tantos bancos que hoje tem um dela. É dela o banco. Ela faz o que quer, inclusive emprestar dinheiro para ditaduras. A verdade é uma só. Enquanto este País caminha para a destruição, ainda existem homens, como eu nesta Casa, que defendem a verdade. E é por isto que nós estamos aqui, defendendo o projeto do nosso Deputado Abilio Brunini. É por isso que nós estamos apoiando o projeto do Deputado Gustavo Gayer. Nós queremos acabar de uma vez por todas com todo e qualquer comunista, terrorista, bandido e vagabundo, para colocá-los no seu devido lugar. Este tem que ser um País livre. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Caixa Econômica Federal (CEF),Campanha publicitária\r\nPresidente da Câmara dos Deputados,solidariedade\r\nRejeição,Veto presidencial,Marco temporal da ocupação,Terras indígenas,Projeto de lei ordinária\r\nAtuação parlamentar,Santa Catarina",
    "sumario" : "O Deputado expressou preocupação com uma polêmica campanha veiculada pela Caixa Econômica Federal, que considerou desrespeitosa ao País e ao ex-Presidente Jair Bolsonaro. Ele questionou os gastos com a campanha e alegou que a Caixa conhecia o teor do projeto. Também prestou solidariedade ao Presidente Arthur Lira, em relação a um incidente envolvendo sua imagem. Ele criticou o ativismo político no País e destacou sua expectativa quanto à rejeição dos vetos apostos ao projeto sobre o marco temporal. Reforçou seu compromisso em trabalhar para resolver os problemas em Santa Catarina e destacou a necessidade da Oposição conquistar seu espaço na política.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, uma boa tarde a V.Exa. e a todos os que nos acompanham. Quero parabenizá-lo pela sempre belíssima condução dos nossos trabalhos nesta Casa. V.Exa. é um homem honrado, um gaúcho que eu admiro e respeito, ainda que tenhamos posições adversas politicamente. Eu queria lembrar a V.Exa. que o diabo é muito astuto. Quando não trabalha diretamente, ele manda seus assessores. O que aconteceu na Caixa Econômica Federal do Brasil é algo inaceitável. A resposta veio a cavalo. Já perdeu o cargo a Presidente da Caixa, que hoje deixa a cadeira, pelo menos, para um homem também de carreira, um homem que tem responsabilidade. Ridiculamente, a Caixa Econômica criou uma campanha em que aparecia a Bandeira do Brasil com um símbolo do comunismo, a Bandeira do Brasil jogada no chão, em que nosso eterno Presidente Bolsonaro estava de cócoras, defecando sobre ela, entre tantas outras coisas. Gastaram-se 250 mil reais e, agora, criaram a narrativa de que a Caixa vai instaurar uma apuração para saber o que aconteceu, porque não tinha conhecimento da situação. Mentira! Qualquer projeto, para ser aprovado e receber dinheiro público, precisa ser conhecido antes, precisa de uma resolução anterior. O que fizeram foi tentar \"lacrar\", mas aos \"lacradores\" da Caixa Econômica digo que eles terão o lugar que lhes cabe, que vai ser a rua. Graças a Deus! Quero prestar solidariedade também ao Presidente desta Casa, o Presidente Arthur Lira, que foi colocado dentro de uma lixeira. Eu posso, muitas vezes, divergir do Presidente, mas, assim como não posso admitir uma ação contra o Presidente Bolsonaro, não posso admitir algo contra o Presidente Arthur Lira, o Presidente desta Casa. O que nós podemos ver, diante de tudo isso, é que o ativismo político ainda continua forte neste País. Enquanto nós temos milhares de famílias desabrigadas em Santa Catarina, o povo quer brincar com o dinheiro público e nos fazer de palhaços. Isso nós não vamos permitir! Presidente, quero ressaltar que estamos com grandes expectativas para esta semana nesta Casa. Aguardamos ansiosos uma posição do Presidente do Congresso Nacional a respeito dos vetos, tão importantes, àquilo que Lula fez com nosso marco temporal. Nós não podemos permitir e não aceitaremos tanta falta de respeito com este Parlamento. O projeto foi aprovado nesta Casa e no Senado, e foi desrespeitado. Em breve, no entanto, nós iremos derrubar esses vetos, em honra ao nosso povo. Quero dizer a todos que eu tenho trabalhado com muito esmero, todos os dias, em busca de soluções para os graves problemas que têm atingido o Estado de Santa Catarina nas áreas da habitação, da saúde, da educação e da segurança. Hoje o Brasil consegue enxergar o tamanho do buraco em que nos encontramos, por diversas ações que não convergem para as necessidades do povo brasileiro, mas, aos poucos, esta Oposição que ora fala terá conquistado seu espaço. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente da República,Partido dos Trabalhadores (PT),Política fiscal,Política econômica,Superavit primário,Ex-presidente da República,Partido Liberal (PL),Ministro de Estado da Fazenda\r\nGoverno federal,Alimento,Guerra,Israel,Palestina,Ditadura,Assistência humanitária internacional,Terrorismo",
    "sumario" : "O Deputado contestou o discurso do Parlamentar do PT, afirmando que ao término do Governo do ex-Presidente Bolsonaro havia um superávit fiscal de 54 bilhões de reais. Ademais, criticou o Governo Lula como o pior da história, responsável pelo fechamento de mais de 700 mil empresas. Além disso, destacou as declarações contraditórias do Ministro da Fazenda Fernando Haddad e do Presidente Lula a respeito da meta fiscal de déficit zero. Adicionalmente, censurou o Supremo Tribunal Federal e o Ministro da Justiça. Ao final, questionou se o envio de alimentos para a Palestina seria para beneficiar os terroristas do Hamas e repudiou o apoio do Governo Lula a ditaduras.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, eu fico impressionado com o Deputado que sobe à tribuna, me antecede e abre a boca com um monte de mentiras. Deputado, eu acho que V.Exa. se esqueceu de que no fim do Governo Bolsonaro nós ficamos com um superávit de 54 bilhões de reais. Eu não sei de onde V.Exa. está tirando tanta ladainha para vir aqui mentir nesta Casa, porque a única coisa que o PT e a Esquerda sabem fazer é mentir, é enganar as pessoas. O Governo Lula é o pior Governo da história do Brasil, não só pela questão de que está acabando, como disse aqui o Deputado anteriormente, com mais de 700 mil empresas, mas também porque está tirando do povo o direito de produzir. Eu não sei se V.Exa. sabe o que é produzir. Quer dizer, V.Exa. sabe o que é produzir fake news. Agora, produzir mesmo é o faz o homem que trabalha no campo, que rala, que faz com as mãos calejadas e com o suor do rosto um Brasil que caminha para frente, Deputado. V.Exa. sabe por que nós bolsonaristas, como somos chamados, com muito orgulho, gritamos? É para ver se alguém no mundo nos escuta, porque já que no Brasil a Justiça não funciona, talvez em outro lugar alguém possa nos socorrer. Ultimamente, eu estou pensando em pedir ajuda até ao Chapolin Colorado, porque Ministro da Justiça não existe, Suprema Corte não existe. O Presidente, quando não está fazendo viagenzinha de avião, passeando com a sua esposa, está falando bobagem. E agora não querem ouvir a verdade?! A verdade é uma só. Vocês não falaram que zerariam o déficit brasileiro e que nós iríamos começar 2024 com a economia pujante? Qual é a economia pujante, senhores? Os senhores não têm capacidade de olhar para um agricultor e dizer que ele é honesto. Vocês o chamam de genocida, vocês chamam agricultor e o produtor rural de tudo e tiram do nosso setor leiteiro aquilo que é a sustentabilidade do País. Nós temos um Ministro que não sabe nem o que está falando e que já se isolou do resto do mundo, porque entrou em guerra. Ele e o próprio Governo não sabem mais o que estão falando. Haddad diz que nós íamos zerar o déficit. O Lula disse que não vai zerar, não tem como zerar. É claro que não tem; quem muito promete pouco faz. O Governo Bolsonaro foi o Governo que tirou o Brasil da lama e o colocou para caminhar sobre terra firme. Vocês estão afundando novamente o nosso País com as maluquices que vocês fazem. E agora vão me dizer que é mentira?! Colocaram no avião da FAB 2 toneladas de comida. É claro, é uma importante ação humanitária, mas para quem é essa ação humanitária? Vocês vão entregar essa comida na mão do Hamas para alimentar terroristas? Façam-me o favor! Vocês são um governo que apoia ditaduras, um governo que apoia pessoas que não têm compromisso com a verdade. Vocês são uma vergonha!"
  }, {
    "dataHoraInicio" : "2023-11-07T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pais,Criança,Vacinação,Saúde,Educação,autonomia,Estado (nação),Intervenção\r\nMinistro de Estado da Justiça e Segurança Pública,Democracia,autonomia\r\nEscola,Aluno,influência\r\nPresidente da República,Agronegócio,Desenvolvimento econômico",
    "sumario" : "O Deputado criticou a imposição da vacinação, defendendo a autonomia dos pais sobre a saúde das crianças. Criticou o Ministro da Justiça por usar a palavra \"democracia\" ao impor medidas que, segundo o Deputado, atacam a liberdade individual. Expressou preocupação com a perda de liberdade e autonomia das famílias em decisões de saúde e educação. Afirmou que as crianças estão sendo alvo de intervenção excessiva do Estado e argumentou que as escolas estão influenciando negativamente os alunos.&nbsp;Além disso, criticou o Governo, acusando-o de destruir o País economicamente e atacar o agronegócio.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu quero saudá-lo com um boa tarde, assim como todos os nobres pares. Esta semana, eu vi o limite ser ultrapassado de uma maneira que voltei ao imperialismo. De uma maneira muito descabida, eu acabo de descobrir que o Brasil voltou ao tempo do coronelismo. Voltamos aos tempos em que coronel mandava, desmandava e falava o que bem entendia da maneira como queria. Em uma fala descabida, o Ministro Flávio Dino usou a palavra \"democracia\" para atacar a democracia, usou o artifício da liberdade para dizer que não teremos liberdade dentro de nossas casas. O absurdo, que parece uma narrativa ilustrativa, nada mais é do que a verdade sobre aquilo por que passam todos os dias por cima. A medicina, que até hoje não encontrou o verdadeiro caminho, está sendo achincalhada todos os dias por aqueles que dizem que somos nós os detentores da lei e somos nós que decidimos o futuro das pessoas. Bom, antes que eu possa prosseguir em minha fala, eu quero lembrar a todos os senhores que não sou contra nenhum tipo de vacina, muito pelo contrário. Meu filho tem 2 anos e passou por todas as vacinas necessárias, mas passou com a minha autorização e com a autorização da mãe dele. Nós não tivemos nenhuma obrigação de vaciná-lo. Não existe nenhuma lei que obrigue uma criança a ser vacinada. No entanto, o Brasil está seguindo esse caminho agora com este desgoverno instaurado, com Ministros que nem sequer conseguem combater o crime organizado, mas querem combater a família dos trabalhadores, daqueles que lutam todos os dias. Estamos vendo que o Brasil andará a passos largos para a destruição. E o pior de tudo é que, quando se fala em obrigatoriedade de vacinação, está-se tirando o bem mais sagrado, que é a família. Digo isso porque nós é que decidimos como será o ciclo dos nossos filhos, nós é que decidimos que caminhos nossos filhos vão seguir. Pelo menos enquanto estiverem sob nossa tutela, nós é que decidimos. Quando eles atingirem a maioridade, aí sim, poderão fazer o que bem entenderem das suas vidas. Até lá, quem manda somos nós, porque nós os criamos com muito ardor, com muito trabalho. E o pior de tudo é que parece que estou falando para uma classe elitizada, mas, na verdade, não, Sr. Presidente. Eu estou falando para a classe mais pobre do Brasil que será atingida diretamente por esse descabido de Flávio Dino. Olhem só: para a criança poder ter acesso a uma simples matrícula em uma escola, a um benefício do Governo, ela terá que apresentar a carteira de vacinação contra o quê? Contra doenças comuns que já existem há milhares de anos? Não. Tem que ser a vacina contra a COVID, porque a que é contra a COVID que é importante. Eu tenho que empurrar goela abaixo da sociedade brasileira a minha vontade. E a minha vontade é soberana. É assim que estão falando. É assim que estão tratando essa questão, cuspindo na cara de tudo aquilo que lutamos a vida inteira, que é democracia e liberdade. Nós não conseguimos entender a que caminho querem levar as nossas crianças: quando não estão dentro das escolas criando na cabeça delas a imbecilidade, estão dentro da nossa casa querendo criar obrigatoriedades. Bem, deixou de ser uma instituição privada e se tornou uma estatal ter filho, Deputado Gustavo Gayer. Agora, se você tiver outro filho, Deputado Gustavo, quando ele nascer, o Governo é quem vai assinar a certidão de nascimento, porque ele não é mais seu. Nosso filho não é mais nosso. As nossas crianças não vão ser mais nossas, serão daqueles que querem determinar o futuro delas. O futuro do meu filho quem determina sou eu. Goste ou não goste, respeite a nossa casa, respeite as nossas decisões. Quero ressaltar mais uma vez que sou favorável a todo e qualquer tipo de vacinação, desde que não seja obrigatório, desde que não queiram nos empurrar garganta abaixo. Isso é o mais importante. Nós não vamos nunca, Sr. Presidente, entrar num acordo ou num diálogo com pessoas que dizem todos os dias, Deputado Gustavo, que são atacadas diante da democracia, que nós somos os pregadores do ódio, que nós somos os pregadores da violência. Violência e ódio saíram da boca de Flávio Dino quando disse que a espada da democracia será usada. Que espada é essa? Onde ele viu isso? Quais são os livros que ele tem lido? E qual a informação desse senhor? A que ponto nós chegamos! Liberdade religiosa sendo dissipada no nosso País, tudo acontecendo ao mesmo tempo. Enquanto eles falam as bobagens deles, eles continuam destruindo o nosso País economicamente. A cultura acabou. O Hino Nacional não consegue nem ser mais cantado em um evento de grandiosidade, porque as pessoas que estão lá hoje são ideológicas, não foram preparadas para servir a sociedade. O desgoverno do Lula está recheado de pessoas ideológicas e pouco capacitadas, que não têm em nenhum momento vontade de fazer aquilo que é certo. Nós precisamos alavancar o nosso País, parar com os ataques baixos ao agronegócio, a quem produz, parar com os ataques baixos àqueles que defendem ideias diferentes. Eu posso não concordar com a sua opinião, mas sou obrigado a respeitá-la. Posso ter divergências com qualquer Parlamentar, mas não posso passar por cima de ninguém. E é isso que estão fazendo no Brasil. A própria Suprema Corte é apoiadora de tais falácias e crimes cometidos todos os dias, porque eles usam artifícios falaciosos para dizer que o errado está certo e que o certo está errado."
  }, {
    "dataHoraInicio" : "2023-11-08T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vídeo,Homicídio,Criança\r\nPresença,Câmara dos Deputados,Apoio político,Criminoso,Palestina,Terrorismo\r\nGoverno federal,Ataque violento,Rio de Janeiro (RJ),omissão,Segurança pública",
    "sumario" : "O Deputado expressou indignação ao assistir a vídeos que retratavam a morte de crianças recém-nascidas, perpetrada por bandidos. Ele relacionou esse evento à presença, na Câmara dos Deputados, de indivíduos que defendem criminosos palestinos. O Deputado também criticou o governo brasileiro por seguir um caminho de destruição e desordem, destacando a inação diante dos ataques criminosos no Rio de Janeiro.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Hoje, Sr. Presidente, eu assisti, atônito, a um vídeo que nunca mais irá se apagar das minhas memórias. Vi, diante dos meus olhos, aquilo que eu vejo dentro desta Casa todos os dias, estampado no rosto daqueles que defendem terroristas, bandidos, criminosos, pessoas que em momento algum têm complacência com a vida humana. Hoje, Sr. Presidente, eu pude sentir dentro de mim a maior ira já vista em todos os tempos, enquanto assistia, atônito, a crianças recém-nascidas mortas, assassinadas por bandidos. E por que eu estou falando sobre isso, Deputado Marcos Pollon? Porque esta Casa ontem foi palco da maior atrocidade: permitiu-se a entrada aqui de homens e mulheres defendendo criminosos da Palestina! E nós vimos hoje que não eram só terroristas que comemoravam mulheres e crianças assassinadas; havia pessoas nas ruas que gritavam e festejavam a morte de outros. De que tipo de sociedade estamos falando? De que tipo de pessoas estamos falando? Estamos falando da pior espécie de ser humano, daquela que rouba uma nação, engana o povo e, no fim das contas, assassina até mesmo quem um dia lhe estendeu a mão. É esse tipo de coisa que nós estamos vendo. E o Brasil, Deputado Messias Donato, está seguindo o mesmo caminho. O desgoverno implantado neste País está seguindo o mesmo caminho, o caminho da destruição, da desordem. Enquanto assistimos a criminosos atacando o Rio de Janeiro, aqueles que, quando Bolsonaro respirava, já saíam com a caneta, afoitos, não estão fazendo nada, estão se calando. Solicito mais 30 segundos para acabar minha fala, Sr. Presidente. Hoje eu quero repudiar esses fatos, mas repudiar de uma maneira, Sr. Presidente, como nunca antes fiz. Nós precisamos limpar esta Nação desses covardes que defendem criminosos, limpar esta Nação desses covardes que são complacentes com outros criminosos. Que Deus tenha misericórdia do Brasil!"
  }, {
    "dataHoraInicio" : "2023-11-29T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "indicação,Presidente da República,Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,Senado Federal,Prevaricação,Ato antidemocrático",
    "sumario" : "O Deputado criticou a indicação do Ministro da Justiça Flávio Dino pelo Presidente Lula para o cargo de Ministro do Supremo Tribunal Federal (STF), censurando sua prevaricação em relação aos atos antidemocráticos de 8 de janeiro de 2023. Além disso, apelou aos brasileiros para pressionarem os Senadores a fim de rejeitarem a referida indicação.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Sem revisão do orador.) - Sr. Presidente, hoje eu subo a esta tribuna com um lamento muito profundo em meu coração, pois vejo, diante dos meus olhos, aquilo que ultrapassou os limites da ideologia acontecer no meu País. Ideologia essa que não traz a nenhum cargo homens e mulheres que tenham competência jurídica e que tenham reputação ilibada. Falaram que Flávio Dino será o próximo Ministro do STF, coisa que jamais nesta terra ele poderia ser, por vários motivos: prevaricação, falta de decoro, falta de respeito com a própria Justiça nacional. Ele, que assistiu àqueles atos absurdos do 8 de janeiro de camarote, como foi dito pela sua própria boca, agora quer ocupar a cadeira do mais alto escalão nacional. E tem a caneta do seu presidenciável Luiz Inácio Lula da Silva! Como nós poderemos aceitar, em um país onde todos clamamos todos os dias por justiça e democracia, ter na mais alta Corte um homem que prevaricou a todo momento no dia 8 de janeiro? Qual é o seu saber ilibado? Qual é a sua fundamentação jurídica? Perdeu-se a noção. O Brasil está vivendo o maior transtorno político da história dos seus 500 anos. Como podemos nós, num país que foi colonizado, perder o rumo em uma era de tão alta tecnologia? Como nós podemos aceitar calados tudo isso? Mas eu quero deixar um recado a todos os brasileiros: não culpem esta Casa se vocês não fizerem o seu papel. E o papel de cada eleitor agora é bater na porta do seu Senador e dizer: \"'Não' a Flávio Dino no STF\". Este é o papel. Depois não queiram jogar sobre as costas dos Parlamentares essa responsabilidade, porque a nossa parte nós temos feito. Aqui não estou falando de cunho ideológico, Sr. Presidente. Estou falando do perigo de ter um homem que, em sua fala, disse que a Polícia Federal estava a serviço de Luiz Inácio Lula da Silva. Não é para isso que nós temos essas instituições."
  }, {
    "dataHoraInicio" : "2023-12-19T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=20%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "O Deputado expressou sua oposição à destinação de recursos públicos para o financiamento de atividades que ele considera contrárias aos valores e princípios que ele defende. Mencionou sua oposição à ideologia de gênero, à invasão de terras e ao aborto, argumentando que essas práticas não devem ser financiadas com dinheiro público.",
    "transcricao" : "O SR. ZÉ TROVÃO (PL - SC. Pela Liderança. Sem revisão do orador.)  Sr. Presidente, hoje é um dia muito importante para esta nação. O dia em que nós estamos votando uma matéria tão sensível e que, de maneira alguma, esta Casa poderia permitir que nós tivéssemos, dentro de um orçamento, financiamento para atos criminosos. Nós não podemos permitir, de maneira nenhuma, que o dinheiro sagrado dos impostos brasileiros seja usado para ideologia de gênero, invasão de terra e, muito menos, para ceifar a vida de crianças nos úteros de suas mães. Nós entendemos, Sr. Presidente, o risco por que o Brasil está passando todos os dias. E é em pequenas matérias, é em pequenas posições que nós entendemos que o lado esquerdo, o lado escuro tenta, de toda maneira, achincalhar o nosso país e os nossos recursos financeiros. Hoje o Brasil tem como entendimento, e esta Casa brilhantemente, através dos Deputados, aprovou. E agora eu quero pedir aos Senadores da República: tenham a consciência de seus votos agora. É necessária a aprovação, a aprovação desse pequeno ponto, mas que vai trazer à população tranquilidade. Ideologia, não; maluquice, não; desrespeito ao brasileiro, não. Chega de, tantas vezes, enxergarmos, diante dos nossos olhos, ultrapassar aquilo que é natural. O povo fala em democracia, mas sequer conhece essa palavra na sua integridade. O povo fala de liberdade, mas quer tirar a liberdade de uma criança vir a este mundo. O povo fala de liberdade, mas quer invadir propriedade rural, e ainda com dinheiro público. O povo fala em liberdade, mas eles querem, em todos os momentos, entrar dentro das escolas e colocar uma ideologia imbecilizada nas nossas crianças. Então, Sr. Presidente, não, não é o que nós dizemos a essas maluquices e não aceitamos! E eu peço o voto \"sim\" de todos os Senadores, para aprovar o Destaque nº 7 do nosso brilhante Líder Altineu Côrtes, do PL. Que Deus abençoe o nosso país, que Deus abençoe a nossa nação e que esses comunistas malucos sejam extirpados da nossa política pública!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220558/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}