{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputada federal,Goiás,Falecimento,Homenagem póstuma",
    "sumario" : "Homenagem póstuma à ex-Deputada Federal Íris de Araújo.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Presidente, boa tarde. Eu gostaria de usar esta tribuna, hoje, para fazer uma homenagem em virtude de uma perda que nós tivemos na semana passada. Refiro-me à querida D. Íris de Araújo. Goiás e o Brasil perdem muito por ser uma representante atuante, uma mulher que representou tão bem a política goiana. Ontem, segunda-feira, foi a missa de sétimo dia, quando os filhos, Cristiano, Ana Paula e Adriana, fizeram uma linda homenagem, falando da mãe, do colo, do afago de D. Íris. E eu me vi na obrigação calorosa, com muito sentimento positivo, de fazer uma homenagem política a ela, que fez parte deste Parlamento. E, agora, com muita honra, eu estou podendo falar sobre ela nesta Casa. D. Íris teve papel fundamental como Líder do nosso partido, o MDB. Tenho muita orgulho de ver a foto dela na parede da sala da Presidência do MDB, como Presidente. Vou citar agora um breve currículo da atuação da D. Íris. Íris de Araújo, uma mulher de coragem. D. Íris, como era carinhosamente conhecida, começou a dar os primeiros passos na política em Goiás ao conhecer Iris Rezende Machado, com quem se casou em dezembro de 1964. Na época, Íris era Deputada Estadual. No ano seguinte, 1965, elegeu-se Prefeita de Goiânia pela primeira vez. Na época, D. Íris tinha 22 anos de idade. Como Primeira-Dama da Capital goiana, D. Íris logo passou a ter protagonismo e brilho próprio. Foi iniciativa dela a criação da Fundação Legionárias do Bem-Estar Social, órgão precursor das políticas sociais em Goiânia. Outra iniciativa da Primeira-Dama foi o início da construção de uma maternidade que tanto nos orgulha e que leva o nome da nossa querida D. Íris. Em 2010, quando era Prefeita de Goiânia, a maternidade foi completamente reconstruída e tornou-se referência em atendimento da gestão. Uma das fundadoras do MDB em Goiás, D. Íris foi Primeira-Dama do Estado em duas ocasiões: de 1983 a 1986 e de 1991 a 1994. Em 1982, nas eleições diretas para o Governo, D. Íris liderou um grupo de mulheres que viajou pelo Estado todo durante a campanha eleitoral de Iris Rezende. Em 1984, D. Íris foi a única mulher a discursar durante o histórico comício das Diretas Já, a primeira grande mobilização pela volta das eleições diretas para Presidente da República. Nos dois mandatos no Governo, D. Íris presidiu a OVG e ampliou as políticas sociais do Estado. Em 1994, D. Íris foi candidata a Vice-Presidente da República na chapa liderada pelo ex-Governador de São Paulo Orestes Quércia. Em 1998, foi eleita a primeira suplente do Senado Federal na chapa liderada pelo nosso querido Maguito Vilela e assumiu o mandato. Em 2006, foi eleita Deputada Federal pelo MDB e obteve, na época, 201 mil votos, obtendo uma votação histórica para Goiás. Em Brasília destacou-se pela defesa intransigente dos principais pleitos de Goiás no protagonismo da mulher. Presidente, eu não posso deixar de prestar esta breve homenagem. Com muita humildade e de coração, quero ressaltar parte do que a Adriana ontem disse, que em tudo dai graças, e que vocês tenham força para passar por este momento. O nosso Governador, Ronaldo Caiado, disse que D. Íris foi protagonista da sua história. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputada, é a primeira vez que V.Exa. ocupa a tribuna, mas nós temos uma lista de oradores extensa. Como V.Exa. está falando de uma ex-colega nossa que perdeu a vida por esses dias, darei mais 30 segundos para completar o seu discurso. A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO) - Sr. Presidente, eu agradeço. Fica a nossa homenagem, de coração, a toda família. Peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Habitação,Programa social,Dia Internacional da Mulher,Atuação parlamentar",
    "sumario" : "Congratulações às mulheres brasileiras, especialmente às do Estado de Goiás, ao ensejo do transcurso do Dia Internacional da Mulher. Compromisso de atuação parlamentar em defesa do acesso da mulher e sua família à casa própria, à educação de qualidade, à cultura e lazer.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Quero dar boa noite a todos os que estão aqui conosco. Hoje não poderia deixar de falar das nossas mulheres, em especial as do Estado de Goiás, das mulheres do País. Hoje houve uma série de atividades na Câmara, com assuntos importantes e pautas relevantes sendo tratadas, a exemplo da obrigatoriedade de as mulheres ocuparem funções, de as mulheres terem espaço, mas não só por estar escrito no papel, e sim pela conquista de cada uma de nós 91 Deputadas Federais como representantes de toda a Nação. E é muito importante o papel, a função de todas nós. Por isso, quero dizer às mulheres goianas e às mulheres brasileiras que eu tenho a grande responsabilidade de estar aqui, junto com minhas colegas Parlamentares, e sei que o apoio de vocês nos fortalece. E sei também que não estou sozinha nessa causa. São mulheres do campo e da cidade, como as do campo goiano, assistidas por meio de programas que estão levando às famílias a importância de se capacitar, a importância da educação, para que possam conseguir estruturar com dignidade suas casas e suas famílias. São mães sozinhas e donas de propriedades que, cada vez mais, têm esse empoderamento. E esse empoderamento vem com o aprimoramento do conhecimento técnico. Nós vamos pleitear muitos programas sociais para que várias famílias e mulheres tenham casa própria, consigam ter acesso a uma escola digna e deem uma estrutura de cultura e lazer para os filhos. Obrigada, Presidente. Quero desejar a todas um bom ano. E que não seja só este dia 8 o Dia da Mulher, porque essa reflexão deve ser feita durante toda a nossa jornada. As nossas ações têm que ser semelhantes à nossa fala. Muito obrigada. Um beijo no coração de todos."
  }, {
    "dataHoraInicio" : "2023-03-15T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,denominação,Trecho rodoviário,Anápolis (GO),Goiás,Aliança do Tocantins (TO),Tocantins,Homenagem póstuma,Político,Logradouro público",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 710, de 2022, sobre a denominação, de Rodovia Iris Rezende Machado, do trecho da BR-153 Anápolis/Aliança do Tocantins.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Presidente e todos os pares da Casa. Peço autorização para ir direto ao voto. Projeto de Lei nº 710, de 2022, que denomina Rodovia Iris Rezende Machado o trecho da BR-153 entre as cidades de Anápolis até Aliança do Tocantins. \"Voto da Relatora O projeto de lei em exame, de autoria da nobre Deputada Flávia Morais, pretende denominar Rodovia Iris Rezende Machado o trecho da BR-153 entre as cidades de Anápolis, em Goiás, e Aliança do Tocantins, no Tocantins. Primeiramente, registramos que a proposição já obteve parecer favorável na Comissão de Viação e Transportes. A iniciativa é amparada pelo art. 2º da Lei nº 6.682, de 27 de agosto de 1979, que dispõe sobre a denominação de vias, obras de arte e estações terminais do PNV, cujo texto prevê que 'mediante lei especial, uma estação terminal, obra de arte ou trecho de via poderá ter, supletivamente, a designação de um fato histórico ou de nome de pessoa falecida que haja prestado relevantes serviços à Nação ou à humanidade'. Iris Rezende Machado foi um homem público que exerceu vários cargos e funções em sua trajetória política construída no Estado de Goiás: foi Vereador, Deputado Estadual, Senador da República, Ministro da Agricultura no Governo Sarney e Ministro da Justiça, no Governo Fernando Henrique; Prefeito de Goiânia, por quatro vezes, e Governador de Goiás. Depois de ser cassado pelo regime militar, Iris retirou-se temporariamente da política e seguiu carreira na advocacia. Foi uma personalidade importante na resistência democrática, tendo recuperado seus direitos políticos em 1979. Participou da Campanha 'Diretas já!' e atuou na campanha pela eleição de Tancredo Neves. A democratização cultural marcou a última gestão de Iris Rezende, 2017 a 2020. Entre 2017 e 2019, grandes eventos, projetos e ações culturais foram realizados com a presença significativa de público, artistas locais, nacionais e até internacionais. No início da pandemia da COVID-19, o calendário cultural de Goiânia foi suspenso para evitar aglomerações e a disseminação do coronavírus. Mas foram mantidas algumas ações culturais online, como as lives da Orquestra Sinfônica de Goiânia, bem como aulas e oficinas do Centro Livre de Artes. Portanto, verifica-se que o projeto de lei em questão atende os aspectos de natureza técnica e jurídica, os pressupostos do Sistema Nacional de Viação e o mérito cultural, enquadrando-se na hipótese de 'nome de pessoa falecida que haja prestado relevantes serviços à Nação ou à humanidade'. Por esses motivos, por sua contribuição à democracia, à cultura democrática e à cultura, consideramos adequada e merecida a homenagem. Conclusão do voto Ante o exposto, no âmbito da Comissão de Cultura, somos pela aprovação do Projeto de Lei nº 710, de 2022, e da emenda aprovada pela douta Comissão de Viação e Transportes. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 710, de 2022, e da emenda da douta Comissão de Viação e Transportes. Sala das sessões, em 15 de março de 2023. Deputada Marussa Boldrin, Relatora\". O projeto é de autoria da minha querida amiga Deputada Flávia Morais. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,denominação,Trecho rodoviário,Anápolis (GO),Goiás,Aliança do Tocantins (TO),Tocantins,Homenagem póstuma,Político,Logradouro público,Congratulação,Autor (proposição legislativa)",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 710, de 2022, sobre a denominação, de Rodovia Iris Rezende Machado, do trecho da BR-153 Anápolis/Aliança do Tocantins.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Presidente, mais uma vez quero ressaltar a importância desse projeto e parabenizar a Deputada Flávia Morais pela iniciativa do Projeto nº 710. Iris Rezende é um ícone da nossa política goiana e também da política brasileira. Merece todas as homenagens. Para mim, uma emedebista, é um privilégio ser a Relatora desse projeto, porque eu convivi com ele. Uma das frases dele que muito me marcou, no final da sua jornada política, foi a de que cada um nasce com um dom na vida, e o dele era ser político. Eu me inspiro muito na política dele, falo muito com as filhas dele que o meu tipo de fazer política é muito parecido com o dele. Por isso, peço a aprovação desse projeto. Mais uma vez fico grata à nossa Deputada Flávia Morais, que me deu o privilégio de ser Relatora de um projeto tão importante para o nosso Estado, que dará o nome à nossa BR-153. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-05T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Chapadão do Céu (GO),Saudação",
    "sumario" : "Presença, na Câmara dos Deputados, do Prefeito Vinícius Marcondes Camargo Terin e comitiva, do Município de Chapadão do Céu, Estado de Goiás.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Este é um momento especial porque estamos recebendo hoje a visita de representantes da cidade de Chapadão do Céu. Estão aqui presentes no plenário o nosso querido Prefeito Vinícius Terin, que é muito atuante, com toda sua equipe, sua esposa Heloísa, as nossas Vereadoras Eunice e Mirta, os nossos Vereadores Valtinho, Euso, Paulinho e os nossos Secretários Ludimar e Hugo. Peço a V.Exa. que registre esta visita nos veículos de comunicação da Casa e na TV Câmara. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-01T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comenda,Atuação parlamentar,Deputada federal,Movimento Democrático Brasileiro (MDB),Goiás (GO),Homenagem\r\nReforma tributária,Proposta de Emenda à Constituição,Senado Federal,Frente Parlamentar da Agropecuária (FPA)",
    "sumario" : "Visita da oradora a Municípios do Estado de Goiás. Outorga à Parlamentar da Comenda da Ordem do Mérito Anhanguera. Aperfeiçoamento pelo Senado Federal da proposta governamental de reforma tributária.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Presidente, volto às sessões, no mês de agosto, agradecendo ao Estado de Goiás por toda a caminhada que fizemos durante esse recesso da Câmara, quando percorri vários Municípios. Faltaram alguns, mas andamos pelos quatro cantos do Estado para poder concretizar tudo o que dissemos na campanha. Eu disse que seria esta Deputada municipalista, assim como fiz no primeiro semestre. As agendas aqui em Brasília tomam muito do nosso tempo, há muita demanda e muito trabalho aqui também. Nesse recesso, nós percorremos o nosso Estado de Goiás. Abrilhantou-nos o nosso Governador Ronaldo Caiado com a Comenda da Ordem do Mérito Anhanguera na cidade de Goiás, onde toda a história do nosso Estado começou. Eu tive o privilégio de ser uma das homenageadas. Foi reconhecido esse trabalho. Agora, no segundo semestre, ainda há muito trabalho pela frente, junto com os nossos parceiros lá nos Municípios e aqui em Brasília, onde temos pautas importantes. A reforma tributária foi amplamente discutida hoje na Frente Parlamentar da Agropecuária  FPA. É importante aprimorar o texto no Senado, melhorá-lo para o setor da agricultura e também para os outros setores, para que sejam beneficiados. Esse é o nosso trabalho e o que pretendemos sempre fazer pelo nosso Estado de Goiás e, consequentemente, pelo nosso Brasil. Contem com a Deputada Federal Marussa Boldrin para que possamos ser a voz e a vez no Parlamento brasileiro, ser uma das nossas 17 representantes do Estado de Goiás que honra as nossas bases, que faz o nosso trabalho com muito diálogo, muita comunicação, porque não adianta vivermos dentro de uma bolha e achar que estamos fazendo o correto. Nós precisamos sair dali, seguir em frente, conversar, para que possamos ter os nossos pleitos atendidos. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-15T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Festa popular,Igreja católica,Niquelândia (GO),Romaria,participação,Deputada federal",
    "sumario" : "Participação do orador na Romaria de Nossa Senhora da Abadia, no distrito de Muquém, Estado de Goiás, em companhia do Governador Ronaldo Caiado e da Primeira-Dama Gracinha Caiado.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu cheguei agora há pouco do meu Estado, o querido Estado de Goiás. Eu estava na festa do Muquém, na Romaria de Nossa Senhora da Abadia. Essa romaria já ocorre há 275 anos. Finalizamos a festa com uma linda missa. Eu quero dizer a todos os romeiros que foi um momento muito especial, um momento de fé, de devoção. Nós estávamos lá, junto com o nosso Governador, Ronaldo Caiado, e com a Primeira-Dama, Gracinha, para prestigiar mais 1 ano do evento. Sr. Presidente, eu peço que o meu discurso conste nas redes sociais da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Rio Verde (GO),Plenário,Saudação",
    "sumario" : "A Deputada registrou a presença na Casa do Vereador Elvis, da Câmara Municipal de Rio Verde, Estado de Goiás. Ela saudou o Parlamentar e colocou seu mandato à disposição para atendimento das demandas do município e do estado.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Obrigada, Presidente. Hoje, com muita alegria, nós estamos recebendo aqui um amigo, um Vereador do Município de Rio Verde, o Vereador Elvis, do Hospital dos Brinquedos. Ele está representando toda a Câmara Municipal. É um privilégio estar aqui com toda a sua equipe. Estamos apresentando a eles esta Casa, recebendo as demandas. Eu quero lhes mandar um abraço especial e lhes agradecer a presença. Contem sempre com o nosso trabalho aqui na Câmara Federal, no nosso Estado de Goiás e no Município. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pré-candidato,Prefeito,Rio Verde (GO),Câmara dos Deputados,Presença",
    "sumario" : "A Deputada registrou a presença, na Casa, de Daniel Câmara, pré-candidato a Prefeito da cidade de Rio Verde, Estado de Goiás.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Quero registrar que, hoje, estamos recebendo na Câmara Federal um amigo, um parceiro que está lutando pela política brasileira e que também é do nosso Estado, do Município de Rio Verde: Daniel Câmara, que também é pré-candidato a Prefeito da cidade de Rio Verde para o pleito de 2024. Ele está aqui conhecendo, trabalhando, mostrando seus serviços e seu nome a toda a comunidade. Obrigada, Daniel! Gostaria que meu pronunciamento fosse divulgado nos meios de comunicação da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-03T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Estupro,Feminicídio,Rio Verde (GO),Violência contra a mulher,Dados,Segurança pública,Elogio,Polícia,Goiás",
    "sumario" : "A Deputada expressou sua tristeza e indignação com o caso de estupro e assassinato de uma jovem em Rio Verde, seu Município em Goiás. A Parlamentar, que também é mãe, manifestou sua solidariedade à família da vítima e fez um apelo para que a justiça prevaleça. Destacou que o Brasil ocupa o quinto lugar no ranking de países que mais matam mulheres e enfatizou a urgência de não banalizar essa realidade. Ao final, parabenizou as forças de segurança de Rio Verde e do Estado de Goiás pela rapidez na condução do caso, assegurando que o responsável será punido.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Obrigada, Presidente. Hoje estou com muita tristeza no coração, não por estar nesta Casa honrada, mas pela notícia que nós tivemos ontem da barbárie que aconteceu no meu Município, Rio Verde, quando uma jovem foi estuprada e brutalmente assassinada por meio de estrangulamento. Foi mais uma vítima de homicídio que nós tivemos no País. Eu, como mãe, me coloco no lugar dessa família querida do nosso Município. Uma mãe que, se não fosse a fatalidade de o carro capotar, talvez nem soubesse onde a filha estaria até este momento. Então, deixo minhas condolências, a minha dor e o meu clamor a todo o povo brasileiro para que acordemos e façamos cada vez mais a justiça prevalecer. Uma jovem de 25 anos, fisioterapeuta, Larissa foi vítima de violência contra as mulheres no Brasil! Hoje, o Brasil está em quinto lugar entre os países que mais matam as mulheres, um péssimo ranking para o País. A cada 6 horas, uma mulher é morta no País. Nós não podemos tornar isso banal nem naturalizar tudo isso. Ao mesmo tempo, parabenizo as forças civis e militares de Rio Verde e a Polícia do Estado de Goiás, que deram andamento e celeridade a todo o processo. Com certeza, será punido com muita força, com muita veemência, quem fez e vai pagar por tudo isso. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor agropecuário,Goiás,Leite,Crise,Migração,Governo federal,Decreto,Importação,solicitação",
    "sumario" : "A Deputada compartilhou suas preocupações em relação à importação de leite em Goiás. Ela mencionou que os produtores rurais de leite enfrentam altos custos de produção, preços baixos para venda e a migração de famílias do campo para as cidades. Enfatizou a importância de manter as famílias no campo, promovendo a produção e gerando riqueza para suas regiões. Ela pediu ao Governo Federal que assine um decreto para barrar a importação de leite, visando fortalecer a economia do setor agropecuário brasileiro.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Sr. Presidente, cheguei há pouco do meu querido Estado de Goiás. Eu estava na Assembleia Legislativa, onde estivemos junto com os Deputados Estaduais, com a Federação da Agricultura e Pecuária de Goiás  FAEG, com o Secretário de Agricultura, Pecuária e Abastecimento do Estado e com os nossos produtores rurais de leite. Estávamos reunidos, pedindo, clamando ao Governo Federal que atenda o nosso pedido. Precisamos que Presidente da República assine o decreto que barra a importação do leite. Nós não temos mais de onde recuperar fôlego, pois os nossos produtores têm um alto custo de produção, baixo preço para a venda, além da falta de mão de obra, com a saída das famílias do campo, que migram para as cidades. Não queremos mais pessoas cadastradas no Cadastro Único, e sim que as famílias fiquem no campo, produzam, gerem riqueza para os seus Municípios e para o Estado. Assim, poderemos ter ainda mais orgulho da nossa produção leiteira. Para isso, precisamos valorizar o homem e a mulher do campo. Eu, como produtora rural, como representante do setor, faço esse pedido. Casa Civil, o decreto está com vocês, ajudem a fazer prosperar a economia com o agro e com a pecuária brasileira, que são motivo de tanto orgulho para este País. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-07T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Incêndio,Loja física,Rio Verde (GO),Corpo de bombeiros militar,Goiás,Elogio",
    "sumario" : "A Deputada expressou solidariedade aos donos da loja Zeigue, afetada por um grande incêndio em Rio Verde (GO. Elogiou a atuação eficaz dos Bombeiros, ressaltando o rápido controle das chamas, o envolvimento de 28 homens e a dedicação por quase 3 horas, parabenizando o Corpo de Bombeiros de Goiás pela intervenção.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Hoje nós contamos com a presença aqui da Sra. Célia Mendes, a Presidente do Hospital do Câncer de Rio Verde, que também é conselheira do Conselho do Corpo de Bombeiros de toda a região. Ontem o Corpo de Bombeiros do Município de Rio Verde teve uma atuação fantástica. Eu quero me solidarizar com os proprietários da loja Zeigue, onde houve um incêndio muito grande de móveis. O Corpo de Bombeiros teve uma atuação maravilhosa. Eles chegaram em tempo hábil, conseguiram conter o fogo, ficaram trabalhando ali por quase 3 horas e ainda continuam na ação. Nós queremos parabenizá-los pela sua força. Foram acionados mais de 28 homens, com toda a estrutura do Corpo de Bombeiros envolvida, para que o fogo não passasse para outros lugares. Quero parabenizá-los mais uma vez por sua atuação. Tanto eu quanto a Célia estamos aqui para prestar a nossa solidariedade aos proprietários da loja e também para parabenizar pela atuação o Corpo de Bombeiros do Estado de Goiás. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-28T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Transição energética,aceleração,Defesa,Requerimento de urgência",
    "sumario" : "A Deputada defendeu a votação do requerimento de urgência do Projeto de Lei nº 5.174, de 2023, que institui o Programa de Aceleração da Transição Energética – PATEN.",
    "transcricao" : "A SRA. MARUSSA BOLDRIN (Bloco/MDB - GO. Pela ordem. Sem revisão da oradora.) - Presidente, sobre o PATEN, nós encaminhamos o voto favorável à urgência, sabendo da importância, da relevância de um projeto sem grandes polêmicas, mas que vai, sim, modernizar a economia sustentável do Brasil. Nós vamos impulsionar a criação de fontes de energias renováveis e acelerar a transição daquelas que ainda são fontes de energia poluentes para fontes renováveis. Amanhã, com certeza, na votação, eu exponho mais sobre o projeto, mas peço a todos o voto favorável à urgência, para que possamos dar andamento à pauta. Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220572/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220572/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220572/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}