{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar pregressa,Atuação parlamentar,contra,Precarização do trabalho,Defesa,Direitos sociais,Democracia,Saúde,Sistema Único de Saúde (SUS),Agricultura familiar",
    "sumario" : "Trajetória profissional e política da oradora. Compromisso de atuação parlamentar contra a precarização do trabalho e pelo fortalecimento dos direitos sociais e do regime democrático. Combate aos resquícios do autoritarismo e do discurso criminoso bolsonarista. Engajamento na luta do Presidente da República pela reconstrução nacional. Defesa de universalização do acesso ao Sistema Único de Saúde - SUS. Apoio ao fortalecimento da agricultura familiar e da indústria brasileira, bem como às ações de combate à fome no País.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, colegas Deputados, colegas Deputadas. Em meu primeiro pronunciamento neste plenário, eu quero me apresentar e mostrar um pouco como será o mandato que o povo do Rio Grande do Sul me conferiu. Fui eleita por meio do Partido dos Trabalhadores, uma das maiores organizações da classe trabalhadora do mundo e instrumento da defesa da cidadania, do qual faço parte desde os 16 anos. Sou arquiteta e urbanista, fui líder estudantil, atuei no movimento comunitário, e o povo do Município de Caxias do Sul, no Rio Grande do Sul, elegeu-me Vereadora por quatro mandatos. No último ano, tive o prazer de presidir a Câmara de Vereadores de Caxias do Sul, a segunda maior cidade do Estado do Rio Grande do Sul. Ao longo da minha trajetória, sempre me pautei pela defesa dos interesses daqueles e daquelas que tudo produzem, os trabalhadores e as trabalhadoras. Estarei aqui principalmente para atuar contra a precarização do trabalho, tanto no setor público quanto no privado, e em favor do fortalecimento dos direitos sociais como um todo. Também me dedicarei à garantia dos direitos que reconhecem e protegem a dignidade de todos os seres humanos, sem qualquer tipo de discriminação. Nesses tempos em que os discursos de ódio do passado voltaram a ganhar espaço, é nosso dever defender em todos os momentos a democracia e, mais do que nunca, neste dia 8 de fevereiro, 1 mês após os atos golpistas que sofremos, é fundamental falarmos sobre a importância da democracia e da sua defesa. Para isso, precisamos combater esse autoritarismo derrotado pelo povo brasileiro na última eleição, que se baseia em um pensamento supremacista e se expressa em falas racistas e xenofóbicas. Precisamos combater, com firmeza, os resquícios desse discurso criminoso que tenta se disfarçar de opinião e que não pode ter espaço nas nossas instituições. Travarei neste espaço a luta pela democracia ao lado do Presidente Lula, que é o Líder da União Nacional pela Reconstrução do Brasil. Lutar pela proteção dos trabalhadores e da democracia significa defender que o povo tenha saúde, bem-estar e cuidados médicos, direito que tem o SUS como seu principal instrumento de garantia. Combater a fome e promover a saúde também se faz fortalecendo a agricultura familiar, que é uma das marcas da nossa região, prioridade do nosso mandato, assim como defender a indústria nacional, que gera emprego qualificado e a soberania do País. No mesmo sentido é preciso garantir a todos e todas o acesso às artes, à memória, ao conhecimento, para que possamos reconstruir um Brasil plural e construir um futuro de dignidade, desenvolvimento e paz. Então, estaremos ao lado da democracia, ao lado da classe trabalhadora. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-14T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Direito à moradia,Presidente da República,Partido dos Trabalhadores (PT),Governo federal,retomada,Câmara Brasileira da Indústria da Construção (CBIC),Pesquisa",
    "sumario" : "Importância da recriação do Programa Minha Casa, Minha Vida pelo Presidente Luiz Inácio Lula da Silva. Expectativa de conclusão de obras de unidades residenciais no Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar hoje sobre a questão habitacional no Brasil, e isso tem uma razão. Hoje, nosso Presidente Lula anuncia a retomada do Programa Minha Casa, Minha Vida, que foi e é o maior programa habitacional do País nas últimas décadas. Quero lembrar aqui que o Minha Casa, Minha Vida foi criado em 2009, com o objetivo de facilitar o acesso à moradia no Brasil. Naquela época também se tinha como meta combater a falta de moradia entre a população de baixa renda e estimular a atividade econômica. Na minha avaliação, isso foi alcançado nos Governos do PT: de maio de 2009 a julho de 2019, 5 milhões e 700 mil unidades foram contratadas para construção; 4 milhões e 300 mil unidades foram entregues; e 222 mil unidades estavam em construção. Dados de 2015, por exemplo, revelaram que, no caso das famílias de baixa renda, 89% das moradias tinham mulheres como proprietárias e, na sua maioria, mulheres negras. Como sabemos, o programa proporcionou impactos positivos na oferta de moradia e na economia do Brasil, e isso é reconhecido pelo setor da construção civil, especialista em habitação. Para se ter ideia, as obras geraram 3,5 milhões de empregos diretos, desde o início do programa até dezembro de 2018. Segundo dados da Câmara Brasileira da Indústria da Construção, conforme relatório da FGV, foram gerados mais de 105 bilhões de reais em tributos diretos e outros 57 bilhões de reais em impostos indiretos, de maio de 2009 a junho de 2018. Se considerarmos todo o ciclo produtivo ao longo desses 9 anos, a arrecadação proporcionada pelo Minha Casa, Minha Vida superou a soma dos subsídios dados naquele período. Quando as pessoas podem contar com residências que contemplam suas necessidades, elas passam a fazer parte da cidade em que vivem de forma mais harmônica e sustentável. No Rio Grande do Sul, temos 3.951 unidades em obras e 1.459 estão com as obras paralisadas. Lembro que em 2019 a política habitacional chegou ao colapso, quando o Presidente anterior cortou drasticamente os investimentos dessa área. A retomada do Minha Casa, Minha Vida deve ser reconhecida como de fundamental importância. Com certeza, nós vamos ter vários avanços no acesso à moradia, que hoje é um dos bens mais difíceis de a classe trabalhadora conseguir conquistar. Nosso reconhecimento ao Governo Lula, que está retomando o programa. Certamente, o Rio Grande do Sul terá o olhar do nosso Presidente e poderemos atuar na conclusão das obras que ficaram pendentes, graças à incompetência do Governo anterior. Obrigada."
  }, {
    "dataHoraInicio" : "2023-02-28T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalho escravo,Bento Gonçalves (RS),Vinicultura,Redução a condição análoga à de escravo,Terceirização,Contrato por prazo determinado,fiscalização,resgate,Ministério do Trabalho e Emprego,Polícia federal,Polícia rodoviária federal,Crítica,Discurso de ódio,Xenofobia,Contestação,Discurso parlamentar,Vereador,Caxias do Sul (RS),Discriminação,Bahia,Defesa,Direito do trabalho,Rio Grande do Sul",
    "sumario" : "Resgate de trabalhadores em condições análogas à escravidão, em viniculturas no Município de Bento Gonçalves, Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho da Serra Gaúcha e não poderia deixar de falar sobre um episódio muito triste que ocorreu na semana passada em uma cidade muito próxima à minha, Bento Gonçalves, onde foi resgatado o maior número de pessoas em situação de trabalho análogo à escravidão já visto no Brasil. Houve relatos de choques, relatos de violências, relatos de jornadas de trabalho que superam 15 horas diárias e falta de alimentação. Essa é uma situação realmente bastante revoltante. Essa situação ocorreu em uma empresa terceirizada que oferecia mão de obra para algumas vinícolas daquela cidade. E aí é preciso que reflitamos sobre o impacto da terceirização, sobre o quanto a terceirização joga responsabilidades e como torna muito simples resolver a questão das relações de trabalho. No entanto, o que nós vimos foi algo que poderia ser evitado se se tivesse substituído o trabalho terceirizado por contratos de regime temporário, com os quais iam acabar solucionando o problema: o trabalho ia ser atendido e ia haver maior cuidado com os direitos desses trabalhadores. É preciso reconhecer o trabalho realizado pelo Ministério do Trabalho, pela Polícia Federal, pela Polícia Rodoviária Federal, que resgataram aqueles trabalhadores com muito profissionalismo. É revoltante o que ocorreu na cidade de Bento Gonçalves, mas é importante dizer que não é bom generalizar. A Serra Gaúcha tem uma história e uma grande contribuição na questão vinícola do nosso País, que é um fator de desenvolvimento daquela região. Então, essa não é a regra. Esse caso é a exceção. É importante que reforcemos isso. Tão ruim quanto essa situação que ocorreu ali é a justificativa de alguns empresários, de alguns setores de representação, alguns Vereadores, inclusive, da minha cidade, lamentavelmente, que tentam justificar um trabalho em condições que não são dignas com discursos de ódio e de xenofobia. Foi o que vimos hoje na Câmara de Vereadores de Caxias do Sul, onde se justifica a violência sofrida por esses trabalhadores  e eu falo em mais de 200 trabalhadores  pelo fato de serem baianos ou pelo fato de serem atendidos por políticas assistenciais. Isso é lamentável. Também é preciso dizer que esse não é o pensamento do povo gaúcho. O povo gaúcho é um povo que respeita os trabalhadores. Então, eu venho aqui para dar voz para a maioria dos gaúchos e gaúchas. Sr. Presidente, solicito que minha fala seja divulgada nos canais de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-22T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,autonomia,Polícia federal,investigação,Tentativa (crime),Homicídio,Senador,Ex-juiz\r\nMinistro de Estado do Trabalho e Emprego,Bento Gonçalves (RS),Caxias do Sul (RS),fiscalização,Trabalho escravo,Redução a condição análoga à de escravo,Audiência pública,Assembleia Legislativa,Rio Grande do Sul,combate,criação,Câmara dos Deputados,Comissão externa",
    "sumario" : "Congratulações ao Governo Federal, especialmente à Polícia Federal, pela investigação de atentado contra a vida do Senador Sérgio Moro. Visita do Ministro do Trabalho, Luiz Marinho, aos Municípios de Caxias do Sul e Bento Gonçalves, Estado do Rio Grande do Sul, para fiscalização de casos de trabalho análogo à escravidão. Reconhecimento pelo Titular da Pasta da necessidade de celebração de grande pacto para coibição de tal crime. Defesa de engajamento da Câmara dos Deputados na luta contra o trabalho escravo. Pedido à Mesa Diretora de aprovação do requerimento de criação de Comissão Externa para verificação de denúncias relativas ao tema.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente quero cumprimentar o Governo Federal, em especial a Polícia Federal, que tem tido a autonomia que há algum tempo não tinha, por essa operação em que está investigando e coibindo esses atos criminosos, independentemente da posição partidária e política do ex-juiz Moro. Mas é importante dizer que é graças à autonomia que a Polícia Federal tem novamente  que, portanto, respira ares de democracia  que essa ação está sendo realizada. Então, precisamos cumprimentar os responsáveis por essa ação. Mas eu ocupo a tribuna também para falar sobre uma ação do Ministério do Trabalho que ocorreu na Serra Gaúcha. O Ministro Luiz Marinho esteve em Caxias do Sul e em Bento Gonçalves fiscalizando os casos de trabalho análogo à escravidão. É importante dizer que foi uma agenda muito positiva: conversou-se tanto com o setor do vinho quanto com setores públicos e entendeu-se que há a necessidade de um grande pacto para coibir o trabalho escravo. Nós precisamos coibir e acabar com o trabalho escravo. Na Assembleia Legislativa de Porto Alegre ocorreu, ainda na segunda à noite, uma importante audiência, conduzida pelo Deputado Miguel Rossetto, em que debatemos a questão do trabalho escravo. A Câmara dos Deputados também precisa se envolver nesse tema. A Deputada Reginete Bispo, o Deputado Marcon, outros Deputados e eu assinamos um requerimento solicitando a criação de uma Comissão Externa para tratar dessas denúncias de trabalho análogo à escravidão que ocorreram lá em Bento Gonçalves. Foram situações gravíssimas, com o maior resgate de pessoas em situação de trabalho análogo à escravidão: mais de 200 pessoas foram resgatadas. Os relatos são de choques elétricos, de tortura, de trabalho exaustivo, sem horário para terminar. Pessoas que estavam lá em situação precária, sem alimentação saudável, simplesmente se alimentavam de comida estragada. Diante disso, nós reforçamos o pedido para que a Mesa aprove a criação de Comissão Externa, para que nós consigamos, sim, trabalhar lá na Serra, a partir do que já está sendo encaminhado, e que consigamos também ter esse olhar atento enquanto Congresso Nacional. Solicito à Mesa que aprove a criação dessa Comissão Externa e peço que a minha fala seja divulgada nos canais de comunicação da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-28T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma tributária,Gênero,Desigualdade entre os sexos,Mulher",
    "sumario" : "Apelo à Presidência de inclusão de mulheres no grupo de trabalho destinado ao debate da reforma tributária.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu informo que na semana passada realizei, junto com a Secretaria da Mulher, um importante debate sobre a reforma tributária, considerando o recorte de gênero. Várias convidadas falaram sobre a importância da reforma tributária que nós estamos discutindo na Câmara dos Deputados. Um ponto que chamou a atenção foi o fato de não haver mulheres compondo esse grupo, o que nós lamentamos, porque, quando se trata de uma reforma tributária com a qual se quer diminuir as desigualdades e tratar, sim, de uma maioria  podemos dizer que a maioria é composta por mulheres neste Brasil  e não há nenhuma mulher compondo o grupo, é de se lamentar. Vários aspectos foram trazidos para esse debate. Nós sabemos que o Governo Federal tem a intenção, na primeira etapa dos trabalhos, que trata do consumo, de propor medidas como o cashback, que visa a devolver recursos pagos em impostos às pessoas que mais necessitam. Não se sabe qual será o recorte, nem a quantidade de pessoas atingidas, mas é uma medida positiva. Entretanto, nós entendemos que só essa medida talvez não atenda à necessidade existente. Então, é necessário incluirmos mulheres nesse debate da reforma tributária e conseguirmos debater, sim, essa questão do imposto único, mas também precisamos tratar dos produtos sobre os quais incidem alguns impostos diferenciados. Dentro do debate que fizemos, foi dito, por exemplo, que muitos impostos sobre produtos relacionados ao cuidado ou a tarefas historicamente direcionadas às mulheres são mais taxados do que outros produtos. Então, é necessário haver o olhar e a participação das mulheres nesse debate. Mais uma vez, reforço à Mesa que incluamos mais mulheres nesse debate, para que consigamos atingir quem mais precisa neste Brasil, onde a maioria das mulheres é chefe de família  e, na população mais pobre, a maioria são mulheres negras. Nós não podemos fechar os olhos para isso. Precisamos incluir esse debate nesse importante tema da reforma tributária. Peço que este pronunciamento seja divulgado nos canais de comunicação da Casa, em especial, no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-02T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sra. Presidenta, Sras. e Srs. Deputados, eu inicio cumprimentando a minha colega de bancada Deputada Jack Rocha pelo trabalho desempenhado, pela conversa cansativa, exaustiva, pelo esforço que permitiu que se chegasse a um acordo. Com certeza, amanhã aprovaremos a matéria, que é uma política extremamente importante, é um marco para as mulheres. Embora já existam várias legislações que tratem sobre a igualdade salarial entre homens e mulheres, é fato  isto já foi dito aqui diversas vezes  que há sim desigualdade salarial entre homens e mulheres. Quando falamos sobre valorização do trabalho, algo que a ONU, nos seus objetivos de desenvolvimento, já vem trazendo  o Brasil tem se comprometido a avançar na igualdade de gênero , também é importante dizer que, se por um lado estamos avançando na igualdade salarial entre homens e mulheres, criando penalidades mais severas para conseguirmos avançar em área em que ainda não avançamos, embora existam diversas legislações, por outro lado estamos ressaltando que é necessário que se passe a valorizar o trabalho não remunerado, o trabalho do cuidado. Eu diria que são duas faces da mesma moeda que trazem desigualdade para as mulheres: o excesso do trabalho não remunerado e o trabalho com remuneração desigual que existe hoje. Vejam, a mulher hoje tem cerca de 18 horas de trabalho doméstico, e o homem tem em torno de 10. Então, o trabalho que a mulher faz em casa dá o suporte para que os homens consigam desempenhar o seu trabalho. É um trabalho que não é valorizado, mas é extremamente importante, que dá todo o suporte para os homens. Se considerarmos o trabalho remunerado, vamos ver que as mulheres têm hoje média salarial de 1.764 reais, enquanto os homens têm média de 2.306 reais. Quando as mulheres atingem o ensino superior, essa diferença também acaba acontecendo. Se é verdade que as mulheres atingem mais cargos de chefia com curso superior, é também verdade que as desigualdades aumentam. Num ranking de 156 países, o Brasil ocupa a posição 93 no que se refere a igualdade salarial. E, para alcançar a igualdade salarial entre as mulheres e os homens, precisaria de 135 anos. Quando se fala em ensino superior, essa média aumenta para 267 anos. A desigualdade precisa ser enfrentada. Ela é fato, infelizmente, embora existam diversas legislações no Brasil. Precisamos enfrentá-la, e a Câmara dos Deputados está dando a sua contribuição, graças também a uma proposta do nosso Presidente Lula, que tem o compromisso com as mulheres, que é o de que precisamos. Eram essas as considerações. Obrigada, Sra. Presidenta."
  }, {
    "dataHoraInicio" : "2023-08-02T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade pública,Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul (IFRS),Universidade de Caxias do Sul (UCS),Plano plurianual (PPA),Serra Gaúcha",
    "sumario" : "Luta da oradora pela instalação de universidade federal na região da Serra Gaúcha, Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu venho à tribuna para trazer a público no nosso País uma luta que é da região da Serra Gaúcha. A Serra Gaúcha é uma região bastante próspera. Nós temos a cidade de Caxias do Sul, da qual eu tive a oportunidade de ser Vereadora e de lá vir com a maior parte dos apoios, que hoje é a cidade que mais cresce no Rio Grande do Sul. Estima-se que a Serra Gaúcha, pelo último Censo do IBGE, tenha mais de 1 milhão de pessoas. Acontece que uma das pautas, que já é uma reivindicação bastante antiga da Serra, é uma universidade pública federal. A Serra, por toda a sua população e por ter esse nível de desenvolvimento, infelizmente até hoje não conseguiu ter vitória nessa luta, que já passou por tentativas de federalização da Universidade Comunitária da Serra, que é a Universidade de Caxias do Sul, que já passou por tentativas de trazer o campus da UFRGS para a Serra. Várias Prefeituras já tiveram oportunidade de se mobilizar. Hoje temos, sim, o Instituto Federal do Rio Grande do Sul  inclusive a reitoria do Instituto Federal do Rio Grande do Sul está na Serra , mas queremos uma universidade pública, capaz de produzir conhecimento, porque a universidade, além de proporcionar ensino público gratuito e de qualidade, precisa e pode, através da pesquisa, produzir conhecimento e dialogar com uma região. Além disso, o aspecto da extensão de uma universidade também faz com que o conhecimento chegue à sociedade. São vários aspectos positivos, e até hoje não se encontra justificativa racional para que uma região tão importante do Brasil não tenha uma universidade, um campus federal que possa produzir conhecimento, que possa desenvolver aquela região em outros aspectos que não só o econômico. O nosso mandato vem se comprometendo publicamente. Nós já temos nos reunido com o Governo Federal, no sentido de avançarmos na implantação de uma universidade federal na Serra. No debate do PPA, nós conseguimos colocar como uma das propostas do Rio Grande do Sul, sim, a implantação de uma universidade federal na Serra Gaúcha. Então, é uma das prioridades daquela região, e houve mobilização para a votação. Estaremos lutando para que se tenha a implantação, para que se inicie nem que seja através de um núcleo, de um campus de uma universidade federal, mas que consigamos fazer justiça, porque é uma região importante do Estado do Rio Grande do Sul. Assim como diversas outras regiões, aquela região merece ter um ensino superior, uma universidade federal. O nosso mandato está comprometido e peço o apoio da bancada gaúcha para essa construção. Sr. Presidente, solicito que a minha fala seja divulgada nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-12T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Povo,Rio Grande do Sul,Serra Gaúcha,Enchente,Inundação,Chuva,Catástrofe natural,Desastre ambiental,Cooperação política,Voluntário,Governo federal,Presidente da República,Governo estadual,Recursos públicos,Prefeitura\r\nCrítica,Deputado federal,Notícia falsa (fake news),Lei federal,flexibilização,Código Florestal (2012),Área de Preservação Permanente (APP),Município,Área urbana,Mudança climática,Política ambiental",
    "sumario" : "A Deputada expressou solidariedade ao povo gaúcho afetado pelas enchentes, destacando o apoio de voluntários e entidades públicas, incluindo o Governo Lula, na prestação de auxílio. Ressaltou a importância de um esforço conjunto para reconstruir o Rio Grande do Sul e mencionou a necessidade de rever as flexibilizações no Código Florestal que contribuíram para os problemas climáticos.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu também venho à tribuna trazer a nossa solidariedade ao povo gaúcho. Sou Deputada do Rio Grande do Sul, de Caxias do Sul. A Serra Gaúcha foi duramente impactada pelas enchentes, assim como todo o Vale do Taquari. Estive acompanhando a situação desde a semana passada. Vi muitos voluntários mobilizados, prestando seu auxílio, mas também vi o empenho de entes públicos, sejam do Governo do Estado, sejam do Governo Federal, do Governo Lula, que esteve lá na semana passada, representado pelo Ministro Paulo Pimenta e pelo Edegar Pretto, que é Presidente da CONAB. Outros Ministros, assim como o Secretário de Defesa Civil, também estiveram presentes e não pouparam esforços para auxiliar o povo gaúcho, com apoio do Exército, em ações de infraestrutura e em operações de resgate, naquele primeiro momento. Nesse final de semana, estive acompanhando, junto com o Vice-Presidente Alckmin e a comitiva de Ministros, o anúncio da liberação de 741 milhões de reais, que vão atender o povo gaúcho. Num primeiro momento, esse recurso vai priorizar a situação da vida, da saúde, e, posteriormente, a infraestrutura e, não menos importante, as economias. Temos ali muitos empreendimentos, como mercados e pequenas barbearias, que foram simplesmente arrastados pelas águas. Então, além das vidas que lamentavelmente perdemos e de pessoas que ainda estão desaparecidas, temos casas, moradias destruídas. Neste momento, é necessário um esforço conjunto para reerguermos o Rio Grande do Sul. É necessário reconhecer o esforço de todas as Prefeituras, que têm sido solidárias com as cidades atingidas. Sr. Presidente, nós, enquanto Deputados e Deputadas, não devemos ficar propagando fake news. Alguns aqui escolheram esse caminho. Acho que é momento de refletirmos especialmente sobre a flexibilização do Código Florestal, aprovada em 2021, que deixou que cada Município regrasse as áreas de APP que circulam dentro das áreas urbanas. Isso é um retrocesso. Não conseguimos ver as bacias hidrográficas de forma conjunta. É necessário repensar as APPs, porque hoje estamos passando por problemas climáticos também por causa dessas flexibilizações. Temos que refletir sobre as mudanças climáticas, mas com responsabilidade. As alterações que foram feitas não são positivas, então precisamos revê-las. Deixo este registro, que peço seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-10T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Programa de Aceleração do Crescimento (Novo PAC),Município,Projeto (administração)\r\nHomenagem,Dia da Criança",
    "sumario" : "A Deputada destacou a abertura das inscrições para o PAC Seleções, elogiando a oportunidade para Municípios e Estados brasileiros inscreverem projetos em diversas áreas. Ela também saudou o Dia das Crianças.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria também ocupar este espaço para saudar essa etapa do PAC, que teve abertas as inscrições. Os Municípios e Estados do Brasil precisam comemorar. Deste dia 9 de outubro até o dia 10 de novembro estão abertas as inscrições para o PAC Seleções, no qual os Municípios, de forma democrática, transparente, vão poder inscrever projetos. São diversas as áreas para inscrição de projetos, por exemplo, a da saúde. Também aproveito e deixo uma saudação a todas as crianças pelo seu dia, aqui representadas pelo Eduardo, meu filho, que também vai, no dia 12, comemorar o Dia das Crianças."
  }, {
    "dataHoraInicio" : "2023-12-12T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Festa da Uva,Caxias do Sul (RS),Serra Gaúcha,Aniversário,Colonização,Itália,Rio Grande do Sul,Agricultura familiar,Turismo,Lei Rouanet (1991),Ministério da Cultura",
    "sumario" : "O Deputado celebrou a 34ª edição da Festa da Uva em Caxias do Sul, Rio Grande do Sul. Anunciou que a comitiva do evento estava em Brasília para divulgar a festa. Esclareceu que o evento comemora os 150 anos da colonização italiana no Brasil, envolvendo o setor industrial, agrícola, inclusive a agricultura familiar. Convidou todos os colegas Parlamentares para visitarem a Serra Gaúcha. Por fim, reconheceu a importância da Lei Rouanet, que viabilizou os recursos de quase 6 milhões de reais junto ao Ministério da Cultura para a realização da Festa da Uva.",
    "transcricao" : "A SRA. DENISE PESSÔA (Bloco/PT - RS. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, eu ocupo a tribuna para anunciar que a comitiva da Festa da Uva, festa nacional de Caxias do Sul, hoje se encontra em Brasília, divulgando esse evento muito importante da Serra Gaúcha. Caxias do Sul é a 37ª cidade com maior PIB do Brasil e o segundo maior Município do Estado do Rio Grande do Sul. A Festa da Uva mobiliza toda uma comunidade, todo um setor, não só industrial, como também agrícola  a agricultura familiar. Para nós é uma festa histórica muito importante. Estamos na 34ª edição da Festa da Uva. Hoje estivemos aqui com a corte  a rainha e as princesas , o Presidente da festa, a Vice-Prefeita de Caxias do Sul e o Presidente da Câmara de Indústria, Comércio e Serviços de Caxias do Sul. Fizemos o convite ao Presidente da República, que já esteve na Festa da Uva em outra oportunidade. Nós também convidamos diversos Ministros. Essa festa marca os 150 anos da colonização italiana no Brasil. A Serra Gaúcha tem a colonização italiana como um dos seus marcos. No ano de 2025 vamos ter a comemoração dos 150 anos da colonização, e a programação começa a partir do ano que vem, 2024. A Festa da Uva será realizada entre os dias 15 de fevereiro e 3 de março. Então, aproveito para convidar os colegas que quiserem visitar a Serra Gaúcha para desfrutar de sua gastronomia, das atividades, dos jogos coloniais que ali ocorrem. O evento mobiliza muitas pessoas, com a estimativa de presença de 700 mil pessoas. São 10 mil pessoas trabalhando na parte operacional do evento, que acontecerá em uma área de parque com 353 metros quadrados, quando 100 toneladas de uvas serão distribuídas. Ali estarão 400 expositores e teremos apresentações culturais. Queremos também reconhecer que, por meio da Lei Rouanet, do Ministério da Cultura, conseguimos garantir quase 6 milhões de reais para a Festa da Uva, que também realiza um desfile na avenida principal da cidade. Ele marca toda a história da construção de Caxias do Sul, da colonização italiana, da indústria  a cidade tem indústrias importantes, como a Randon e a Marcopolo. Mas a agricultura familiar também é representada, que é o que garante o alimento na mesa do trabalhador e de todos nós. Deixo o convite para a Festa da Uva de 2024, do dia 15 de fevereiro ao dia 3 de março. A Serra Gaúcha abraça a festa. Estaremos lá recebendo a todos. Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220553/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220553/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220553/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}