{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transfobia,Discurso de ódio,Conselho de Ética e Decoro Parlamentar,Deputado federal,Pronunciamento parlamentar",
    "sumario" : "Apoio ao encaminhamento ao Conselho de Ética e Decoro Parlamentar, pela Deputada Tabata Amaral, de Representação contra Deputado por ofensa às mulheres.",
    "transcricao" : "A SRA. CAMILA JARA (Bloco/PT - MS. Sem revisão da oradora.) - Presidenta, nós viemos aqui dizer que nós apoiamos a representação no Conselho de Ética feita pela Deputada Tabata Amaral e que é lamentável que, no dia 8 de março, nós ainda tenhamos nesta Casa homens que acham que podem falar por nós mulheres, falar para destilar ódio, homens que não têm segurança sobre o que são e, por isso, precisam condenar a existência de outras pessoas. Nós repudiamos veementemente a fala do Deputado aqui presente. E nós queremos dizer que estamos juntas para que este Plenário seja tratado com respeito e esta Casa não vire um circo."
  }, {
    "dataHoraInicio" : "2023-05-03T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Deputada federal,Vítima,Ofensa,Deputado federal,Partido Liberal (PL),Partido dos Trabalhadores (PT),Representação contra deputado,Conselho de Ética e Decoro Parlamentar",
    "sumario" : "Encaminhamento pelo PT de Representação ao Conselho de Ética e Decoro Parlamentar contra Parlamentar do PL, por ofensa verbal à Deputada Dandara.",
    "transcricao" : "A SRA. CAMILA JARA (Bloco/PT - MS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero aqui me solidarizar com a Deputada Dandara, que infelizmente foi chamada de louca por um Deputado do PL. É triste que nós mulheres, quando nos impomos, ainda sejamos chamadas de loucas. Quero informar que o Partido dos Trabalhadores está entrando no Conselho de Ética contra esse Deputado. Espero que os Deputados melhorem os argumentos e não precisem chamar mulheres de loucas para defender as atrocidades cometidas pelo ex-Presidente Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-05-31T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=230&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Oposição política,atuação,Crítica\r\nPresidente da República,Eleição,Programa de governo,População,Aprovação,Medida provisória,reestruturação,Organização administrativa,Administração pública",
    "sumario" : "Inconsistência de discursos de Deputados bolsonaristas sobre críticas ao Governo Luiz Inácio Lula da Silva. Legitimidade da reestruturação dos Ministérios pelo Presidente da República.",
    "transcricao" : "A SRA. CAMILA JARA (Bloco/PT - MS. Sem revisão da oradora.) - Srs. Deputados e Sras. Deputadas, é uma pena que, em 5 meses de um Governo eleito democraticamente, alguns ainda não tenham entendido que perderam a eleição e que o povo brasileiro disse \"não\" ao projeto da fome, disse \"não\" ao projeto da miséria. E esse povo, com legitimidade, elegeu o Presidente Lula para que ele escolhesse como iria montar o seu Ministério para tocar a agenda que o povo brasileiro escolheu. Aí chegam a esta Casa para falar de Venezuela, para falar da CPI. Fazem isso para não terem que justificar ao povo brasileiro por que o deixaram na miséria durante 4 anos. Agora, querem esconder a redução da taxa de desemprego. Senhores, temos a menor taxa de desemprego desde 2015. E é por isto que o povo brasileiro escolheu o Lula: porque sabia da capacidade dele de gerar emprego. Senhores, o preço da gasolina baixou. E aí? Como vocês vão justificar isso ao povo brasileiro, que sacrificou durante anos grande parcela do salário para se deslocar? Esta noite não estamos falando apenas sobre a reestruturação do Ministério; estamos falando sobre o funcionamento do Estado brasileiro. E não se pode negar esse direito ao Presidente da República, eleito pelo povo brasileiro. Digo isso porque o Lula  por mais que isso doa em vocês  foi eleito, e o projeto dele representa o que o povo brasileiro quer para o País. Se nós não estruturarmos os Ministérios, nós vamos ter que justificar para a população por que as obras estão paradas, por que o dinheiro da saúde não está chegando para contratar com a Prefeitura. A responsabilidade disso é nossa, senhores. É isto que precisamos ter em mente: o povo brasileiro elegeu o Lula e o povo brasileiro disse \"não\" para o projeto de retrocesso que vocês representam."
  }, {
    "dataHoraInicio" : "2023-07-07T00:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,supressão,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição",
    "sumario" : "Encaminhamento da votação do requerimento de destaque supressivo do § único, art. 127, inserido pelo art. 2º do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. CAMILA JARA (Bloco/PT - MS. Sem revisão da oradora.) - Sr. Presidente, hoje nós decidimos optar pela construção de um Brasil cujo Estado tenha mais capacidade de investir em pessoas. Esse destaque vai na contramão daquilo que decidimos e entendemos que era importante. Essas renúncias e esses incentivos fiscais, já ficou comprovado, são uma política pública completamente ineficaz e tiram investimento da população. Há Estados do nosso País em que 40% da arrecadação é retirada do povo por conta desses incentivos. Precisamos, então, cumprir o acordo e retirar esses incentivos de forma gradativa. O povo quer investimento agora, quer mais escola, quer redução de preços. Por isso, é preciso manter o texto da maneira como foi acordado, estudado e debatido. Nós já superamos esse modelo de incentivos fiscais que faz a população brasileira perder tanto no final do dia. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-03T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Emenda,Senado Federal,Maioria parlamentar,Voto contrário",
    "sumario" : "A Deputada orientou a votação do requerimento de adiamento da discussão, por uma sessão, das emendas do Senado Federal ao Projeto de Lei nº 4.188, de 2021, que trata do marco legal para o uso de garantias destinadas à obtenção de crédito no País.",
    "transcricao" : "A SRA. CAMILA JARA (Bloco/PT - MS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Maioria orienta \"não\" à obstrução, \"não\" à obstrução do Brasil. Nós conhecemos a velha tática da Minoria, de vir com pautas morais para esconder a queda no preço dos alimentos, da inflação sobre os alimentos, de 13%, para esconder a menor taxa de desemprego da história. Nós estamos fazendo pelo Brasil e vamos fazer ainda mais. Então, nós não vamos paralisar o Brasil e não vamos deixar que vocês impeçam o crescimento."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220548/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220548/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220548/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}