{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Invasão de terra rural,São Paulo (Estado),Mato Grosso do Sul,Carnaval,Movimento social,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Organização criminosa,Defesa,Direito de propriedade\r\nContestação,Discurso parlamentar,Deputado federal,São Paulo (Estado),Ofensa,Proprietário rural,Mundo Novo (MS),Japorã (MS),Agronegócio",
    "sumario" : "Protesto contra a invasão, pela Frente Nacional de Luta Campo e Cidade - FNL, de fazendas produtivas nos Estados de São Paulo e Mato Grosso do Sul. Repúdio às acusações de Deputado contra proprietários rurais sul-mato-grossenses, notadamente nos Municípios de Mundo Novo e Japorã.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (Bloco/PL - MS. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, Deputado Coronel Chrisóstomo e demais Deputados. Esse feriado de carnaval o agronegócio dos Estados de São Paulo e Mato Grosso do Sul, meu Estado, foi marcado por um episódio muito triste, e, como produtor rural que sou, não posso me calar. O movimento denominado FNL  Frente Nacional de Luta Campo e Cidade invadiu várias fazendas nos Estados de São Paulo e Mato Grosso do Sul. Esse movimento criminoso foi batizado, Deputado, de carnaval vermelho. Quero expressar meu total repúdio a esses atos de invasão covardes e criminosos. Aquelas são fazendas produtivas, Presidente, cuja propriedade é garantida pela Constituição, pelo direito de propriedade, direito rasgado por esses movimentos. O movimento FNL é braço direito do MST, já conhecido no Brasil inteiro por invasões, depredações e crimes contra a propriedade particular. Quero também manifestar o meu repúdio à fala de um Deputado Federal de São Paulo que acusou os proprietários e produtores rurais do meu Estado, Mato Grosso do Sul, mais especificamente das cidades de Mundo Novo e Japorã, de criminosos, de milicianos, de jagunços. Esses homens, Deputado, são dignos, trabalhadores. Eles são os verdadeiros trabalhadores rurais, que levantam de madrugada e sustentam a mesa do brasileiro e do mundo inteiro. Um em cada cinco pratos de comida servidos no mundo é produzido pelo nosso agronegócio, pelo nosso produtor rural, que é quem produz neste País. Para finalizar, Presidente, criminosos são aqueles que invadem, que destroem o patrimônio privado. Esses são movimentos criminosos que rasgam a nós Constituição Federal. O campo precisa de paz. O campo precisa de segurança jurídica para produzir alimento, para sustentar a mesa do Brasil e do mundo. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Pronunciamento,Invasão de terra rural,Indígena,Mato Grosso do Sul",
    "sumario" : "Incoerência do discurso do Deputado Estadual de Mato Grosso do Sul, Zeca do PT, em repúdio à invasão de terras do Presidente do Diretório Municipal do de Rio Brilhante. Solidariedade à luta das irmãs Miriam Corrêa e Mônica Corrêa pela reintegração de posse de suas propriedades rurais.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (Bloco/PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Nessa última quinta-feira, O Deputado Estadual Zeca do PT, do PT de Mato Grosso do Sul, fez um pronunciamento na Assembleia Legislativa indignado contra a invasão de criminosos em uma propriedade rural. E esse épico discurso chamou a atenção de toda a população de Mato Grosso do Sul. Eu queria dizer que o Deputado Zeca do PT, ao fazer o discurso criminalizando a invasão de terra por parte dos indígenas, defendeu um amigo, o Presidente da sigla do seu partido na cidade de Rio Brilhante, em Mato Grosso do Sul. Deputado Zeca do PT, eu queria dizer que a lei é para todos; a lei não é só para os amigos do PT. Em Mato Grosso do Sul, há 146 propriedades invadidas, Presidente. Em 146 propriedades, os proprietários estão impedidos de trabalhar, de produzir alimentos. Cito aqui a Fazenda Esperança, propriedade rural de duas irmãs: Miriam e Mônica Corrêa. Essa fazenda foi invadida em 2013, e até hoje permanece invadida pelos índios. As proprietárias estão numa luta contra a Justiça, para que possam tomar conta de suas propriedades novamente. São 10 anos sem poder entrar em suas propriedades, são 10 anos sem poder produzir. Presto solidariedade a estas duas irmãs: Miriam e Mônica Corrêa. Fica o meu pedido de justiça aos 146 produtores rurais de Mato Grosso do Sul que estão impedidos de produzir, impedidos de entrar em suas casas, porque a propriedade rural é a nossa casa. Para concluir o meu pronunciamento, Sr. Presidente, eu queria dizer uma frase para o nosso Deputado Estadual Zeca do PT, mudando-a um pouquinho: \"Pimenta nos olhos dos outros é refresco\". \"Pimenta nos olhos dos outros  Zeca do PT  é refresco.\" Peço que seja divulgado este meu pronunciamento nos meios de comunicação social da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-27T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Picanha,Campanha eleitoral,Presidente da República,Partido dos Trabalhadores (PT),Plataforma política,descumprimento",
    "sumario" : "Não cumprimento de promessas da campanha eleitoral pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente! Nesta sexta-feira, fomos surpreendidos por um vídeo do \"Nine\" com uma abóbora na mão. Conversando com meu amigo do Paraná, o Deputado Tião Medeiros, que é produtor rural, eu perguntei: \"Tião, quando plantamos abóbora na roça, para que é?\" Ele disse: \"Para alimentar porco, Rodolfo\". Eu queria lembrar ao Lula que ele prometeu picanha na mesa do brasileiro, picanha para o povo brasileiro. Ele está tratando o povo brasileiro, Presidente, como porco. O povo brasileiro não é porco, Lula! O povo brasileiro não é porco para comer abóbora! Onde está a picanha que o senhor prometeu na campanha? Pelo contrário, ele vai simular ao povo como plantar abóbora e colher. Abóbora é o trem mais barato para plantarmos na roça, Deputado Coronel, por isso damos aos porcos. Quando um cara que prometeu picanha diz ao povo que coma abóbora, ou ele quer enganar uma nação inteira, ou está tratando o povo brasileiro como porco. Lula, o povo brasileiro não é porco. E o povo não é bobo. O povo está vendo os seus atos, a sua incapacidade de cumprir aquilo que o senhor prometeu na campanha. Talvez, Presidente, o Lula ache que isto aqui é uma picanha trans. Ou talvez esta abóbora pense que ela é uma picanha. Mas, para o povo brasileiro, isto aqui é abóbora, e quem come abóbora é porco. E eu quero falar: Presidente Lula, chegou a hora de o senhor começar a cumprir as suas promessas de campanha! Chegou a hora de o senhor começar a cumprir a sua palavra neste Brasil. O povo brasileiro está aguardando o senhor. Muito obrigado, Presidente. Quero que fique registrada nos meios de comunicação esta fala. Boa noite!"
  }, {
    "dataHoraInicio" : "2023-03-27T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cartel,Agropecuária,Frigorífico\r\nEmpresário,JBS,Comitiva,Viagem oficial,China",
    "sumario" : "Participação de proprietários da empresa JBS, denunciados pelo recebimento irregular de elevados recursos do BNDES, na viagem oficial do Presidente Luiz Inácio Lula da Silva à República Popular da China. Denúncia de alinhamento de preços pelo cartel de frigoríficos.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Presidente, com certeza, a abóbora é uma verdura que está na mesa do brasileiro, mas comer abóbora todo dia, isso ninguém aguenta. Cadê a picanha que o homem prometeu? E, quando ele fala de máfia de frigorífico... A máfia, ele a levou agora para a China. Os donos da JBS estão na comitiva do Lula. Os amigos do Lula estão lá na China. Então, para concluir, Presidente, realmente, para o produtor ou para o pecuarista hoje a arroba abaixou, mas, graças aos amigos do Lula, o preço da carne no balcão não chegou para o povo brasileiro. Graças à máfia do frigorífico, graças aos donos dos frigoríficos, a picanha está cara, com certeza, nos mercados e nos açougues Brasil afora. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Presidente da República,Partido dos Trabalhadores (PT)\r\nElogio,Ex-presidente da República,Partido Liberal (PL),Oposição política,retorno,Brasil",
    "sumario" : "Críticas à gestão do Presidente Luiz Inácio Lula da Silva. Retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Sra. Presidente. Quero aqui cumprimentar os nobres Parlamentares e dizer que hoje faz 87 dias de desgoverno do Lula. São 87 dias sem picanha, 87 dias sem paz e com insegurança jurídica no campo, 87 dias sem liberdade de expressão, 87 dias com o aumento da inflação, 87 dias com queda impressionante da Bolsa de Valores do Brasil, 87 dias com o aumento do desemprego, 87 dias de saudade do Governo do Presidente Bolsonaro, 87 dias em que o povo está com saudade do Presidente Bolsonaro. O povo vai matar essa saudade na quinta-feira, quando o nosso Presidente Bolsonaro voltará ao Brasil para assumir a importante função de liderar a oposição no País. Nesses 87 dias o Governo não deu conta de aprovar nada  um Governo inoperante. Precisamos de um líder para assumir essa oposição agora, para o Brasil realmente mudar. Presidente, às 7 horas da manhã, o Aeroporto de Brasília vai estar tomado por brasileiros, patriotas, simpatizantes do nosso Presidente Bolsonaro. Seja bem-vindo nesse retorno ao Brasil, Presidente Bolsonaro! Seja bem-vindo à nossa Pátria! Boa noite."
  }, {
    "dataHoraInicio" : "2023-03-29T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Partido dos Trabalhadores (PT)\r\nCrítica,Presidente,Agência de Promoção de Exportações e Investimentos (Apex-Brasil),Viagem,China,Agronegócio\r\nElogio,retorno,Brasil,Ex-presidente da República,Partido Liberal (PL),Oposição política",
    "sumario" : "Balanço negativo dos primeiros 88 dias do Governo Luiz Inácio Lula da Silva. Repúdio à atribuição ao agronegócio, pelo Presidente da Agência Brasileira de Promoção de Exportações e Investimentos - ApexBrasil, Jorge Viana, da responsabilidade pela degradação do meio ambiente. Retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Gilberto Nascimento. É uma honra estar com V.Exa. aqui. Gostaria de deixar registrado que são 88 dias do Governo \"des\", desgoverno. São 88 dias sem picanha, 88 dias enganando o povo com abóbora. Faço este pronunciamento para ficar registrado nos canais de comunicação desta Casa. Presidente, esta semana fomos recebidos com uma notícia sobre o Presidente da APEX. Na comitiva para a China, estava esse agente público, que recebe salário da população brasileira para promover os produtos do agronegócio fora do País, ou seja, para falar bem dos produtos do Brasil lá fora. A APEX, na verdade, está mudando o nome para Adex, agência de destruição dos produtos brasileiros lá fora, porque eu não entendo como o Presidente dessa agência presta o desserviço de criticar e falar mal dos produtos do Brasil e do agronegócio brasileiro. O agronegócio sustenta a economia brasileira com mais de 30% do seu PIB, o agronegócio emprega milhões de brasileiros, pois quase 25% dos brasileiros estão empregados pelo agronegócio, o agronegócio sustenta a agroindústria e o comércio direto dele. E vem esse cidadão petista criticar tal segmento, que é tão importante para economia e para a geração de empregos no nosso País. Trata-se de um descaso com o agronegócio. Esse é um governo raivoso com quem produz emprego, com quem produz riqueza. Para concluir, segundo o IPEA, nesse 2022, o Brasil foi consagrado como líder de produção sustentável. Ou seja, o Presidente da APEX mentiu lá fora do Brasil, veio com uma falácia. Isso não pode ficar impune. Foi dita uma mentira sobre o agronegócio lá fora, ao principal parceiro do agronegócio do Brasil, que é a China. Amanhã o nosso Presidente estará de volta, para liderar a Oposição e para combater esse \"des-governo\" que está à frente do Brasil. Boa noite, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discriminação religiosa,Professor,Universidade Federal da Grande Dourados (UFGD),Militante político,Partido dos Trabalhadores (PT),Ofensa,Cristianismo,punição",
    "sumario" : "Apresentação, à Procuradoria-Geral da República, de denúncia contra o professor de Direito da Universidade Federal da Grande Dourados - UFGD, por prática de crime de intolerância religiosa, no Estado de Mato Grosso do Sul.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa noite, Presidente. Na última semana, na Sexta-Feira Santa, infelizmente, foi cometido um ato de intolerância religiosa na minha cidade, Dourados, em Mato Grosso do Sul. Um coordenador e professor da Universidade Federal da Grande Dourados, que também foi candidato ao Senado pelo PT  portanto, militante do Partido dos Trabalhadores , divulgou nas redes sociais dele imagens insultando a fé cristã, a qual é praticada por quase 90% dos brasileiros. Esse coordenador de direito da UFGD fez posts dizendo que bandido bom é bandido morto, chamando Jesus Cristo de vagabundo. Com uma intolerância sem medida, justamente no dia da morte de Jesus Cristo, na semana em que é celebrada a ressurreição do nosso Cristo, ele fez um ataque direto à crença de milhões de brasileiros. Esse ataque, Presidente, não vai ficar impune. Hoje, protocolei uma denúncia na Procuradoria-Geral da República para que se investigue esse coordenador da Universidade Federal da Grande Dourados, se ele cometeu algum crime. O art. 208 do Código Penal deixa claro, Presidente, ser crime: \"Escarnecer de alguém publicamente, por motivo de crença ou função religiosa; impedir ou perturbar cerimônia ou prática de culto religioso; vilipendiar publicamente ato ou objeto de culto religioso\". Esse cidadão cometeu crime de intolerância religiosa. Eu espero que o Ministério Público investigue o ato e puna esse cidadão, que faz parte do corpo educacional da Universidade Federal da Grande Dourados, na minha cidade. É com muita tristeza que nós assistimos a esse ataque religioso no ano de 2023. Muito obrigado, Presidente. Fica o registro nos Anais da Casa."
  }, {
    "dataHoraInicio" : "2023-04-19T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Propriedade rural,invasão,Prejuízo,Agronegócio,Presidente da República,Líder,Comitiva,Viagem oficial",
    "sumario" : "Invasão de propriedades rurais produtivas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Ações do Presidente Luiz Inácio Lula da Silva contra o agronegócio e os produtores rurais brasileiros. Participação do Líder do MST, João Pedro Stédile, na comitiva do Presidente da República em visita à República Popular da China.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa noite, Presidente! Essa semana, sem muita surpresa, nós recebemos a triste notícia de mais invasões de terras no Brasil, a triste notícia de que o MST invadiu sedes da EMBRAPA e do INCRA pelo Brasil afora, a triste notícia de que produtores rurais no Brasil inteiro estão sendo ameaçados de invasão de terra. Deputado José Medeiros, esse Governo do Lula estabeleceu o agronegócio e o produtor rural como inimigos nº 1 do Governo e, para isso, não está medindo esforços nem consequências. É um governo que suspende crédito ao produtor rural. É um governo que manda um representante da APEX falar mal do agronegócio fora do País. É um governo que todo dia tenta boicotar e atrapalhar o agronegócio neste País  o agronegócio, que sustenta a economia com 30%, 33% do PIB; o agronegócio, que sustenta a mesa do brasileiro e a mesa do mundo inteiro produzindo alimentos. Deputado Abilio Brunini, para o nosso espanto, quem vai de convidado na comitiva do Presidente Lula à China? João Pedro Stédile, líder do MST, que, na mesma semana que viaja na comitiva, ameaça colocar fogo no Brasil inteiro com invasões prometendo um abril vermelho. No Código Penal, a invasão de terra é um ato criminoso, portanto quem invade terra é bandido. E o Presidente Lula leva um bandido na sua comitiva. Nós neste Congresso, nesta Câmara, não podemos aceitar, não podemos tolerar mais um ato de desgoverno desse Lula. O agronegócio merece respeito. O homem do campo, que acorda às 3 horas da manhã para produzir alimentos, merece respeito e dignidade. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),invasão,Comitiva,China,participação,Crítica,Viagem oficial,Requerimento de informação a Ministro de Estado",
    "sumario" : "Repúdio às ameaças do líder do Movimento dos Trabalhadores Rurais Sem Terra - MST, João Pedro Stédile, de invasão de propriedades rurais no País. Apresentação de requerimento de informações ao Ministro-Chefe da Casa Civil, a respeito do motivo da participação do líder do MST na comitiva do Presidente Luiz Inácio Lula da Silva em viagem oficial à República Popular da China.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Esta semana o João Pedro Stedile, chefe do MST, fez várias ameaças de invasões de propriedades particulares, crime previsto no Código Penal. Invasão de terra é crime! Na mesma semana em que ele ameaçou os produtores, foi convidado a ir na comitiva do Presidente Lula para a China. Um homem que não tem cargo político, não tem mandato, foi convocado pelo Presidente Lula para ir para a China. Eu pedi, em requerimento, à Casa Civil para dar explicações sobre o motivo do convite para um bandido, criminoso, participar da comitiva presidencial para ir à China falar mal do agronegócio."
  }, {
    "dataHoraInicio" : "2023-05-09T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Novela,Rede Globo de Televisão,Agronegócio,Crítica",
    "sumario" : "Criminalização dos produtores rurais e do agronegócio brasileiro pela novela Terra e Paixão, apresentada pela TV Globo.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Presidente. Como se já não bastasse este desgoverno Lula adotar o agronegócio como inimigo número um, causando grave prejuízo ao setor que mais produz, que mais contribui para a economia do Brasil, esta semana, ontem, para ser mais preciso, a Rede Globo lança uma novela que presta um desserviço ao agronegócio. As cenas foram gravadas na minha cidade, Dourados, infelizmente, e protagonizadas pelo ator Tony Ramos, que esta semana foi à Agrishow falar bem do agronegócio. Tony Ramos, um cara que sempre defendeu o agronegócio, vai protagonizar o vilão do agronegócio, o vilão do Brasil. Deputado Zé Trovão, nós sabemos muito bem o cunho dessa novela. Nós sabemos para que ela veio: demonizar e marginalizar o produtor rural, colocar a opinião pública contra a classe dos produtores, daqueles que produzem alimentos e sustentam a mesa e o PIB do brasileiro. Meu repúdio a essa novela, Deputado Eduardo, meu repúdio a essa novela que, infelizmente, coloca o homem do campo como um criminoso e vai tentar agredi-lo, fazer do homem do campo o vilão do Brasil, o vilão do agronegócio. Eu quero dizer a todos os nossos amigos que nós temos uma dívida com o produtor rural deste País. Essa Rede Globo precisa ter mais responsabilidade ao falar de uma classe que acorda de madrugada para produzir alimentos, para levar o cafezinho até a Rede Globo, para levar o pãozinho de queijo até a Rede Globo. Eles estão querendo colocar a classe como bandidos. Pois eu quero dar uma ideia para esses noveleiros: por que vocês não vão fazer uma novela sobre o MST e colocar os verdadeiros bandidos como os vilões do nosso Brasil? Rede Globo, faça uma novela com o MST e mostre a verdade que está nos atos criminosos de ocupação de terra, de invasões, atos totalmente repudiados pela sociedade brasileira. Mostre a verdade, Rede Globo! Mostre a verdade! Mostre quem são os bandidos no agronegócio do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Liberdade de expressão,Rede social digital,Censura,Aplicativo Telegram,Big techs",
    "sumario" : "Mensagem sob o título O Brasil está prestes a aprovar uma lei que pode acabar com a liberdade de expressão, encaminhada pelo Telegram a seus usuários. Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Lembro que sou de Mato Grosso do Sul. Quero ler um texto: \"O Brasil está prestes a aprovar uma lei que pode acabar com a liberdade de expressão\". Essa foi a mensagem enviada pelo Telegram a seus usuários. Esse PL da censura é um cala-boca para nós Parlamentares. Segundo o art. 53 da Constituição Federal, Parlamentares são invioláveis, civil e penalmente, por quaisquer opiniões, palavras e votos. Esse é o direito do Parlamentar, esse é o direito à liberdade de expressão de todos nós Parlamentares, de todos nós Deputados Federais. De acordo com inciso do art. 5º da Constituição Federal, é livre a manifestação do pensamento, sendo vedado o anonimato  direito de expressão. O art. 33 desse projeto de lei, Deputado Coronel Meira, no seu caput, fala sobre considerar as redes sociais dos agentes públicos como de interesse público. A nossa rede social agora vai ser do Estado. É o Estado que vai nos controlar e dizer o que podemos ou não fazer. As redes sociais de um Parlamentar são uma extensão do seu mandato, é lá que nós colocamos nossas opiniões daqui do Parlamento, daqui do Plenário. Portanto, todos nós temos a missão de lutar pela liberdade e pelo direito de expressão do povo brasileiro. Há 30 dias, Presidente, eu vim aqui com esta abóbora (mostra abóbora) e disse que ela era a picanha do Lula. O Presidente Lula enganou o povo, prometendo picanha, mas agora serve abóbora para o povo. Se for aprovada essa lei da censura, daqui a 30 dias talvez eu não vá poder falar mais que esta abóbora é a picanha do Lula, Deputado José Medeiros. Nós temos direito à nossa liberdade de expressão, e vamos lutar por ela. Para finalizar, eu quero deixar uma frase de Immanuel Kant que diz: \"O Estado cumpre seu objetivo quando assegura a liberdade de todos\". Viva a liberdade! Censura não!"
  }, {
    "dataHoraInicio" : "2023-05-17T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE)",
    "sumario" : "Protesto contra a cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Boa noite. Na noite de ontem, foi tomada a decisão do TSE de cassação do mandato do Deputado Deltan Dallagnol. É uma tristeza muito grande para este Parlamento, até porque, Presidente, o Deputado Deltan foi diplomado, e a diplomação é, além de um ato jurídico, uma solenidade em que o TRE de cada Estado conclui pela aptidão para o exercício do mandato de Deputado Federal. Portanto, esse mandato não pertence mais ao TSE, ele pertence à Casa. E a Casa fala que a cassação de um Deputado Federal é feita por ela. É o que eu também penso, Presidente. O ato de cassar um Deputado Federal é direito da própria Casa, e não de outro Poder. Quero dizer também que aqueles que cassaram o Deputado Deltan não tiveram um voto sequer, ao contrário do Deputado, que foi o mais votado no Paraná, com 345 mil votos. A nossa indignação é com o crime de vingança que talvez se tenha cometido. Isso me faz lembrar a fala do Presidente Lula, que disse dias atrás: \"Só vou sossegar quando 'piii' com o Moro\". Nós cremos que essa cassação é um ato de vingança, sim, deste Governo. Deltan fez um trabalho técnico e idôneo na Lava-Jato e está sendo perseguido por este Governo por combater a corrupção. Ele não possuiu nem possui nenhuma condenação, nem sequer foi condenado por algum crime para que perdesse o mandato. Seu único crime foi denunciar corruptos, para serem condenados no Brasil. Seu único crime foi defender a verdade e a nossa Pátria. Deltan, o senhor não está sendo condenado por terem encontrado dinheiro na sua cueca ou na sua casa, mas, sim, por ter combatido a corrupção no Brasil. Muito obrigado, Deltan, pelo tempo que o senhor passou aqui. Um abraço! Boa noite."
  }, {
    "dataHoraInicio" : "2023-05-23T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Feira (evento),Dourados (MS),Agronegócio,Recessão econômica,Produtor rural,Crítica,Presidente da República,Governo federal\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Esbulho possessório,Crítica,Deputado federal,Político",
    "sumario" : "Realização da Expoagro Dourados 2023, no Estado do Mato Grosso do Sul. Repúdio às críticas do Presidente da República aos produtores rurais e ao agronegócio brasileiro. Retração dos negócios das empresas de maquinários e implementos agrícolas. Início dos trabalhos da CPI do MST. Conivência de Parlamentares com a invasão de propriedades rurais produtivas no País.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Presidente. Nesse final de semana, durante 10 dias, foi realizada na minha cidade de Dourados mais uma edição de uma feira muito bem sucedida, talvez a maior do Centro-Oeste no setor do agronegócio, a Expoagro. Conversando com vários amigos nossos, com vários empresários, com vários colegas produtores rurais e também com amigos ligados ao sindicato rural, vi que os números dessa última feira mostram que o agronegócio entrou em crise, Presidente. O agronegócio, responsável por 30% da nossa balança comercial e, às vezes, por mais de 30% do PIB brasileiro, hoje entrou em recessão. E essa recessão tem autores, culpados. Nós vemos que o Governo Federal assumiu a postura de decretar o agronegócio como inimigo número um. Esses dias, esse Presidente que aí está chamou os produtores rurais de fascistas, em uma nítida e clara postura de guerra contra o setor que alimenta o brasileiro e o mundo. O nosso setor com certeza está sendo muito prejudicado. Uma empresa cujos dados nós podemos citar, a Toyota, na última feira, vendeu 140 veículos e, na feira deste ano, não chegou a 40 veículos vendidos. As empresas que vendem maquinários e implementos agrícolas tiveram mais de 60% de retração dos seus negócios na feira. E assim vai pelo Brasil inteiro. Nós sabemos, Deputado Cabo Gilberto Silva, que isso vai refletir na agroindústria e no comércio. Para finalizar, Presidente, quero dizer que nós estamos hoje começando os trabalhos da CPI do MST, a CPI que vai passar a limpo um dos maiores motivos dessa recessão do agronegócio. O produtor rural hoje não tem segurança no campo para investir. Além de o preço dos grãos estar baixíssimo, nós temos que lutar pela segurança das nossas propriedades, pela segurança da terra, já que as invasões aumentaram 140% em relação ao último Governo, do Presidente Bolsonaro, quando aconteceram 24 invasões de terras. Eu quero deixar claro que esses Deputados e a classe política que apoiam esse movimento e esses atos criminosos, as invasões de terra, têm a sua parcela e a sua cota de culpa nessa recessão. A classe política, que deveria defender o agronegócio no Brasil, hoje apoia os crimes, apoia as invasões de terras. Essa conta vai chegar à mesa do brasileiro  à mesa do carioca, do mineiro, do gaúcho , porque os preços dos alimentos vão aumentar. E os Srs. Deputados que estão coniventes com crimes vão pagar essa conta juntos. Os Srs. Deputados e os políticos que apoiam esse crime, configurado no Código Penal brasileiro como esbulho possessório, que reprime o direito constitucional à propriedade, que apoiam os crimes cometidos por esse povo vão ser também punidos pelo Código Penal brasileiro como incentivadores de invasões. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 4º do substitutivo apresentado pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu moro em Dourados, Mato Grosso do Sul, a cidade que tem a maior reserva populacional indígena do Brasil. Índio não quer mais terra; índio quer asfalto, água, luz, energia elétrica, celular e Internet. O agronegócio sustenta a economia, sustenta a produção de alimentos  um prato a cada cinco pratos no mundo é produzido por ele. Enquanto o mundo fala em segurança alimentar, nós falamos aqui em segurança jurídica no campo. Sem segurança jurídica, é impossível haver segurança alimentar para o mundo inteiro. Por isso nós estamos aqui a favor da manutenção do art. 4º. Nós sabemos da importância do agronegócio para sustentar a mesa do brasileiro e do mundo. Por isso, a bancada do PL vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-07-05T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Prejuízo,Agronegócio",
    "sumario" : "Inevitável agravamento da crise financeira do agronegócio brasileiro, no caso de aprovação da proposta governamental de reforma tributária. Defesa de rejeição da propositura.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa noite, Sr. Presidente. Hoje subo a esta tribuna com muita preocupação com a reforma tributária. Tudo o que se está desenhando torna muito difícil para o agronegócio subsistir no País. O texto desta reforma tem tudo para aumentar a crise já instaurada no agronegócio. Estudo feito pelo Governador do Estado de Mato Grosso, o Mauro Mendes, faz a projeção de que um produtor de soja pode chegar a perder até 45% do faturamento bruto e, em média, até 30% do faturamento de milho, de soja e outros produtos do agronegócio. É com muita preocupação que nós vemos este texto da reforma tributária, mais um absurdo deste desgoverno, que elegeu o agro como inimigo número 1, que quer colocar o agronegócio para pagar a conta desta reforma tributária. O agronegócio, que sustenta a economia do Brasil, poderá pagar muito caro com esta reforma. O preço dos alimentos na mesa da população brasileira e o preço da cesta básica pode ficar mais alto. Os membros desta Casa precisam saber que tudo o que afeta o agro impacta o País, impacta a economia do Brasil. Quem irá perder nesse jogo revanchista deste desgoverno será o povo mais carente. Volto a falar: este Governo espanca a mão de quem o alimenta. \"Não\" à reforma tributária, ao texto original, que penaliza o agronegócio no Brasil e decreta a falência do produtor rural, que sustenta a mesa do brasileiro! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Recursos orçamentários,Advocacia-Geral da União (AGU),Ilegalidade",
    "sumario" : "Constatação, pela Advocacia-Geral da União, da ilegalidade no repasse de recursos federais ao Movimento dos Trabalhadores Rurais Sem Terra. Comprovação das relações nefastas do governo petista com o MST.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, Deputado Eli Borges, pela consideração. Sr. Presidente, quero dizer que nesta semana a Advocacia-Geral da União divulgou um relatório sobre os repasses do Governo ao Movimento dos Trabalhadores Rurais Sem Terra. Sabe o que foi encontrado, o que foi constatado pela AGU? Que os repasses não observaram as condições legais, ou seja, são repasses ilegais para o movimento terrorista MST. É mais uma prova de que este Governo Federal mantém relações nefastas com esse movimento criminoso. Sr. Presidente, como se não bastassem as inúmeras nomeações de integrantes do MST no Governo Lula, agora o Lula quer financiar diretamente esses criminosos com verba estatal. É ilegal, é um absurdo! \"Ah, mas não era pouco dinheiro, Rodolfo?\". Não, não. Foram repassados 1 milhão e 270 mil reais para esse movimento, para fazer uma feira. Esse dinheiro poderia ter sido destinado a hospitais, escolas e segurança, mas, infelizmente, foi parar na mão de criminosos. Dinheiro nosso, dinheiro da população, dinheiro dos nossos impostos foi para a mão dos criminosos do MST. O MST ficou satisfeito, Sr. Presidente, com 1 milhão e 270 mil reais? Não! Pediu mais. Pediu mais, Deputado Eli. Pediu mais 360 mil reais, Deputado Delegado Caveira, para confeccionar camisetas, sacolas, aventais, tudo com o dinheiro dos nossos impostos. É um verdadeiro escárnio com o dinheiro público. Por isso o MST afirmou, recentemente, que ia aderir às bandeiras do aborto e da maconha. Sr. Presidente, o MST mais uma vez se envolve com bandeiras ideológicas. Será que desta vez o MST vai pegar dinheiro público para produzir maconha orgânica? Essa é a pergunta. Vai usar dinheiro dos impostos dos brasileiros para ser produtor de droga, produtor de maconha? É uma vergonha, Sr. Presidente! Não vamos desistir do Brasil. Boa noite."
  }, {
    "dataHoraInicio" : "2023-08-08T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Commodities,Crise financeira",
    "sumario" : "Crise do agronegócio brasileiro.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero apenas concluir a fala do Deputado Eli Borges. O agronegócio, Deputado, realmente vive um momento muito difícil no Brasil. Uma recessão bate à porta do agronegócio. O preço de todas as commodities abaixou. Isso vai causar uma quebradeira no agro, no País inteiro. O preço da arroba está despencando, o preço do bezerro despencou, e o produtor ficou com os insumos e a conta cara para pagar. Quero dizer que o agronegócio sustenta a mesa do brasileiro, mas também sustenta a economia, e este Governo Lula nomeou o agronegócio como inimigo nº 1. Essa conta vai chegar logo, logo ao PIB brasileiro. Escrevam aí: a recessão no agro vai atingir a agroindústria, o comércio do interior do Brasil e também o PIB. O agronegócio, Sr. Presidente, que tanto produz, que tanto trabalha para alimentar a população do Brasil e do mundo, tem que ser respeitado e levado a sério. Muito obrigado. Boa noite, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Deputado federal,Espírito Santo (Estado),Membro,permanência,Elogio",
    "sumario" : "Contrariedade ao desligamento do Deputado Messias Donato da CPI do MST.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Muito obrigado. Presidente, também vim aqui manifestar minha solidariedade e o meu apoio ao Deputado Messias Donato, um cara que aprendi a amar como colega Parlamentar e também como irmão. Ele acompanhou todas as reuniões da CPI, foi muito útil no trabalho dessa Comissão. Fomos juntos a Presidente Prudente, no Pontal do Paranapanema. Deputado Messias, V.Exa. veio do seu Estado do Espírito Santo para acompanhar as diligências da CPI e até gastou seu tempo de folga. Isso é muito importante para nós. Quero deixar registrado o meu apoio a V.Exa. e lhe digo que tem que ficar sim na CPI do MST, honrando o seu Estado e, principalmente, colaborando para que a transparência e a verdade prevaleçam naquela Comissão."
  }, {
    "dataHoraInicio" : "2023-08-29T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terras indígenas,População indígena,Marco temporal da ocupação,Segurança alimentar e nutricional,Agronegócio,Supremo Tribunal Federal (STF),Constituição Federal (1988)",
    "sumario" : "O Deputado expressou preocupação com a possível extinção pelo Supremo Tribunal Federal da tese do marco temporal para demarcação de reservas indígenas no Brasil. Enfatizou a importância do setor agropecuário do País, responsável por produzir um a cada cinco pratos consumidos no mundo. O orador argumentou que a Constituição Federal estabelece claramente os direitos originários dos povos indígenas sobre as terras que ocupavam até a sua promulgação, em 1988, e que qualquer tentativa de demarcação posterior a essa data é inconstitucional. Alertou que a demarcação de mais terras indígenas pode causar impactos significativos na economia brasileira, levando ao desemprego e à redução da produção agrícola. Por fim, defendeu a importância do marco temporal para garantir a segurança alimentar mundial e o respeito à Constituição Federal.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Presidente, boa tarde. Amanhã, o Supremo Tribunal Federal pode retomar a votação que pode extinguir a tese do marco temporal. Esse tema é muito importante e pode impactar a segurança alimentar não só do Brasil, mas também do mundo. Digo isso porque o País é responsável por um a cada cinco pratos que são consumidos no mundo. É o agro do Brasil que produz. O art. 231 da Constituição Federal é muito claro ao reconhecer os direitos originários dos índios sobre as terras que eles ocupavam em 1988: Art. 231. São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens. Ele não faz referência às terras que ocupam hoje ou que ocuparam em 1500, mas sim às que ocupavam na data da promulgação da Constituição, ou seja, em 1988. Portanto, a definição do marco temporal não é questão de interpretação, mas, sim, de cumprimento da Constituição. Como bem lembrou o art. 67 do Ato de Disposições Constitucionais Transitórias, a União deverá concluir o processo de demarcação em no máximo 5 anos. Sr. Presidente, já se passaram quase 35 anos da promulgação da Constituição de 1988, e o que tentam demarcar hoje em dia no Brasil, Deputado Evair, é totalmente inconstitucional. Hoje, 120 milhões de hectares já estão demarcados no País. Querem demarcar mais 120 milhões hectares, ou seja, pode-se chegar a 240 mil hectares de demarcação em terras indígenas no Brasil. O nosso agro, que produz e alimenta 1,5 bilhão de pessoas no mundo, ocupa 7% do nosso território. Caso essas terras sejam demarcadas, isso poderá gerar impacto de 1,5 milhão de desempregados no Brasil, o que equivale à população de Goiânia. Para concluir, meu Presidente, 400 bilhões em produtos agrícolas não serão produzidos, ou seja, isso vai atingir a nossa economia, vai atingir o PIB brasileiro. Portanto, o marco temporal é importantíssimo para que se possa garantir a segurança alimentar mundial, a estabilidade da economia e o cumprimento da Constituição. Que Deus possa iluminar a mente dos Ministros do Supremo Tribunal Federal para que eles votem de forma consciente, a fim de garantir o respeito à nossa Carta Magna. Abolir o marco temporal, Presidente, é rasgar a nossa Constituição Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,Entorpecente,Ministério da Saúde,Resolução,Estelionato eleitoral,Presidente da República,Partido dos Trabalhadores (PT)\r\nAborto,Maconha,Supremo Tribunal Federal (STF)\r\nFamília,Criança,Plataforma política",
    "sumario" : "O Deputado afirmou que o Presidente Lula cometeu estelionato eleitoral na campanha de 2022 ao descumprir promessa em carta dirigida às famílias evangélicas de que o seu governo assumiria compromisso com a vida plena em todas as suas fases, colocando-se contra o aborto, e fortaleceria as famílias para manter os jovens brasileiros longe das drogas. O estelionato eleitoral, segundo o orador, comprova-se em resolução assinada pela Ministra da Saúde que prevê a legalização da maconha e a instituição do aborto legal no País. Em razão do tema, criticou o Supremo Tribunal Federal por julgar questões relacionadas ao aborto e à maconha. Conclamou à Casa a não desistir da prerrogativa constitucional de legislar e criticou a omissão do Senado Federal em relação à defesa dessa prerrogativa. Para finalizar, apelou aos Deputados que lutem pelas famílias e crianças do Brasil.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Presidente. Subo a esta tribuna hoje para fazer uma denúncia de estelionato eleitoral cometido nas eleições de 2022. Trago aqui trechos da carta de Lula às famílias evangélicas, promessas essas que foram feitas pouco antes da campanha, em 2022. Na carta, o Presidente Lula escreveu: \"Nosso projeto de Governo tem compromisso com a vida plena em todas as suas fases. Para mim, a vida é sagrada, obra das mãos do Criador, e meu compromisso sempre foi e será com a sua proteção. Sou pessoalmente contra o aborto\". Estelionato eleitoral. Digo isso, Presidente, porque a sua Ministra, Ministra da Saúde, assinou uma resolução que quer instituir o aborto legal neste País, um absurdo, um estelionato eleitoral cometido por esse Presidente. Por coincidência do destino, o Supremo Tribunal Federal está prestes a votar a descriminalização do aborto. Falando de família, Presidente, vamos ver o que o Lula disse na sua carta também. Lerei mais um trecho da sua carta aos evangélicos. Ele fala sobre as drogas: \"Outro compromisso que assumo: fortalecer as famílias para que os nossos jovens sejam mantidos longe das drogas\". Estelionato eleitoral cometido por esse Presidente. Contudo, já no início de seu mandato, a mesma Ministra da Saúde assinou uma resolução que prevê a legalização da maconha e, por uma ironia, coincidência do destino, no mesmo período, o Supremo Tribunal Federal também começa a debater a descriminalização do porte da maconha, hoje em votação, já com 5 votos contra 1. Será que o Lula e os Ministros do Supremo sabem o peso de ter um usuário de drogas dentro de casa? Será que o Presidente Lula realmente conhece a situação da cracolândia em São Paulo, das famílias dos jovens dependentes de drogas que estão lá, de um pai, de uma mãe que não conseguem trabalhar, de uma mãe que não consegue dormir com um filho usando drogas? Eu quero trazer essa consciência, Presidente. Para concluir, a missão desse Governo é destruir as famílias e as nossas crianças. Pautas tão relevantes para as famílias brasileiras precisam ser decididas aqui na Casa do Povo. Fomos eleitos para ser a voz do povo, para ser o povo nesta Casa. Não podemos abrir mão da nossa prerrogativa constitucional de legislar. O Senado está sendo omisso ao não defender essa prerrogativa. Presidente, eu faço um apelo aos Deputados, aos membros desta Casa. Vamos lutar pelas nossas famílias! Vamos lutar pelas nossas crianças! Não vamos desistir do Brasil! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha para Jesus,Campo Grande (MS)",
    "sumario" : "O Deputados destaca a realização da Marcha para Jesus, em Campo Grande, Mato Grosso do Sul, evento organizado pelo Conselho de Pastores de Campo Grande e o Conselho de Pastores do Mato Grosso do Sul, pelo Pastor Edmilson e pelo Pastor Wilton.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Presidente, no último sábado aconteceu a Marcha para Jesus, em Campo Grande, Mato Grosso do Sul, um evento organizado pelo Conselho de Pastores de Campo Grande e o Conselho de Pastores do Mato Grosso do Sul, pelo Pastor Edmilson e pelo Pastor Wilton. Quero parabenizá-los pelo evento, que foi um sucesso. Marchamos, profetizamos pela cidade, pelo Estado e pela nossa Nação. Então, quero deixar aqui os meus parabéns pelo evento, pela Marcha Para Jesus, em Campo Grande, Mato Grosso do Sul. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Desapropriação,Propriedade produtiva,Função social,Congresso Nacional,interferência",
    "sumario" : "O Deputado expressou sua preocupação com uma recente decisão do Supremo Tribunal Federal (STF) que permite a desapropriação de propriedades privadas produtivas, considerando-a uma afronta ao direito de propriedade constitucional e um exemplo de interferência do STF na legislação. Enfatizou que terras produtivas desempenham um papel crucial na produção de alimentos no Brasil e alertou para os impactos negativos dessa decisão sobre o setor agropecuário e a segurança jurídica no campo. Justificou a apresentação do Projeto de Lei nº 4.357, de 2023, que visa proibir a desapropriação de terras produtivas no país. Ele concluiu fazendo um apelo aos colegas deputados para apoiarem o projeto, destacando a importância de proteger o direito de propriedade e o setor agrícola no Brasil.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa noite, Presidente. É com muita preocupação que trago mais uma decisão tomada pelo Supremo Tribunal Federal em uma canetada que afronta um direito do brasileiro e, principalmente, retira desta Casa, do Congresso Nacional, o direito de legislar. Recentemente, o Supremo Tribunal Federal decidiu que propriedades privadas produtivas podem ser desapropriadas. O direito de propriedade constitucional está sendo rasgado, Presidente. Mais uma vez, o Supremo Tribunal está legislando. Isso é um verdadeiro absurdo! Terras produtivas, como já foi falado aqui pelo nobre Deputado Passarinho, já cumprem seu papel social, sua função social, ou seja, elas produzem alimento para a mesa do povo brasileiro e para a mesa do mundo inteiro. Um em cada cinco pratos de alimento é produzido pelo agro brasileiro, e eles querem retirar, querem acabar com o agronegócio aqui no Brasil. Essa decisão é uma afronta ao agronegócio, ao produtor rural e ao direito de propriedade. Sr. Presidente, era para todos os Parlamentares, todos os Deputados, independentemente de partido, estarem aqui nesta tribuna defendendo o direito de propriedade, principalmente, de uma propriedade produtiva, Deputado José Medeiros. Nós, do Poder Legislativo, não podemos ficar passivos, calados diante dessa situação. Precisamos dar uma resposta a essa decisão absurda do Supremo Tribunal Federal. Por esse motivo, Presidente, é que eu apresentei o Projeto de Lei nº 4.357, de 2023, que proíbe a desapropriação de terras produtivas aqui no Brasil. Esse é um instrumento que vai dar proteção e segurança jurídica ao produtor rural e ao campo. Não podemos nos calar! Não podemos nos calar! Nós temos que restaurar a segurança jurídica, que está abalada. Sem segurança jurídica, o campo para de produzir e o produtor para de investir no agro. Para finalizar, Presidente, eu lhe peço mais 30 segundos. Eu faço aqui um apelo aos meus amigos e colegas Deputados Federais. O Presidente da FPA  Frente Parlamentar da Agropecuária, Deputado Pedro Lupion, acabou de entrar com o requerimento de urgência deste PL, que vai, com certeza, trazer segurança jurídica para todo o campo e para todos os produtores rurais no que se refere à propriedade produtiva no Brasil. O que estão querendo fazer no Brasil, Presidente, só existe em países com governos totalitários e ditatoriais. Portanto, peço a todos que nos debrucemos sobre o PL 4.357, para que pautemos no plenário e aprovemos o quanto antes esse projeto de lei tão importante. Peço a V.Exa., Presidente, que minha fala seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado. Deus abençoe o Brasil! Não vamos desistir do Brasil!"
  }, {
    "dataHoraInicio" : "2023-09-12T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Camapuã (MS),Câmara dos Deputados,Presença,Agronegócio",
    "sumario" : "O Deputado destacou visita a Câmara dos Deputados feita pelo Prefeito de Camapuã, Manoel Nery, e pelo seu assessor Jefferson.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente. Hoje nós recebemos a visita do Prefeito de Camapuã, Manoel Nery, e de seu assessor Jefferson. S.Exa. está em Brasília para conhecer a cidade e também solicitar emendas para o Município. Camapuã é a Capital Nacional do Bezerro de Qualidade. É uma cidade pujante, com pecuária muito forte, e a agricultura está seguindo esse rumo, não é, Prefeito? Eu já pratiquei a pecuária no Município de Camapuã, fui produtor rural, na pontinha do cocho. Tenho vários amigos lá, inclusive o Presidente da ACRICAM, o Paulinho. O Prefeito vem fazendo um excelente trabalho, juntamente com sua assessoria, com o respaldo do agronegócio da cidade de Camapuã. Muito obrigado, Prefeito. Seja bem-vindo a Brasília."
  }, {
    "dataHoraInicio" : "2023-09-20T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,descriminalização,Supremo Tribunal Federal (STF)",
    "sumario" : "O Deputado protestou contra a inclusão na pauta do Supremo Tribunal Federal de ação relativa à descriminalização do aborto, configurando nova usurpação da competência do Parlamento pela Corte. Enfatizou que a liberação da prática representará o assassinato de crianças de até 12 semanas no ventre mãe. O orador afirmou que defende a vida e conclamou o Congresso Nacional a ser a voz contra quem prega a morte.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Presidente, boa tarde. Hoje é um dia muito triste. O Supremo Tribunal Federal legisla novamente no lugar desta Casa, no lugar deste Parlamento. Pautaram o aborto. Eles querem liberar o aborto, que é proibido pela nossa Constituição. Por lei, já é crime em nosso País. E eles querem liberar esse assassinato de crianças de até 12 semanas no ventre da mãe. Presidente, o aborto, como dizia Mario Quintana, não é só um assassinato, é um roubo. No caso desse bebê indefeso, \"rouba-se-lhe este mundo, o céu, as estrelas, o universo, tudo\". Nós estamos aqui em defesa da vida. Enquanto o mundo prega a morte, que este Parlamento seja a voz da vida! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Nacional de Desenvolvimento Econômico e Social (BNDES),recursos,Agronegócio,Argentina,Prejuízo,Pecuária leiteira,Crítica\r\nSupremo Tribunal Federal (STF),Propriedade produtiva,Desapropriação,Marco temporal,Demarcação de terra,Terras indígenas,Presidente do Senado Federal,atuação",
    "sumario" : "O Deputado criticou a decisão do BNDES de liberar 600 milhões de dólares para o agronegócio argentino, argumentando que tal ação poderia prejudicar a pecuária e a agricultura nacionais. Além disso, expressou descontentamento com o Supremo Tribunal Federal (STF) por suas recentes decisões, incluindo a que permite a desapropriação de propriedade privada produtiva e a votação sobre o marco temporal de demarcação de terras indígenas. Fez também um apelo ao Presidente do Senado, Rodrigo Pacheco, questionando a ausência daquela Casa de Leis em face das ações do Judiciário e solicitando uma posição clara em defesa do direito de propriedade e do agronegócio. Finalizou enfatizando a importância da segurança jurídica no campo e alertou sobre possíveis conflitos decorrentes das decisões do STF.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente. O Lula, até que enfim, abriu os olhos para o agronegócio. Prestem atenção, Deputados: ele abriu os olhos para o agronegócio argentino. O BNDES quer liberar 600 milhões de dólares para o agronegócio argentino, dos quais 100 milhões são para os produtores de leite argentinos, para venderem leite em pó para o Brasil e destruírem um pouco mais a pecuária de leite, a pecuária de corte e a agricultura nacional. Como se não bastasse toda essa afronta do Governo Federal ao agronegócio, agora o Supremo Tribunal Federal volta a sua mira para o agronegócio. Dias atrás o Supremo decidiu que a propriedade privada produtiva pode ser alvo de desapropriação. Meus queridos, uma propriedade produtiva já cumpre a sua função social. Ela produz o que há de mais sagrado, que é o alimento  o alimento que está na mesa de brasileiros e de um quinto do mundo. A propriedade produtiva gera empregos, riqueza, renda e corresponde a 30% do PIB nacional. Portanto, a propriedade produtiva já cumpre a sua função social. Esse é o nosso entendimento. Hoje começou novamente a votação do marco temporal sobre demarcação de terras indígenas no Supremo Tribunal Federal. Pasmem: foi dado mais um voto a favor à derrubada do marco temporal de 1988 sobre demarcações de terras indígenas. O Ministro Dias Toffoli acabou de votar, e o placar é de 5 a 2 contra o marco temporal. Eu faço daqui um apelo ao Presidente do Senado Federal, o Sr. Rodrigo Pacheco. Onde está o Senado, Sr. Senador? Onde está o Presidente do Senado, que deixa o Poder Judiciário legislar, no lugar e com a prerrogativa das duas Casas do Congresso Nacional? Onde está, Senador, a sua bandeira? Os produtores de Minas Gerais e os produtores rurais do Brasil inteiro querem saber o que V.Exa. vai fazer realmente para trazer de volta o respeito ao direito de propriedade constitucional. O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Peço que conclua, Deputado. O SR. RODOLFO NOGUEIRA (PL - MS) - Nós estamos na luta por esse direito sagrado, que traz segurança jurídica para o campo. Daqui quero apresentar um entendimento para os Ministros do Supremo Tribunal Federal: o campo hoje está pacificado. Com essas decisões, V.Exas. estão jogando fósforo em um barril de pólvora. Não podemos mais permitir que o direito de propriedade seja rasgado e que o campo volte a ser um lugar de conflitos e de mortes. Presidente do Senado, Senador Rodrigo Pacheco, tome uma posição a favor do direito de propriedade, a favor do agronegócio e da segurança alimentar do mundo inteiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Marco temporal,Terras indígenas,Prejuízo,Setor agrícola,Congresso Nacional,Competência legislativa,Presidente do Senado Federal,atuação,Obstrução parlamentar,Defesa",
    "sumario" : "O Deputado destacou a importância do Congresso Nacional na preservação de sua competência legislativa, conforme previsto na Constituição Federal. Ele questionou a omissão do Presidente do Senado, Rodrigo Pacheco, em defender as prerrogativas do Poder Legislativo. Expressou preocupação com as decisões recentes do Supremo Tribunal Federal, incluindo a derrubada do marco temporal, que afeta o setor agrícola e econômico do Brasil. Defendeu a obstrução das votações para lutar pelas prerrogativas do Parlamento e instou o Senado Federal a votar rapidamente a proposta sobre o marco temporal. Alertou sobre as consequências econômicas e sociais da derrubada do marco temporal, afirmando que isso poderia afetar a produção de alimentos e aumentar os preços, impactando a alimentação global. Concluiu pedindo a defesa das prerrogativas da Casa.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Obrigado, Presidente. Hoje quero trazer uma parte da nossa Constituição Federal que parece estar esquecida por muitos, mas, para nós e para alguns outros Parlamentares, não, Deputado Cabo Gilberto Silva. A Constituição Federal prevê, no inciso XI do art. 49, uma das competências exclusivas do Congresso Nacional: zelar pela preservação de sua competência legislativa, em face da atribuição normativa dos outros Poderes. Onde está o Presidente do Congresso Nacional, o Sr. Rodrigo Pacheco? Onde está o Presidente do Senado, o Sr. Rodrigo Pacheco, que se omite de exercer os deveres parlamentares e, como Presidente daquela Casa, de lutar pelas prerrogativas deste Legislativo, desta Casa de Leis, Deputado Cabo Gilberto Silva? Os Deputados Federais e os Senadores têm a competência exclusiva de preservar nossa Constituição e de legislar. Nós temos que nos levantar! Temos que obstruir estas pautas! Hoje é o dia de parar tudo aqui e fazer valer nossas prerrogativas. Não podemos mais aceitar que o Supremo continue avançando sobre nossas prerrogativas, sobre as prerrogativas do Congresso Nacional. O último absurdo do Supremo Tribunal Federal se deu na quinta-feira passada, quando derrubou o marco temporal. Nós sabemos que hoje o Supremo Tribunal Federal riscou um palito de fósforo num barril de pólvora que está dentro do campo, dentro das propriedades, dentro das fazendas produtoras deste País. Desde a retomada da discussão do marco temporal, os investidores sumiram do Brasil, a recessão chegou ao campo, os preços de todas as commodities caíram, a arroba do boi despencou, o preço do bezerro despencou! Há uma recessão no campo, caro Presidente. Para concluir, reitero que o papel do Senado é votar o marco temporal rapidamente. A Câmara já fez o seu papel. Agora o Senado tem a prerrogativa de pautar esta matéria. E o Sr. Rodrigo Pacheco tem a prerrogativa de defender a propriedade privada e o direito de propriedade neste Brasil. Este papel não é do Supremo, é da nossa Casa! Nós temos que reagir. É tempo disso! Meu Estado é o que tem o maior índice, no mundo, de produção de milho e de soja, mas toda a produção está sendo ameaçada. O fato é que a produção de alimentos está sendo ameaçada pela derrubada do marco temporal. Só em Douradina, cidade que fica ao lado da minha, um terço do Município vai se perder. Trinta Municípios serão atingidos diretamente pela derrubada do marco temporal. Cidades vão desaparecer, a produção vai desaparecer neste Brasil, o alimento vai ficar mais caro, e a fome vai bater no mundo, porque o agro sustenta um prato a cada cinco consumidos. É hora de lutarmos! Nós temos que fazer avançar as prerrogativas desta Casa! Não vamos desistir do Brasil! (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-09-26T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Mato Grosso do Sul,Câmara dos Deputados\r\nConflito fundiário,Antônio João (MS),Marco temporal da ocupação,Invasão de terra rural,População indígena,Supremo Tribunal Federal (STF)\r\nProjeto de lei ordinária,alteração,Estatuto do Índio,Demarcação de terra,Terras indígenas,Marco temporal",
    "sumario" : "O Deputado registrou a presença na Casa do Deputado Estadual Rafael Tavares, líder da Direita no Mato Grosso do Sul. Em seguida, expressou sua preocupação em relação à decisão do Supremo Tribunal Federal sobre o não reconhecimento do marco temporal e denunciou a invasão por indígenas da Fazenda Morro Alto, no Município de Antônio João, no Estado de Mato Grosso do Sul, como resultado direto da decisão da Corte. Alertou que essa questão provocará conflitos agrários em todo o Brasil, especialmente no seu Estado. Enfatizou que 30 municípios serão afetados, incluindo Dourados, Amambai e Ponta Porã. Repudiou a deliberação do STF e fez apelo ao Presidente do Senado, Rodrigo Pacheco, para pautar o projeto de lei do marco temporal e, assim, proteger o direito de propriedade produtiva.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Presidente, hoje nós acompanha no aqui no Congresso, na Câmara, o nosso colega Deputado Estadual Rafael Tavares, grande líder da Direita, do EnDireita MS, um cara que vem defendendo as pautas conservadoras em Mato Grosso do Sul e é um grande nome lá no cenário político do Estado. E eu quero dizer, Presidente, que, nesse domingo, após a decisão do Supremo Tribunal Federal de derrubar o marco temporal, uma fazenda no Município de Antônio João, Mato Grosso do Sul, Fazenda Morro Alto, já foi alvo de invasão de índios. O Supremo Tribunal Federal, com essa decisão, bota fogo nos conflitos agrários indígenas pelo Brasil inteiro e principalmente pelo meu Estado de Mato Grosso do Sul. O meu Estado será um grande prejudicado com essa derrubada do marco temporal, que atingirá 30 Municípios diretamente, como nós estamos aqui pronunciando. Dourados, Amambai, Tacuru, Caarapó, Douradina, Laguna Carapã, Ponta Porã, Antônio João e Bela Vista vão sofrer muito com essa demarcação de terras indígenas no nosso Estado. Então, eu registro o nosso repúdio a essa decisão do Supremo Tribunal Federal pela derrubada do marco temporal. Avante, Brasil! O Senado tem a missão de trazer o direito de propriedade novamente como marco maior na nossa Constituição Federal, como cláusula pétrea, e de, nesta semana ainda, pautar a votação e votar a favor do marco temporal. É este o nosso apelo ao Presidente do Senado, Sr. Rodrigo Pacheco: vote pelo Brasil, vote pela propriedade produtiva de terras!"
  }, {
    "dataHoraInicio" : "2023-10-03T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Projeto de lei ordinária,Obstrução parlamentar,Oposição política",
    "sumario" : "O Deputado orientou a bancada na votação das Emendas do Senado Federal nºs 1, 2, 3, 5, 6, 7, 8, 11, 12, 13, 14, 16, 17, 18, 19, 20, 21, 22, 23, 26, 27, 30, 31, 32, 33, 34, 36, 37, 39, 40, 41, 42 - exceto o § 7º do artigo 37 da Lei nº 9.492, de 1997 -, 43, 44, 45, 46, 49 e 50 ao Projeto de Lei nº 4.188, de 2021, que institui o marco legal para o uso de garantias destinadas à obtenção de crédito no País, com parecer pela aprovação, ressalvados os destaques.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Presidente, a Oposição vota \"obstrução\". O Supremo Tribunal Federal tem atropelado esta Casa, tem atropelado o Congresso Nacional. Legislar é função deste Parlamento, é nossa prerrogativa. Nós estamos aqui vendo o Supremo Tribunal Federal acabar com o direito de propriedade. O produtor rural vai muito mal, Presidente. O Supremo Tribunal Federal decidiu, dias atrás, sobre o direito de propriedade privada produtiva. Quer dizer, ele está rasgando o direito de propriedade. Uma propriedade produtiva já cumpre a sua função social, Presidente. E esta Casa tem que dar uma resposta concreta aos desmandos do Supremo Tribunal Federal. Por isso, a Oposição vota pela obstrução."
  }, {
    "dataHoraInicio" : "2023-10-17T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Relatório (processo legislativo),Fraude,Governo federal,favorecimento,Ex-presidente da República,Partido Liberal (PL),Prejuízo,Crítica\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Relatório (processo legislativo),Presidente da República,influência",
    "sumario" : "O Deputado denunciou a responsabilidade do Governo Lula pelo caráter revanchista do relatório da CPMI do 8 de Janeiro. Enfatizou que a Relatora blindou o Presidente da República, o Ministro Flávio Dino e aliados e integrantes do Governo Federal nas investigações sobre a responsabilidade pelos atos. Destacou que parentes da Relatora foram nomeadas por Lula, representando um ataque ao princípio da legalidade e um desrespeito ao direito ao contraditório e à ampla defesa dos indiciados, como a do ex-Presidente Jair Bolsonaro. O orador, em tom indignado, afirmou que o relatório da CMPI é mentiroso e fraudulento.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Presidente. Subo nesta tribuna hoje para falar de mais um ato orquestrado pelo Governo Lula: o relatório da CPMI, um relatório revanchista. Podemos começar falando da própria Relatora, que atuou firme para blindar Lula, Dino e os seus cupinchas. Como, numa investigação séria, um dos maiores nomes do 8 de Janeiro não é ouvido? Aliás, não foi só Dino que foi blindado. Qual o motivo de o comandante da Força Nacional não ser ouvido? Qual o motivo de o Sr. Ricardo Capelli não ser ouvido? Outro ponto que descredibiliza totalmente o relatório é: onde está o indiciamento do General G. Dias, o general do Lula? Ele foi flagrado no dia 8 em meio aos manifestantes, em vários vídeos, pelo Palácio do Planalto; ele recebeu inúmeros informes de inteligência e pediu que o seu nome fosse removido; ele faltou com a verdade em seus depoimentos. Onde está o nome dele indiciado, pois faltou com a verdade? Apesar desses absurdos, o general do Lula não foi indiciado. Mas toda essa situação, Presidente, começa a ficar bem clara quando é divulgada a notícia de que parentes da Relatora foram nomeados no Governo Lula, inclusive o marido dela, ou seja, o relatório é eivado de vícios, fere violentamente o princípio da impessoalidade, ataca frontalmente o princípio da legalidade, desrespeita o direito do contraditório e da ampla defesa dos indiciados. Nem sequer o Presidente Jair Bolsonaro foi ouvido, apesar de ser o maior indiciado nesse relatório, que foi totalmente parcial, revanchista, e somente indiciou os inimigos políticos deste Governo. Parabéns, Relatora! V.Exa. cumpriu a missão, até porque missão dada é missão cumprida, Senadora. Isso é uma vergonha para o Brasil, pois poderia ter trazido a verdade dos fatos. Essa CPMI foi encoberta, para trazer um relatório mentiroso, enganoso e fraudulento. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,contra,Invasão de terra rural\r\nMovimento dos Trabalhadores Rurais Sem-Terra (MST),Comissão Parlamentar de Inquérito (CPI),Santa Catarina,Invasão de terra rural,Mato Grosso do Sul,Rodovia federal,bloqueio,Polícia Rodoviária Federal (PRF),atuação\r\nMinistro de Estado da Justiça e Segurança Pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),ausência,Supremo Tribunal Federal (STF),Deputado federal,Arma",
    "sumario" : "O Deputado anunciou a criação da Frente Parlamentar da Invasão Zero, para combater ações criminosas de movimentos como o MST no campo. Ele criticou invasões e bloqueios recentes realizados pelo MST em vários Estados após o término da CPI do MST. Destacou um bloqueio na BR-163 em Mato Grosso do Sul liderado por um filiado ao PT, que resultou em prejuízos. Elogiou a atuação da Polícia Rodoviária Federal na resolução do bloqueio. Mencionou a ausência do Ministro Flávio Dino em uma convocação da Comissão de Segurança Pública, questionando sua atitude em relação a parlamentares armados.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Subo à tribuna hoje para dizer que nesta manhã foi instaurada a Frente Parlamentar da Invasão Zero, de iniciativa do Deputado Zucco, que visa coibir os atos terroristas e criminosos do MST e outros movimentos que assombram e fazem terror no campo Brasil afora. Esse final de semana, o MST, em ações criminosas, invadiu propriedades e bloqueou estradas em Santa Catarina, no Paraná, no Rio Grande do Sul e no Tocantins. Esse grupo terrorista já começou a botar as unhas de fora. Havia se acovardado quando teve início a CPI do MST. Acabaram com os movimentos de invasão. Acabou o Abril Vermelho  acabou o \"fevereiro de sangue\" , acabaram todos os movimentos de terror que eles estavam preparando no Brasil. Mas, chegado o fim da CPI do MST, esse movimento, que virou \"tchutchuca\" durante a CPI, agora está querendo virar \"tigrão\". Isso não acontecerá! No meu Estado, essa segunda-feira foi marcada pelo bloqueio da BR-163, rodovia que corta o Brasil inteiro. E pasme, Deputado Messias, a população foi vítima desse movimento, vítima em seu direito de ir e vir. Foram 10 quilômetros de congestionamento, mais de 7 horas de bloqueios, produtos perdidos, prejuízo para os caminhoneiros, porque cada minuto perdido de um caminhoneiro é prejuízo para o comércio, para a indústria e principalmente para quem faz o transporte de mercadorias pelo Brasil. Absurdo total! E, para surpresa de zero pessoa, sabem quem era o líder do movimento, o Movimento Popular de Luta? Um amigo do Presidente Lula, filiado ao PT, o petista Jonas Carlos, que, num movimento covarde, bloqueou a BR-163. Mais de 250 criminosos participaram do bloqueio, um escárnio à sociedade, prejudicada em seu direito de ir e vir. No entanto, a PRF prontamente foi ao local, Presidente, e desbloqueou a rodovia, proporcionando a retomada da normalidade do fluxo de carros e caminhões na região. Quero parabenizar os agentes da PRF envolvidos nessa ocorrência. Agiram de forma correta, Presidente. Restauraram a lei e a ordem na rodovia, motivo pelo qual apresentei na Comissão de Segurança Pública uma moção de aplausos para os policiais. Parabéns, PRF, por agir ao contrário de como age o Ministro Flávio Dino, que mais uma vez desrespeitou o Poder Legislativo, ao ignorar uma convocação desta Casa, agora sob a alegação de ameaça de Parlamentares. Tem medo de Parlamentares armados na Comissão de Segurança, mas não teve medo de ir desarmado ao Complexo da Maré, no meio de traficantes. Para finalizar, deixo o meu mandato, Presidente, aos operadores de segurança do meu Estado. Contem comigo todos aqueles que prestam segurança no meu Mato Grosso do Sul. Deixo o meu mandato à sua disposição. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,Veto presidencial,Supremo Tribunal Federal (STF),Desapropriação,Propriedade produtiva,Agronegócio",
    "sumario" : "O Deputado alertou para as possíveis consequências graves da decisão do Presidente do Senado, Senador Rodrigo Pacheco, em relação aos vetos do Presidente Lula ao Projeto de Lei nº 490, de 2007, sobre o marco temporal de ocupação. Argumentou que o tema já havia sido pacificado em 2008 pelo Supremo Tribunal Federal, mas uma decisão posterior reacendeu os conflitos. Pediu que Pacheco cumprisse o acordo feito com a Frente Parlamentar da Agropecuária e pautasse os vetos em 9 de novembro, garantindo a estabilidade no campo brasileiro. Além disso, criticou outra decisão do Supremo Tribunal que compromete o direito de propriedade ao permitir a desapropriação de terras produtivas. Defendeu o agronegócio na economia nacional e destacou a importância de proteger os interesses dos produtores rurais e do Brasil como um todo.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Boa tarde, Presidente. Presidente, chamo atenção para um assunto muito sério: o sangue de inocentes pode recair sobre as mãos do Senador Rodrigo Pacheco. Na data ontem, ocorreu uma reunião com a diretoria da Frente Parlamentar da Agropecuária  FPA e o Senador Rodrigo Pacheco. Na ocasião, ficou acordado entre as partes que, no dia 9, haverá uma sessão no Congresso Nacional em que vão ser analisados os vetos do Presidente Lula ao marco temporal. Presidente Rodrigo Pacheco, nós esperamos que V.Exa. cumpra esse acordo. O tema do marco temporal já era pacificado em todo o Brasil. E o Supremo Tribunal Federal, numa decisão, ateou fogo num barril de pólvora no campo do Brasil inteiro, usurpando as prerrogativas do Congresso Nacional e deste Legislativo. Uma decisão que já tinha sido tomada, Deputada Bia, lá atrás, em 2008, pelo Supremo Tribunal Federal e já tinha se tornado jurisprudência. Várias decisões já haviam sido tomadas, com base na decisão sobre o marco temporal, em 2008. O Supremo Tribunal Federal legislou contra próprio Supremo Tribunal Federal, contra uma jurisprudência consolidada na Justiça brasileira. Portanto, Presidente Rodrigo Pacheco, é de extrema necessidade e importância que se pautem os vetos do marco temporal no dia 9 de novembro. O Brasil inteiro conta com V.Exa., Senador Rodrigo Pacheco. Tenho a convicção de que esta Casa terá a responsabilidade de seguir a Constituição Federal e irá derrubar os trechos vetados pela irresponsabilidade do Presidente Lula, em exercício, do Brasil. Não é possível que os conflitos voltem novamente, que o sangue de índios e de proprietários rurais seja derramado novamente no campo do Brasil e que o celeiro de alimento seja manchado por esse sangue de inocentes. Então, Senador Rodrigo Pacheco, novamente, nós pedimos e invocamos que esse acordo seja cumprido. Finalizando, Sr. Presidente, aproveito a oportunidade para falar de outra absurda decisão do Supremo Tribunal. Ele derrubou de vez o direito de propriedade, ao colocar terra produtiva que não cumpre a função social como alvo de desapropriação, Presidente. Nós estamos aqui lutando pelo direito de propriedade, pelo homem do campo e pelo agronegócio do Brasil. Essa decisão rasga o inciso XXII do art. 5º da Constituição, que estabelece o direito de propriedade. A propriedade produtiva, Presidente, já cumpre com a sua função social, ou seja, ela já gera empregos e alimenta a mesa do brasileiro e gera economia no Brasil inteiro, no comércio, na agroindústria e no PIB nacional. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão administrativa,Presidente da República,Governo federal",
    "sumario" : "O Deputado criticou o Governo do Presidente Lula ao completar 11 meses, citando vários aspectos negativos que ele acredita terem retornado com a gestão atual, como apoio ao MST, aumento de impostos, violência, problemas em eventos governamentais, apoio a ONGs, ditadores, e o impacto negativo nas relações internacionais. Concluiu que o período representa um desgoverno e reforçou o compromisso da oposição política.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Sr. Presidente, amanhã o desgoverno do Presidente Lula completa 11 meses, e eu não poderia deixar isso passar em branco. Há 11 meses o Brasil não tem nada para comemorar. Pelo contrário, nós temos que lamentar os atos e o desgoverno desse Presidente. Na sua campanha, o slogan era \"Volta, Lula\". E voltou o apoio e o financiamento do Governo ao MST, às suas invasões e aos seus crimes. \"Volta, Lula\". Voltou a taxa de tudo. Em todos os lugares, agora há imposto do Governo Lula. \"Volta, Lula\". Você que está sendo taxado na Shein ou na Shopee faz o \"L\". Nós avisamos. \"Volta, Lula\". E voltou a onda de violência, ônibus queimados, trem queimado, assassinatos, violência generalizada. Mas fiquem tranquilos, porque para o Lula é só para os criminosos tomarem uma cervejinha. \"Volta, Lula\". E voltou a balbúrdia nos eventos oficiais do Governo, que agora têm até dança erótica para as crianças. \"Volta, Lula\". E voltou a mamata das ONGs: ONGs da Amazônia, ONGs em Brasília. É a mamata das ONGs! \"Volta, Lula\". E voltou a Lei Rouanet, a mamata da Lei Rouanet. \"Volta, Lula\". E voltaram os ataques à valorização do agronegócio, até porque, para o Lula, o agronegócio é fascista. Voltaram as invasões e as demarcações de terras indígenas. \"Volta, Lula\". E voltou o rombo nas contas públicas. Só neste ano, Lula deixou um rombo de 93 bilhões de reais, rombo esse que serviu para financiar o MST e as ONGs e para promover essa dança erótica. O Brasil voltou a ser um pária internacional. \"Volta, Lula\". E voltaram as relações de amizade do Brasil com ditadores sanguinários. \"Volta, Lula\". E voltou o descrédito da comunidade internacional perante o Brasil. \"Volta, Lula\". E voltou a indiferença com Israel, não considerando o Hamas como grupo terrorista que é. \"Volta, Lula\". E voltaram os financiamentos multimilionários aos amigos comunistas de Lula. Tudo isso, Presidente, em apenas 11 meses! \"Volta, Lula\" e acaba com o Brasil! Se eu tivesse tempo, Presidente, ficaria mais 1 hora falando desse desgoverno. Mas vamos encerrar e dizer que são 11 meses de desgoverno e nada para comemorar. Não vamos desistir do Brasil! A Oposição continua firme nesta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Terras indígenas,Demarcação de terra,Congresso Nacional,competência,Veto presidencial,Agronegócio,Derrubada de veto,Defesa\r\nExame Nacional do Ensino Médio (Enem),Prova (ensino),Agronegócio,Ideologia política\r\nTerras indígenas,Forças Armadas,Polícia Federal (PF),Tráfico de droga",
    "sumario" : "O Deputado expressou preocupação em relação ao ENEM, afirmando que, mais uma vez, o exame teria um viés ideológico contrário ao agronegócio. Criticou o Presidente Lula por vetar o marco temporal, alegando que tal ato desrespeita o produtor rural que contribui significativamente para o PIB nacional. Destacou a proibição da atuação das Forças Armadas e da Polícia Federal em terras indígenas, considerando isso um atentado à soberania nacional. Questionou os motivos por trás dessa proibição, levantando a possibilidade de interesses relacionados ao tráfico de drogas. Concluiu apelando à união no Congresso Nacional para derrubar o veto e restaurar a paz no campo.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Presidente, não temos nada para comemorar no Brasil. O ENEM, mais uma vez, de forma ideológica, coloca 4 milhões de alunos contra o agronegócio. Como eu venho falando, há um plano orquestrado do Governo Federal com todos os Ministérios contra o agronegócio, contra o produtor rural, contra aquele que coloca comida na mesa até dos comunistas do Brasil. Amanhã o Congresso Nacional tem uma missão: derrubar os vetos do Presidente Lula sobre o marco temporal. E, ao que tudo indica, Presidente, será derrubado o total dos vetos. Lula, ao vetar o marco temporal, deu um tapa na cara dos produtores rurais do Brasil todo. Lula simplesmente vetou o ponto principal do projeto, que é a data limite do marco temporal, a data limite para as demarcações, já instituída pela nossa Constituição Federal. Logo, não podemos falar que o veto foi parcial. Lula vetou o projeto todo, vetou o marco temporal por completo. Essa é mais uma demonstração de desprezo por parte do Presidente Lula contra o setor que injeta um terço no PIB nacional, que produz riquezas, que produz alimentos e que emprega 28 milhões de pessoas com carteira registada no País. Respeito, Presidente Lula, com o setor que alimenta sua mesa. Vale destacar também um dos pontos vetados, que é o art. 21, simplesmente a proibição da utilização das Forças Armadas e da Polícia Federal em terras indígenas, inclusive próximas à fronteira do Brasil. Isso é um atentado contra a soberania nacional. Isso é um atentado contra as forças de segurança. A Polícia Federal está proibida de apurar crimes dentro das reservas indígenas. Qual é o real interesse do Sr. Lula com isso? Qual é o real interesse? Será que é proteger seus amigos das FARC, organização internacional também traficante? Será que é para ajudar o amigo Maduro? Será que é para facilitar o tráfico de drogas da narcoditadura venezuelana nas fronteiras do Brasil? E só para trazer à memória, V.Exas. recordam qual era o partido que mantinha um diálogo cabuloso com o crime organizado no Brasil, de acordo com um membro do próprio PCC? Sim, era o partido do Lula... (Desligamento do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputado, peço que conclua. O SR. RONALDO NOGUEIRA (Bloco/REPUBLICANOS - RS) - Vou concluir, Presidente. Por isso, Presidente, é preciso que fiquemos atentos a todos os movimentos deste Governo e que unamos forças no Congresso Nacional para derrubar o veto, que é um absurdo, para trazer a paz ao campo novamente. A decisão do Congresso Nacional tem que ser respeitada pelo Executivo e pelo Judiciário."
  }, {
    "dataHoraInicio" : "2023-11-08T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Minoria parlamentar,Voto favorável\r\nReunião,Embaixador,Israel,Imagem,Terrorismo,Violência,Hamas,Guerra,Palestina,Comissão de Direitos Humanos e Minorias (CDHM),Evento,Antissemitismo",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão do Projeto de Lei n°2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta. Ademais, protestou contra evento realizado na Comissão de Direitos Humanos, que considerou de caráter antissemita. Além disso, informou sobre reunião com o Embaixador de Israel, em que os parlamentares assistiram às cenas de violência e de terrorismo praticadas pelo Hamas. Por fim, manifestou-se favoravelmente à Israel e repudiou aqueles que defendem Hamas, MST, PCC.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - A Minoria orienta \"sim\". Presidente, aconteceram dois atos simultâneos nesta Casa na tarde de hoje. Na Comissão de Direitos Humanos, as mesas foram decoradas com este cartaz em que a bandeira de Israel foi marcada com um xis  com sangue, provavelmente. Ou seja, estão praticando antissemitismo nesta Casa. (Exibe cartaz.) Nós entendemos que os Deputados que lideraram esse movimento, que defendem o Hamas, que defendem o grupo terrorista, não tiveram conhecimento ou não querem entender o que aconteceu. Hoje, nós recebemos o Embaixador de Israel... O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Peço que conclua, Deputado. Nós estamos na orientação. O SR. RODOLFO NOGUEIRA (PL - MS) - Vou concluir. Foi passado um vídeo terrível, com cenas abomináveis  crianças degoladas e queimadas, mulheres estupradas, violentadas. Esse é o tipo de terrorismo que esse povo defende. Há um grupo de Parlamentares que defendem o Hamas, o MST, o PCC. Eu quero dizer que mexeram com o leão. Agora, vão ter que aguentar as consequências. Israel tem o direito... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-11-22T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Homicídio,Mato Grosso do Sul,Rio de Janeiro (RJ),Audiência de custódia,Processo penal\r\nAtivismo judicial,Senado Federal\r\nPreso,Falecimento,Ato antidemocrático,Brasília (DF)",
    "sumario" : "O Deputado expressou indignação com a falta de justiça em casos recentes de violência. Mencionou vítimas de homicídios no Rio de Janeiro e em Mato Grosso do Sul, além da morte de Cleriston Pereira da Cunha, que estava detido na Penitenciária da Papuda por participação nos atos antidemocráticos em Brasília. Criticou o sistema judiciário e a soltura de criminosos em audiências de custódia. Fez um apelo para que o Senado utilize suas prerrogativas e pare com o ativismo judiciário, buscando restaurar a confiança na justiça no Brasil.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Sr. Presidente, existe justiça no Brasil ainda? Existe justiça, nobres amigos? No último sábado, um conterrâneo do meu Estado, o Gabriel, de 25 anos de idade, foi brutalmente assassinado na cidade do Rio de Janeiro por um bandido, Deputado Delegado Caveira, que foi solto um dia pela audiência de custódia, um bandido que tinha uma ficha com mais de dez antecedentes criminais. E o cara, no mesmo dia em que foi solto, à noite, assassinou o jovem Gabriel, estudante de Mato Grosso do Sul. Anteontem, aqui em Brasília, um trabalhador, pai de duas filhas, um cara honesto, que nunca cometeu um crime, nunca passou por uma delegacia de polícia, morreu na Papuda, em consequência de um ataque do coração, preso injustamente, porque estava na frente do Quartel-General do Exército aqui em Brasília. Meus senhores, onde está a justiça? Deputados, cadê a justiça deste Brasil? Um inocente morreu preso, um estudante inocente morreu, porque um bandido foi solto numa audiência de custódia. Onde esse sangue vai parar? Nas mãos de quem, Deputado Delegado Caveira? O Judiciário tem sangue nas mãos. O Senado é omisso, por não usar as prerrogativas que este Congresso tem. O Senado e o Senador Rodrigo Pacheco, que é Presidente do Senado, foram omissos e carregam o sangue de Cleriston em suas mãos. Eu faço um apelo para que o Senado use as prerrogativas daquela Casa. Apelo também para que se pare com ativismo judiciário. Que possamos enxergar um mínimo de justiça novamente neste Brasil! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Preso,Ato antidemocrático,Presídio,Brasília (DF),manifestação,São Paulo (SP)\r\nAtivismo judicial,Ministro do Supremo Tribunal Federal,Ministro de Estado da Justiça e Segurança Pública,Constituição Federal (1988),indicação",
    "sumario" : "O Deputado falou sobre manifestação na Avenida Paulista em São Paulo e a indignação pela morte de Cleriston Pereira da Cunha, conhecido como Clesão, que estava detido na Penitenciária da Papuda por participação nos atos antidemocráticos em Brasília.&nbsp;Criticou o ativismo judicial no Brasil e expressou sua oposição à indicação de Flávio Dino para o Supremo Tribunal Federal, alegando que Dino não atende aos requisitos de notório saber jurídico e reputação ilibada de acordo com a Constituição. Citou manchetes de notícias relacionadas a Flávio Dino para argumentar contra sua nomeação. Pediu ao Senado Federal que não aceite a nomeação de Dino para o STF.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Sr. Presidente, caros amigos e colegas, no último domingo tivemos manifestação popular na Avenida Paulista, onde milhares de patriotas brasileiros foram declarar, foram expressar a sua indignação com a morte de outro patriota, o Sr. Cleriston da Cunha, o Clesão. A morte de Clesão foi uma morte injusta, uma morte que não deveria ter ocorrido. Clesão já sofria com problemas de saúde, e teve o seu pedido de soltura quase negado pelo Supremo Tribunal Federal, não atendido pelo Supremo Tribunal Federal. Isso causou a morte de um patriota, de um pai de família, pai de duas meninas que tiveram que parar os seus estudos porque o seu pai fora preso e, agora, veio a óbito. Mas a morte do Clesão não vai ficar em vão, Sr. Presidente. Clesão morreu sob a tutela do Estado, e quanto a isso não podemos nos calar. Nós todos sabemos o que esses que estão presos estão passando, com seus direitos sendo violentados diariamente. A indignação do povo na Avenida Paulista não foi só com a morte do Clesão. As palavras de ordem eram contra o ativismo judicial, a que o Brasil hoje tem a oportunidade de assistir nitidamente em suas casas, nas ruas e neste Parlamento. Esse ativismo judicial vai contra as prerrogativas desta Casa, contra as prerrogativas dos Deputados e Senadores. Para piorar, Lula indica Flávio Dino para ocupar uma cadeira no Supremo Tribunal Federal, uma cadeira tão importante. Essa indicação representa um claro desrespeito à Constituição. Dino não cumpre os requisitos necessários, que são notável saber jurídico e reputação ilibada. Podemos destacar as várias vezes em que Flávio Dino incorreu em crime de responsabilidade, por ignorar as convocações desta Casa para que ele estivesse aqui presente. Um ex-juiz, Sr. Presidente, que conhece a Constituição, que conhece a legislação, praticamente passou por cima da lei. Esse fato já demonstra que ele não tem notório conhecimento da lei. Como se não bastasse isso, Dino também não cumpre o requisito de reputação ilibada. Vou citar várias manchetes: \"Flávio Dino torrou mais de R$ 9 milhões com respiradores que nunca chegaram\"; \"Ministério da Justiça recebeu mulher de líder do Comando Vermelho\" (UOL); \"Contrato sobre câmeras contradiz Dino sobre exclusão de imagens\"; \"'Dinheiro não tenho, mas a Polícia eu tenho', diz Flávio Dino\" (Gazeta do Povo). Há várias outras manchetes: \"PGR pede abertura de inquérito para apurar contrato da gestão de Flávio Dino no Maranhão\" (O Globo); \"Flávio Dino recebeu R$ 400 mil para defender projeto que beneficiava Odebrecht, diz delator\" (g1). Um Ministro do Supremo não pode ter nenhum tipo de suspeita a seu respeito, e Flávio Dino não cumpre os requisitos. O Supremo precisa de Ministros técnicos, não de um comunista. Sr. Presidente, peço ao Senado Federal que atenda o pedido da população, porque, como está escrito na nossa Constituição Federal, \"todo o poder emana do povo\". O Brasil não aceita Flávio Dino!"
  }, {
    "dataHoraInicio" : "2023-11-29T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Policial militar,Três Lagoas (MS),Confronto armado,Criminoso,Falecimento,Segurança pública",
    "sumario" : "O Deputado homenageou o Sargento Elbert Camilo da Silva, o Cabo Murilo de Farias Silva e o Soldado Gabriel Magalhães de Lima por terem alvejado, durante confronto armado, um criminoso que ameaçava a população e os agentes de saúde de Três Lagoas, Mato Grosso do Sul.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Sr. Presidente, eu estou aqui ao lado do Deputado Sargento Fahur, combatente do crime organizado no Estado do Paraná, para nós fazermos uma homenagem a uma guarnição da cidade de Três Lagoas, no Mato Grosso do Sul. Eu fui informado pelo Vereador Sargento Rodrigues, da cidade de Três Lagoas, que, neste último dia 25 de novembro, sábado, um meliante, um criminoso, um bandido, um vagabundo, um lacaio, que ameaçava profissionais da saúde, que ameaçava pessoas que trabalhavam nos postos de saúde do Município de Três Lagoas, fez ameaças também aos policiais militares daquela cidade. E os policiais, naquele dia, realmente foram atrás do réu, e o vagabundo recebeu os policiais a tiro. Nesse confronto, Presidente, o meliante foi morto. Mais um CPF cancelado! Então, eu deixo a minha homenagem ao Sargento Elbert Camilo da Silva, ao Cabo Murilo de Farias Silva e ao Soldado Gabriel Magalhães de Lima, que mais uma vez, num ato de bravura, enfrentaram um criminoso, um bandido que ameaçava a população de Três Lagoas. Agora a população e os agentes de saúde podem ter paz. Força e honra!"
  }, {
    "dataHoraInicio" : "2023-12-12T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,relacionamento,Igreja evangélica,avaliação\r\nEx-presidente da República,Viagem,Argentina,Direita política,Eleição",
    "sumario" : "O Deputado criticou a aproximação do Presidente Lula com evangélicos. Enfatizou a popularidade internacional do ex-presidente Bolsonaro, exaltando sua recepção positiva em viagem à Argentina. Alertou para a ascensão da direita nas Américas.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Sr. Presidente, nós fomos surpreendidos nesta semana com o discurso do Presidente da República, Lula, numa conferência do Partido dos Trabalhadores. Em duas falas dele vemos o comportamento preocupante que o Lula e o PT hoje têm com relação à população brasileira. Numa fala, o Presidente Lula diz que \"o PT tem que criar uma narrativa para trazer de volta essa gente\", ou seja, para trazer de volta os evangélicos. Presidente Lula, os evangélicos abriram os olhos há muito tempo. Quem é a favor do aborto, quem é a favor da liberação das drogas, quem é a favor do Hamas nunca terá o apoio dos evangélicos. Nós evangélicos hoje sabemos quem o PT é, e quem o senhor é. A outra fala do Presidente Lula foi sobre a população de menor renda do Brasil. Ele diz que \"quem vota majoritariamente no PT são pessoas que ganham até dois salários mínimos\". Falou várias asneiras, entre elas esta: \"É porque, possivelmente, essa pessoa elevou um milímetro o padrão de vida dela, de aprendizado dela, e nós não aprendemos a conversar com ela\". Com certeza, Presidente Lula, as pessoas que começam a ganhar cultura tiram as máscaras do PT e começam a ver realmente quem é o PT e quem é o senhor. Então, Presidente Lula, o senhor fique avisado de que o povo evangélico e o cidadão que ganha cultura e começa a ganhar um pouquinho mais abrem os olhos, abrem os olhos para as canalhices que este Governo tem feito contra o povo brasileiro e contra os evangélicos. Falando em evangélicos, Deputado Messias Donato, V.Exa. estava na Argentina no final de semana, acompanhando-nos na cerimônia de posse de Javier Milei como Presidente, na qual o nosso Presidente Bolsonaro também estava presente. Parecia que o Presidente Bolsonaro estava no Brasil. Se não fosse o espanhol hablado naquele país, poderíamos dizer que ele estava no Brasil, pelo carinho, pela popularidade que o Presidente Bolsonaro tem fora do Brasil. Para a dor de cotovelo do Lula, ele se sentou junto com as autoridades, como Chefe de Estado, na cerimônia de posse do Presidente Milei e foi tratado como estadista. Nós vimos pessoalmente o carinho que o Presidente Milei tem pelo Presidente Bolsonaro, vimos o abraço de agradecimento que o Presidente Milei deu no Presidente Bolsonaro. Para nós, foi um conforto, foi um alívio ver a posse de um Presidente que está lutando pela liberdade, que está lutando pelo povo argentino e pelo povo sul-americano. Eu quero dizer, Sr. Presidente, que a eleição de Milei na Argentina foi o começo do fim do Foro de São Paulo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei nº3.974, de 2015, que dispõe sobre o direito a dano moral e a concessão de pensão especial a pessoas afetadas por microcefalia ou síndrome de Guillain-Barré causadas pelo vírus zika.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Presidente, pela incompetência do Governo no combate ao zika vírus, pelas crianças com microcefalia, pelas famílias e pela luta das mães, o PL orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-14T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Veto parcial,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação dos&nbsp;dispositivos 1 a 20, 23 a 40, 44, 46 e 47 do Veto nº 30, de 2023, parcial, aposto ao Projeto de Lei nº 490, de 2007, da Câmara dos Deputados (Projeto de Lei nº 2.903, de 2023, do Senado Federal), que dispõe sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Para orientar a bancada. Sem revisão do orador.) - Presidente, esta é uma luta muito antiga neste Congresso Nacional. Os vetos do Presidente Lula ao marco temporal significam um retrocesso da segurança alimentar do mundo, e não só da segurança jurídica. Por isso, Presidente, pelo produtor rural, aquele homem simples que acorda de madrugada para tirar leite, para cuidar do campo, para cuidar do gado, para plantar o grão que é levado à mesa do brasileiro, o PL orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-12-19T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Tentativa (crime),Assalto,Arma de fogo,Falecimento,Criminoso,Legítima defesa,Porte de arma,Decreto presidencial,Desarmamento,Projeto de decreto legislativo,sustação",
    "sumario" : "O Parlamentar abordou incidente envolvendo o Deputado Alexandre Leite, que, armado durante uma tentativa de assalto, neutralizou os criminosos e ocasionou a morte de um deles. Destacou a importância do direito de defesa para cidadãos preparados e armados, citando a relevância da pauta do porte de armas. Mencionou a obtenção de assinaturas para o requerimento de urgência do Projeto de Decreto Legislativo nº 3, de 2023, que visa sustar o decreto de desarmamento do Governo Lula. Defendeu a mobilização do Congresso e informou que o Presidente Lira se comprometeu a pautar a proposição.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Sem revisão do orador.) - Presidente, boa tarde. Nesse fim de semana, Presidente, ocorreu um caso muito delicado envolvendo um colega Parlamentar nosso aqui da Casa, o Deputado Alexandre Leite. O Parlamentar estava de folga, na presença da sua esposa, quando foi surpreendido por dois marginais que provavelmente iriam assaltá-lo. O Deputado não hesitou e, como estava armado, neutralizou os dois vagabundos, os dois bandidos. E um, infelizmente, veio a óbito. Essa história, Presidente, poderia ser diferente, se o Deputado Alexandre estivesse desarmado. Hoje, estaríamos falando aqui sobre a morte do Deputado. E eu vejo, Presidente, que isso demonstra a importância de o cidadão de bem e preparado portar e ter a sua arma. Esta é a liberdade: o direito de defesa. Presidente, na última semana, com apoio dos meus colegas, 271, nós conseguimos novamente as assinaturas para o requerimento de urgência do PDL 3/2023, de autoria do Deputado Sanderson, Presidente da Comissão de Segurança desta Casa, que susta o decreto do desarmamento do Lula. Recente pesquisa de O Globo, Presidente, mostra que o cidadão brasileiro está preocupado com a segurança. Oito em cada dez brasileiros se sentem inseguros. E isso, Presidente, é fruto da política de segurança pública do Governo do Lula. Isso demonstra que a política de segurança pública deste Governo foi um desastre. Vagabundo neste Governo tem razão. Bandido cresceu muito neste Governo. Portanto, precisamos mobilizar este Parlamento, para que esse requerimento venha a ser pautado pelo Presidente Lira. Essa é a pauta da maioria deste Congresso e da maioria da população brasileira. E, hoje, Presidente, numa conversa com o Presidente Lira, ele nos posicionou que, no mês de fevereiro do ano que vem, começando os trabalhos desta Casa, nós vamos pautar o PDL para derrubar o decreto de desarmamento do Flávio Dino. Lembrem-se de que um povo armado jamais será escravizado e jamais será refém da bandidagem. Presidente, eu peço que minha fala seja divulgada nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-20T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência física,Plenário da Câmara dos Deputados,Esquerda política,Perda de mandato parlamentar,Deputado,Agressor",
    "sumario" : "O Deputado condenou veementemente a agressão física ocorrida no Parlamento e expressou sua indignação com o comportamento de alguns membros da Esquerda. Destacou que o Deputado Messias Donato, vítima da agressão, é conhecido por sua postura pacificadora, e ressaltou a gravidade do episódio. Enfatizou a necessidade de punição ao agressor e defendeu a cassação do responsável pela agressão como uma medida que demonstraria a aplicação da lei e a preservação da ordem na Casa.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Presidente, é um absurdo o que aconteceu hoje. Eu já ouvi essa Esquerda hipócrita xingar o Bolsonaro de todos os nomes neste Parlamento. Quando o ex-Presidente veio aqui, ele foi xingado e achincalhado. Utilizaram termos como \"genocida\", \"rachadinha\", \"bandido\", \"negacionista\". Presidente, este é o Parlamento, um ambiente onde há discussões acaloradas ou não, mas sempre usamos a fala, a discussão, nunca a agressão física. Conheço o Deputado Messias Donato, com quem hoje mesmo almocei. Participei da CPI do MST junto com o Deputado Messias e posso aqui dar meu testemunho sobre a vida de S.Exa.: o Deputado Messias é um pacificador, um homem tranquilo, tanto é que tomou um tapa na cara e não reagiu. Então, sabemos que o Deputado Messias foi agredido fisicamente, e esse psicopata do PT, Vice-Líder, tem que ser cassado, Presidente! Ele tem que ser cassado, para mostrarmos que esta Casa tem lei e ordem. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-21T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência física,Decoro parlamentar",
    "sumario" : "O Deputado repudiou o ato de agressão ocorrido durante a sessão, na qual o Deputado Washington Quaquá deu um tapa na cara do Deputado Messias Donato.",
    "transcricao" : "O SR. RODOLFO NOGUEIRA (PL - MS. Pela ordem. Sem revisão do orador.) - Presidente, na verdade, vimos hoje aqui um absurdo, um ato de agressão. Um Deputado psicopata sai lá do lugar dele, atravessa o plenário, vem aqui onde nós nos reunimos e dá um tapa na cara do Deputado Messias Donato, que é um homem pacífico, do bem. Aí, não satisfeito, o cara usa a rede social, Presidente, para dizer que o Deputado é bolsonarista chorão e não aguenta porrada! Deputado Quaquá, eu sou bolsonarista chorão. Chame-me ali fora  aqui, é quebra de decoro , bata na minha cara, Deputado Quaquá, e vamos ver o que vai acontecer! Tenha respeito nesta Casa, psicopata!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220546/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220546/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220546/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}