{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plataforma política,Atuação parlamentar,Deputado federal,União Brasil,Mato Grosso,Mandato parlamentar,agradecimento",
    "sumario" : "Pautas defendidas pelo orador no exercício do mandato parlamentar. Direito irrevogável dos cidadãos à liberdade.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, caros amigos Deputados e amigas Deputados, meu bom dia. Eu sou o Coronel Assis, Deputado Federal por Mato Grosso. Quero, primeiramente, agradecer a Deus a oportunidade de estar nesta Casa representando o meu Estado e o meu País como Deputado Federal. Fico muito feliz hoje ao subir, pela primeira vez, a esta tribuna e poder falar um pouco sobre o nosso mandato, que será pautado em princípios, como honradez, lealdade, honestidade e, o maior de todos, meus caros colegas Deputados, respeito. Tenho certeza de que somos uma grande pluralidade de opiniões e orientações políticas, e é importante que tenhamos isso. Por quê? A divergência é a chama da democracia. O mais importante, meus amigos, é que possamos no futuro construir algo que realmente valha a pena, que valha o esforço do povo brasileiro. Estarei nesta Casa para mostrar ao povo mato-grossense e ao povo brasileiro que, com certeza, eles poderão contar com este Parlamentar. Um mandato foi-me confiado, e irei trabalhar para fortalecer o Poder Legislativo. Mais do que isso, não podemos usar o mandato que nos foi entregue pelo povo brasileiro para fazer o que bem entendermos. Temos e teremos compromisso com o povo. Teremos pautas importantes, meus amigos, para tratar nesta Casa, como a defesa do agronegócio, as escolas militares; o armamento civil, atendendo aos requisitos legais; a família e a vida; a infraestrutura; o Erário e as riquezas brasileiras; a reforma tributária; o combate à impunidade que assola a sociedade brasileira e promove o avanço inexorável da criminalidade. Não admitiremos retrocessos em relação a isso, Sr. Presidente! Mais do que isso, eu gostaria de chamar a atenção de todos para uma pauta de grande valor e muito importante para esta Casa: a defesa da liberdade, meus amigos. A liberdade permeia nosso mandato e é direito irrevogável de todo cidadão, de todo ser humano. Sr. Presidente, essas são as minhas considerações iniciais. Estaremos aqui para reforçar, sim, o time e lutar por um Brasil forte, por um Brasil seguro e por um Brasil livre. Registro o meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Violência contra a mulher,Feminicídio,Pauta (processo legislativo),Bancada Feminina,Programa (administração),Mato Grosso,combate,Violência doméstica\r\nArma,Contrabando,Feminicídio,Ministério da Justiça e Segurança Pública",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Congratulação à Mesa Diretora da Casa pelo estabelecimento da pauta feminina. Sucesso do Programa Patrulha Maria da Penha, implementado pelo orador na condição de Comandante-Geral da Polícia Militar do Estado de Mato Grosso. Vinculação entre a circulação ilegal de armas de fogo e crimes de feminicídio.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Obrigado, Sr. Presidente. Srs. Deputados, Sras. Deputadas, amigos e amigas que nos assistem pela TV Câmara, meu muito boa tarde a todos. Eu gostaria muito de agradecer a oportunidade de estar hoje nesta bancada, especialmente nesta data, Sr. Presidente, que antecede a semana das comemorações do Dia Internacional da Mulher. Trata-se de uma data muito importante e aproveito para parabenizar a nossa Mesa Diretora da Câmara Federal por pautar realmente projetos que vão ao encontro da melhoria da vida dessas mulheres fantásticas, dessas brasileiras que realmente promovem e cuidam do avanço do nosso País. Gostaria também de me colocar à disposição da bancada feminina da Casa, para que juntos possamos construir pautas legislativas que realmente valham a pena para todas as mulheres brasileiras, principalmente no tocante à violência contra a mulher. Sr. Presidente, no meu Estado, enquanto Comandante-Geral da Polícia Militar, criamos um programa de policiamento denominado Patrulha Maria da Penha. Em 1 ano, atendemos quase 8 mil mulheres. Entre elas, meus amigos e amigas, nenhuma foi vítima de feminicídio tampouco houve subtração de medidas restritivas de direito contra essas mulheres. Nenhuma teve a sua integridade lesada. Gostaria também de chamar a atenção, Sr. Presidente, Srs. Deputados, Sras. Deputadas, para o fato de que na última semana, nos últimos dias, vimos na Internet um vídeo em que autoridades brasileiras  falo especialmente do Ministro da Justiça do atual Governo  diziam que armas ilegais não eram um problema do Ministério da Justiça. Meus amigos, principalmente minhas amigas Deputadas Federais, as armas ilegais são responsáveis pela maioria esmagadora dos crimes cometidos em nosso País, em especial os crimes de feminicídio. Sr. Presidente, nós estaremos aqui nesta Casa defendendo o direito da mulher e, com certeza, combatendo as armas ilegais, que fazem parte dessa defesa. Com isso, combateremos o feminicídio que tanto assola as mulheres brasileiras. Meu muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,declaração,descriminalização,Entorpecente,Libertação,Prisão,Traficante,População carcerária,redução",
    "sumario" : "Repúdio à declaração do Ministro dos Direitos Humanos e Cidadania, Silvio Almeida, favorável à descriminação das drogas para esvaziamento de presídios. Dever da Câmara dos Deputados de aprovação de políticas públicas destinadas ao combate às drogas e ao tratamento de dependentes químicos.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, quero manifestar o meu inteiro descontentamento e repúdio às declarações do Ministro do atual Governo que defende a descriminalização das drogas para reduzir a população carcerária. Isso é inacreditável! Parece que estamos vivendo a política do fim do mundo. A partir do momento em que nós descriminalizarmos as drogas, Sr. Presidente, aumentará o número de furtos, o número de roubos, o número de homicídios, o número de todos os crimes que assolam a sociedade brasileira. Nesta Casa, nós temos o dever de trabalhar por políticas públicas para o combate às drogas e o tratamento dos dependentes químicos. Fica aqui o nosso repúdio. Eu trabalhei como policial militar, por muito tempo, na fronteira do Brasil com a Bolívia. Eu sei o mal que a droga causa à sociedade e às famílias brasileiras. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Brasnorte (MT),Plenário,Saudação\r\nGoverno federal,Programa Nacional de Segurança Pública com Cidadania (Pronasci),ampliação,Crítica\r\nPresidente da República,declaração,atuação,Polícia,Comunidade\r\nMinistro de Estado da Justiça e Segurança Pública,Presença,Favela,Comunidade,Rio de Janeiro (RJ)",
    "sumario" : "Presença no plenário do Vereador Norberto Junior, da Câmara Municipal de Brasnorte, Estado do Mato Grosso. Principais eixos temáticos do Programa Nacional de Segurança Pública com Cidadania - PRONASCI. Repúdio à declaração do Presidente da República contra a atuação de policiais em comunidades periféricas. Inclusão, no PRONASCI, de dispositivos destinados à valorização dos profissionais da segurança pública; à prevenção e combate às drogas; ao tratamento de dependentes químicos; e ao enfrentamento de organizações criminosas. Presença do Ministro da Justiça e Segurança Pública, Flávio Dino, no Complexo da Maré, dominado pelo narcotráfico, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. CORONEL ASSIS (UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, amigos que nos acompanham pela TV Câmara, quero, primeiro, registrar a presença no plenário do meu amigo Vereador Norberto Junior, da cidade de Brasnorte. Quero dizer que é muito bom tê-lo conosco aqui. Um abraço a todos os amigos e amigas da cidade de Brasnorte, no norte do Estado de Mato Grosso. Meus amigos, ontem tivemos a assinatura de um decreto que estabelece os eixos do PRONASCI  Programa Nacional de Segurança com Cidadania. Eu gostaria de elencar esses eixos aos senhores: primeiro, combate à violência contra as mulheres e ao feminicídio; segundo, combate ao racismo estrutural; terceiro, apoio às vítimas de violência; quarto, políticas para presos e egressos do sistema; e quinto, atuação nos territórios. Eu gostaria de trazer um alento e pedir a todos atenção. Acredito que esse programa do Governo Federal deveria também atender mais três eixos importantíssimos para a segurança pública no Brasil. O primeiro deles seria a valorização dos profissionais da segurança pública. Sim, esses homens e mulheres fazem toda a diferença entre o crime e a sociedade. Aliás, eles são a última barreira contra esses famigerados infringentes sociais. E faço um aparte com a fala do maior mandatário do País, o Presidente da República, em relação aos policiais, na data de ontem, no lançamento dos eixos temáticos do PRONASCI: Muitas vezes o Estado só está presente na periferia com a polícia, e não está presente para resolver. Está presente, muitas vezes, para bater. Muitas vezes, a depender do bairro, não se pergunta o que está acontecendo. Tenta-se resolver da forma mais bruta possível. Isso acontece em quase toda a periferia do País. Meus amigos Deputados, isso, no mínimo, é uma fala discriminatória contra os homens e as mulheres que defendem os brasileiros. Somos a polícia do povo. Fui policial militar por 28 anos da minha vida e sempre defendi os menos favorecidos. Eu não aceitarei esse tipo de fala enquanto for Deputado Federal nesta Casa. Quero concluir, Sr. Presidente, mencionando dois outros eixos. Um deles seria a prevenção e o combate às drogas, assim como oferta de tratamento aos dependentes químicos. Temos que combater esse que é o maior flagelo da sociedade brasileira atual. O nono eixo temático seria o combate às organizações criminosas. As facções criminosas estão tomando conta do País. Quero aqui engrossar o coro dos meus amigos Deputados do Rio Grande do Norte, Estado que está sofrendo ataques terroristas de toda forma. Nesta Casa precisamos, sim, de leis que possam incrustar medo no coração desses criminosos. Devemos atacar a estrutura e o financeiro dessas organizações criminosas. Há organizações, Srs. Deputados, que lucram bilhões de reais por ano. É isso que nós precisamos fazer, e não ir a complexos. No ano passado, houve 27 operações policiais e 8 confrontos entre grupos criminosos rivais no Complexo da Maré. Por esses dias, nós vimos em várias redes sociais, em vídeo, o nosso Ministro da Justiça e Segurança Pública, com uma escolta ínfima, dentro dessas comunidades, que são dominadas pelo tráfico e pelo crime organizado. Precisamos lutar contra isso. O Brasil precisa de respostas, e estaremos aqui para cobrá-las. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,combate,Programa Nacional de Segurança Pública com Cidadania (Pronasci)",
    "sumario" : "Inexistência, no âmbito do Programa Nacional de Segurança Pública com Cidadania - PRONASCI, de dispositivo destinado ao combate ao crime organizado.",
    "transcricao" : "O SR. CORONEL ASSIS (UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, eu gostaria também de colocar em pauta um assunto que foi falado agora, sobre o PRONASCI  Programa Nacional de Segurança com Cidadania. Infelizmente, no lançamento dos eixos temáticos desse programa pelo atual Governo, não vimos nada em relação ao combate ao crime organizado. Sr. Presidente, infelizmente, estamos vivendo um ataque sistematizado das facções criminosas ao Estado Democrático de Direito. Precisamos de uma política forte de combate, de enfrentamento e, mais do que isso, de uma política para atuarmos na estrutura e no financeiro desse povo, porque não aguentamos mais atentados a explosivos contra pontes e agora a tentativa de morte de Parlamentares deste Congresso Nacional. Precisamos mudar essa realidade!"
  }, {
    "dataHoraInicio" : "2023-03-29T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente,Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil),Crítica,China,Agronegócio,Diretor,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Agricultura,Prejuízo,Meio ambiente,Desenvolvimento sustentável",
    "sumario" : "Repúdio aos ataques do presidente da Agência Brasileira de Promoção de Exportações e Investimentos - ApexBrasil e de diretores do BNDES ao agronegócio brasileiro.",
    "transcricao" : "O SR. CORONEL ASSIS (UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, muito obrigado pela oportunidade de falar à Nação brasileira. Eu vim aqui falar, mais uma vez, sobre ataques da atual gestão do Governo Federal contra o agronegócio. Tivemos dois ataques sistematizados. Um, do Presidente da APEX, que criticou o agro brasileiro na China e, com certeza, causou reações do setor, que só contribui para o crescimento do País. O outro, um ataque de diretores do BNDES, que classificam o agronegócio brasileiro como modelo predatório e insustentável e que deve ser repensado pelo Estado. Sr. Presidente, quero deixar claro que, como mato-grossense, como defensor do agro brasileiro, nós estaremos nesta Casa para defender o agronegócio brasileiro. E faremos isso de toda forma possível. Não deixaremos que ataquem esse setor tão... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-19T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Força-tarefa,Polícia,Operação policial,Mato Grosso,Terrorismo,Confresa (MT),Crítica,Governo federal,Política de segurança pública,Organização criminosa",
    "sumario" : "Congratulações às polícias dos Estados de Mato Grosso, Tocantins, Goiás, Pará e Minas Gerais pela realização da Operação Canguru, destinada ao combate à facção criminosa no Município de Confresa, Estado de Mato Grosso.&nbsp;Inexistência, no âmbito do Governo Federal, de política para enfrentamento do crime organizado.",
    "transcricao" : "O SR. CORONEL ASSIS (UNIÃO - MT. Sem revisão do orador.) - Obrigado, Presidente. Hoje a ação terrorista na cidade de Confresa, no Estado do Mato Grosso, completa 10 dias. Hoje faz 10 dias da Operação Canguçu, com a participação de 150 policiais, e aqui eu quero parabenizar os policiais do Mato Grosso, do Tocantins, de Goiás, do Pará e de Minas Gerais, que ontem tiveram um confronto e retiraram de circulação quatro desses terroristas que promoveram essa ação criminosa no nosso Estado. Essa, meus amigos, tem que ser a resposta do Estado a uma ação criminosa como a que aconteceu em Confresa, no Mato Grosso. Parabéns aos policiais, que são, por muitas vezes, o último muro entre sociedade e o crime organizado. Deixo uma pergunta: qual é a política do Governo Federal para combater o crime organizado? Com certeza, não tem, não existe. E é por isto que vamos lutar. Estamos aqui para defender os policiais e lutar por uma política pública de enfrentamento às organizações criminosas. Precisamos disso, Sr. Presidente, senão o Brasil será entregue às facções criminosas de todo o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente Parlamentar da Segurança Pública,Tráfico de droga,Organização criminosa,Polícia",
    "sumario" : "Lançamento da Frente Parlamentar da Segurança Pública. Inexistência, no âmbito do Governo Luiz Inácio Lula da Silva, de políticas destinadas à melhoria da segurança pública; ao controle das fronteiras brasileiras; ao combate efetivo ao tráfico de drogas e às organizações criminosas; e à valorização das forças nacionais de segurança. Urgente necessidade de revisão do arcabouço penal brasileiro.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero agradecer a oportunidade de estar nesta tribuna mais uma vez. Na data de hoje, tivemos o lançamento da Frente Parlamentar da Segurança Pública, uma frente muito importante para esta Casa e para todos que nos assistem aqui pela TV Câmara. Realmente, é motivo de se comemorar, porque essa Frente Parlamentar tem um papel decisivo na construção de políticas públicas para a segurança pública. Infelizmente, não temos muito que comemorar na atual gestão do Governo Federal. Nós ainda não conseguimos enxergar nada. Estamos já quase no sexto mês do ano corrente, e não existe nenhuma proposta ou política pública para a segurança pública no País, não temos nada a respeito da segurança das fronteiras, nada a respeito do combate efetivo ao tráfico de drogas, nada do combate efetivo às organizações criminosas. Muito menos, Sr. Presidente, Sras. e Srs. Deputados Federais desta Casa, temos algo a respeito da valorização dos profissionais de segurança pública. E eles merecem, sim, ser valorizados pela atual gestão do Governo Federal. Mais do que isso, esta Casa tem a obrigação também de promover essa valorização. Nós no Brasil precisamos, de maneira rápida e urgente, de uma revisão do arcabouço penal brasileiro. Infelizmente, o bandido, o criminoso, hoje, em nosso País, passa por uma valorização tamanha. Ele tem direito a direitos humanos, à audiência de custódia, a benefícios e a progressões estabelecidas pela atual legislação. E há uma grande inversão de valores contra os agentes da segurança pública. Precisamos mudar isso, porque, hoje, parece-me que para o policial há a seguinte mensagem: \"Olha, cuidado, porque, de mocinho, você pode passar a bandido\". Então, nós precisamos e temos que combater essa política autofágica da segurança pública em nosso País. Claro, temos por último a vítima. E o que é a vítima, Sras. e Srs. Deputados Federais? A vítima é apenas um corpo esquecido, enterrado em uma cova rasa, e muitas vezes chorado por 7 dias. Precisamos mudar esse quadro em nosso País. Um forte abraço! Peço que autorize a divulgação das nossas considerações nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Jornalista profissional,Mulher,Vítima,Agressão,Agente de segurança,Presidente da República,Venezuela,Defesa,Liberdade de imprensa",
    "sumario" : "Solidariedade à jornalista brasileira agredida por agentes de segurança do ditador venezuelano Nicolás Maduro.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela deferência. Eu gostaria de dedicar este 1 minuto para apoiar aquela jornalista que ontem foi brutalmente violentada pelos seguranças do ditador Nicolás Maduro, aqui, em nosso solo pátrio. É inadmissível pensar que uma pessoa venha de um país que hoje comete crimes contra a humanidade, traga o seu corpo de seguranças armados para a nossa Pátria e aqui agrida uma mulher, uma profissional da imprensa. Sr. Presidente, se lá na Venezuela não existe liberdade de imprensa, no Brasil existe; se lá não se respeita a liberdade, no Brasil se respeita. Então, mais uma vez, registro meu apoio àquela jornalista que foi violentada e agredida e repudio Maduro e todos os seus asseclas. Fora, Maduro! Fora, Lula! Liberdade!"
  }, {
    "dataHoraInicio" : "2023-07-04T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,ampliação,Debate",
    "sumario" : "Necessidade de ampliação dos debates em torno da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, realmente esta é uma semana muito importante para o povo brasileiro. Porém, nós precisamos de responsabilidade para discutir um assunto de tamanha importância. É inadmissível que a discussão fique somente na parte conceitual, porque realmente falar da reforma tributária é imperioso para que o Brasil possa prosseguir. Nós precisamos discutir isso a fundo, e a responsabilidade desta Casa é imensa, porque com certeza nós não queremos que o pobre pague mais, nem queremos que os setores sejam afetados. Quando se fala em alíquota, não existe um parâmetro. É a mesma coisa de dizer: \"Olhe, você vai fazer uma viagem ao redor do mundo\". \"Mas quanto custa?\" \"Não interessa quanto custa. Vá, depois você vai ser cobrado!\" De maneira alguma! Temos que ter responsabilidade e trabalhar pela reforma. Então, não podemos fazê-la à bancarrota, não podemos fazê-la a fórceps. Tem que haver discussão. E isso carece tempo; isso carece uma grande discussão, ampliada, com todos os setores. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comitiva,Autoridade,Mato Grosso,Saudação\r\nPolicial,Operação policial,combate,Assalto,Banco,Homenagem",
    "sumario" : "Manifestação de boas-vindas à delegação do Estado de Mato Grosso, em visita à Câmara dos Deputados. Realização de homenagem aos policiais participantes da Operação Canguçu, destinada ao enfrentamento de assaltantes de banco.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela deferência. Eu quero dar as boas-vindas aos nossos amigos de Mato Grosso. Temos aqui Secretários de Estado, o Secretário Alair; Deputados Estaduais, o Deputado Beto, o Deputado Cláudio, o Deputado Sargento Elizeu; e temos também representantes da nossa Polícia Militar do Estado de Mato Grosso, o nosso Comandante-Geral Coronel Mendes, o Coronel Roque, o nosso assessor parlamentar Tenente-Coronel Resende. Hoje, Sr. Presidente, tivemos uma grande homenagem prestada aos policiais que participaram da Operação Canguçu, uma operação que combateu assaltantes de bancos ali na divisa de Mato Grosso com Tocantins e Goiás. Tivemos a participação de todas essas autoridades, que se deslocaram do Estado até a nossa Casa para se fazerem presentes. Então, muito obrigado pela presença. Um forte abraço ao nosso querido Estado de Mato Grosso! Tenham certeza de que aqui estaremos para defender o interesse de Mato Grosso e de todo o Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (Estado),Operação militar,Polícia militar,Secretário de Estado,Congratulação,Ministro de Estado da Justiça e Segurança Pública,Pronunciamento\r\nEntorpecente,legalização,contrário",
    "sumario" : "Congratulações ao Secretário de Segurança Pública do Estado de São Paulo, Guilherme Derrite, pelo êxito da operação realizada pela Polícia Militar na Baixada Santista. Repúdio à manifestação do Ministro da Justiça e Segurança Pública, Flávio Dino, a respeito do assunto. Contrariedade à legalização das drogas no Brasil.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peguei esta oportunidade para parabenizar o Estado de São Paulo, em especial a Secretaria de Segurança Pública, na pessoa do nosso Secretário Derrite, pela exitosa operação na Baixada Santista, onde a Polícia Militar, os órgãos de segurança pública deram uma resposta à criminalidade, uma resposta legal, proporcional e à altura da criminalidade. Quero também repudiar a fala do Ministro da Justiça e Segurança Pública: desproporcional é alguém ser morto no seu trabalho, é alguém ser morto enquanto realiza o seu serviço, e sem ter oportunidade de defesa. Por fim, Sr. Presidente, quero dizer que legalizar as drogas é acabar com o Brasil. Nós sabemos os efeitos desse mal para as famílias. É só ir às cracolândias para conhecer a verdadeira experiência da legalização das drogas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Projeto de lei ordinária,Crime hediondo,Homicídio qualificado,Membro,Magistratura,Ministério público,Policial,Profissional da segurança pública,combate,Impunidade",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 996, de 2015, sobre a alteração do art. 121 do Decreto-Lei nº 2.848, de 1940, (Código Penal), para tipificação do crime de homicídio praticado contra membros do Ministério Público e da magistratura no exercício de suas funções.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, hoje é realmente um dia muito importante para o Estado brasileiro. Esta Casa vai pôr em votação o Projeto de Lei nº 996, de 2015, que tem como objetivo considerar como qualificado o crime de homicídio quando for praticado contra agentes de segurança. Muito mais do que valorizar e proteger esse homem e essa mulher que lutam dia a dia para proteger o cidadão brasileiro, ressalta, meus amigos Deputados, o verdadeiro serviço que realizamos em favor do povo brasileiro. Trata-se também de combater a impunidade. Esse projeto não tinha essa formatação. Antes, os agentes de segurança não estavam no projeto, mas uma articulação de muitos Deputados desta Casa colocou no texto, às 14 horas, dispositivo a respeito deles. Nós precisamos aprová-lo, porque a valorização dos policiais, com certeza, vai fazer toda a diferença no combate ao crime e no combate à impunidade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Colíder (MT),Várzea Grande (MT),Elogio",
    "sumario" : "Êxito de operações policiais realizadas nos Municípios de Colíder e Várzea Grande, Estado do Mato Grosso. Maior empenho do Ministério da Justiça e Segurança Pública no combate às armas de fogo ilegais.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, quero aproveitar este momento para parabenizar a polícia mato-grossense por duas grandes ações: uma, que ocorreu no Município de Colíder, onde policiais retiraram de circulação quatro criminosos que cometeriam crimes na região; a outra, em Várzea Grande, minha cidade, onde a Polícia Militar desmantelou uma quadrilha que fazia tráfico internacional de armas de fogo, armas que fazem parte de um verdadeiro arsenal do crime organizado. Com certeza, essas armas deveriam ser cassadas e combatidas pelo Ministro da Justiça e Segurança Pública, porque são armas ilegais, advindas de um país vizinho, além de fuzis, pistolas, submetralhadoras, enfim, todo tipo de armamento que faz mal à sociedade, e não armas regulares, armas permitidas, compradas com dinheiro particular. Em tempo, Presidente, V.Exa. está muito elegante! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "descriminalização,Entorpecente,Consumo próprio,Crack,Cocaína,Organização criminosa",
    "sumario" : "O Deputado expressou seu repúdio à possibilidade de descriminalização das drogas no Brasil, destacando os impactos negativos que isso teria em todas as famílias brasileiras. Com quase 30 anos de experiência na Polícia Militar, enfatizou o aumento das cracolândias e da dependência química que a medida poderia causar. O Parlamentar também alertou para a situação de impunidade no país, exemplificada por uma apreensão de 450 quilos de cocaína na fronteira com a Bolívia, cujos criminosos foram posteriormente liberados alegando maus-tratos. Enfatizou a necessidade urgente de revisar o sistema penal brasileiro, incluindo o Código Penal, o Código de Processo Penal e a Lei de Execução Penal, para combater o avanço das organizações criminosas.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, eu também quero manifestar aqui o meu repúdio a essa atitude de quem quer descriminalizar as drogas no Brasil. Infelizmente, com certeza, todas as famílias brasileiras serão afetadas. Eu passei quase 30 anos da minha vida na Polícia Militar, combatendo o crime, defendendo a sociedade. Nós sabemos o mal que a descriminalização das drogas vai causar a toda a sociedade brasileira. Nós teremos um aumento das cracolândias, um aumento da dependência química. Sr. Presidente, também quero chamar a atenção para uma matéria que eu li num periódico do meu Estado. O título era: \"Estamos enxugando gelo\". A matéria era sobre uma operação desenvolvida pelo Grupo Especial de Segurança de Fronteira, pela Polícia Federal e pela Polícia Militar do meu Estado, na fronteira com a Bolívia. Houve a apreensão de 450 quilos de cloridrato de cocaína, Sr. Presidente, uma das drogas mais caras do mercado ilícito mundial. No outro dia, houve a liberação dos criminosos, sob a alegação de terem sido maltratados ou torturados pelos policiais. Pasmem, colegas Deputados e Deputadas: uma das pessoas conduzidas, 1 mês antes caiu pelo mesmo crime, só que transportando 850 quilos de drogas. Isso reflete o sentimento de impunidade que a criminalidade possui em relação aos crimes cometidos no Brasil. Esta Casa tem a obrigação de lutar contra isso, através de uma revisão urgente do arcabouço penal brasileiro: Código Penal, Código de Processo Penal e Lei de Execução Penal. Meus amigos, ou nós damos atenção a isso ou o Brasil vai para o fundo do poço, porque as organizações criminosas avançam a cada dia. Nós precisamos lutar contra isso, Sr. Presidente. Então, mais uma vez, fica aqui o nosso apelo. Parece que estamos pregando no deserto, para ninguém, para nada. Nós entendemos que a atual gestão do Governo Federal se preocupa com o revanchismo, com uma vingança contra o setor armamentista do Brasil, o armamento civil, e não se preocupa com políticas públicas sérias, políticas públicas que vão ao encontro dos anseios do Brasil, dos brasileiros, que é por segurança. Nós precisamos denunciar, falar, demonstrar para todos os nossos eleitores que estamos de olho e iremos cobrar, sim, porque, do jeito que está, não dá para ficar. Sr. Presidente, um país, um Estado que não tem regras de civilidade, regras claras e duras, beira à barbárie. A barbárie, Srs. Deputados e Sras. Deputadas, não está batendo à nossa porta, ela já se encontra na sala das nossas casas. Muito obrigado, Sr. Presidente. Peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-08-29T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Votação,Projeto de lei ordinária,Exoneração tributária,Folha de pagamento,redução,Alíquota,Contribuição previdenciária,Município",
    "sumario" : "O Deputado manifestou expectativa quanto à votação pela Casa de proposição relativa à desoneração da folha de pagamento de 17 setores da economia. O orador esclareceu as vantagens da medida para o País e lembrou que já havia sido implantada pelo Governo Jair Bolsonaro. Por fim, conclamou os Deputados a apoiarem a matéria.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, hoje esta Casa tem a grande missão de votar a desoneração da folha de pagamento, uma medida essencial para que nós brasileiros, especialmente os mato-grossenses, possamos, com certeza, preservar os empregos. Mais de 17 setores da economia serão altamente impactados. Esta medida deixa o custo com o trabalhador mais em conta para quem oferece emprego, preserva e fomenta empregos dentro do Brasil. É uma medida que foi tomada na gestão anterior, no Governo Bolsonaro. Esta medida que será votada hoje vai desonerar a folha de pagamento até o dia 31 de dezembro de 2027, mas queriam acabar com ela agora, já neste ano. Portanto, é muito importante que os Deputados Federais tomem, sim, a dianteira e façam esta grande votação para o Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Coronel do Exército,Esposa,Plenário da Câmara dos Deputados\r\nVandalismo,manifestação,Brasília (DF),Imagem,Ministério da Justiça e Segurança Pública,Comissão Parlamentar Mista de Inquérito (CPMI),Governo federal,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado saudou o Coronel Rodgers, do Exército brasileiro, e sua esposa Samara, presentes na Casa. Expressou sua preocupação com a indisponibilidade das imagens do Ministério da Justiça e Segurança Pública, relativas ao dia 8 de janeiro de 2023. Traçou uma linha do tempo das ações da CPMI, que solicitou as imagens e enfrentou negativas e obstáculos para obtê-las. Ele enfatizou a necessidade de responsabilização pelas imagens supostamente apagadas e classificou a situação como crime. Defendeu que a Casa a investigue a fundo essa questão e criticou a atual gestão do Governo Federal por supostamente obstruir a Justiça.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela palavra. Primeiramente, quero fazer uma saudação ao nosso colega Coronel Rodgers, do Exército Brasileiro, que visita na tarde de hoje o nosso gabinete junto com sua esposa, a Samara. É para nós uma grande honra recebê-lo aqui. Nós servimos juntos no Mato Grosso, em tempos anteriores a este. Mas, Sr. Presidente, este é realmente um momento de indignação nacional. Na tarde de ontem, vimos na imprensa nacional a notícia fatídica de que as imagens do dia 8 de janeiro do Ministério da Justiça e Segurança Pública estavam indisponíveis. Isso realmente nos causa consternação. Eu gostaria de traçar uma pequena linha do tempo. No dia 25 de maio, foi instalada a CPMI do 8 de Janeiro. Já no dia 11 de julho de 2023, a CPMI aprovou um requerimento e solicitou as imagens do dia 8 de janeiro do Ministério da Justiça. No dia 29 de julho, nosso Ministro da Justiça e Segurança Pública negou à CPMI acesso às imagens dessas câmeras. No dia 4 de agosto, o mesmo Ministro disse que era impossível enviar as imagens do dia 8 de janeiro e pediu autorização ao STF. No dia 7 de agosto, o STF determinou que se enviassem as imagens até a CPMI, mas, segundo a CNN Brasil, as imagens do circuito interno do Ministério da Justiça e Segurança Pública gravadas no dia 8 de janeiro, dia dos ataques às sedes dos Poderes, foram apagadas, não existem mais. Realmente, estamos num momento quase que de luto nacional. Isso tem que ser encarado com muita seriedade. Nós brasileiros não podemos aceitar esse tipo de situação. Isso tem que ser caracterizado como crime. Esta Casa, Srs. Deputados e Sras. Deputadas, tem o dever moral, legal e ético de ir a fundo nessa temática. Precisamos, sim, responsabilizar a quem de direito. De maneira alguma iremos aceitar que atos como esse, que são atos antidemocráticos e de obstrução da Justiça e da investigação por um instrumento legal, como a CPMI, ganhem força e tomem tamanho no Estado brasileiro. Infelizmente, Presidente, assim se comporta a atual gestão do Governo Federal, uma gestão que com certeza camufla o que quer e às vezes não entrega o que não quer. Mais uma vez, obrigado. Peço que o nosso pronunciamento seja divulgado pelos veículos oficiais de comunicação desta Casa. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei Geral da Polícia Civil,Profissional da segurança pública\r\nEscola cívico-militar,Projeto de lei ordinária,Assembleia Legislativa,Governo estadual,Mato Grosso\r\nTransporte rápido por ônibus (BRT),Várzea Grande (MT)",
    "sumario" : "O Deputado destacou a importância da aprovação da Lei Geral da Polícia Civil, que regula a carreira dos profissionais de segurança pública. Também elogiou a iniciativa do Governo de Mato Grosso em criar escolas cívico-militares, contrastando com a política nacional. O parlamentar parabenizou os políticos de Várzea Grande pela excelente reunião com o Governo mato-grossense sobre a temática do BRT.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, eu só quero agradecer a oportunidade e dizer que na tarde de hoje teremos uma tarefa muito importante nesta Casa, pois está na pauta o projeto da Lei Geral da Polícia Civil, um documento que regula toda a vida e carreira dos profissionais de segurança pública, das polícias judiciárias e civis do Brasil. É importante que cada Deputado e Deputada desta Casa vote pela aprovação dessa lei. Outro fator importante também, Sr. Presidente, é que, na data de hoje, o Governo do Estado do Mato Grosso enviou à Assembleia Legislativa um projeto de lei para que possamos criar no Mato Grosso as nossas escolas cívico-militares. Ao contrário deste desgoverno, que acabou com essa política nacionalmente, o Mato Grosso assumiu a política das escolas cívico-militares, e, junto com as nossas escolas estaduais militares, chegamos a 50 escolas nesse modelo, o que, com certeza, fará com que nossos alunos mato-grossenses alcancem voos cada vez mais altos. Aproveito para parabenizar os nossos políticos várzea-grandenses, da minha cidade de Várzea Grande, pela excelente reunião com o Governo do Estado sobre a temática do BRT, que passará por uma avenida comercial muito movimentada da nossa cidade. Parabéns aos nossos comerciários e à classe política várzea-grandense, que está, sim, atendendo a todos os anseios da nossa cidade e dos nossos munícipes. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ciclone,Rio Grande do Sul,Prejuízo,População,Presidente da República,País estrangeiro,Viagem oficial\r\nSegurança pública,redução,Recursos financeiros,Crime organizado,combate\r\nContribuição sindical,retorno,Cobrança,contrário",
    "sumario" : "O Deputado expressou preocupação com a tragédia no Rio Grande do Sul, enquanto o Presidente estava no exterior em viagem de luxo custeada pelos recursos públicos. Criticou a política de segurança pública, destacando um corte de quase 708 milhões de reais e a falta de ação contra o crime organizado. Também condenou a volta do imposto sindical, argumentando que fere o princípio democrático, e pediu o combate a essa medida. Ele enfatizou o papel da Casa na luta contra essas situações e expressou preocupação com a direção do País.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, realmente parece que esta semana o Brasil está de luto, de luto pela tragédia que aconteceu no Rio Grande do Sul, onde temos quase 50 pessoas mortas, inúmeros desabrigados e, com certeza, mais de 20 mil pessoas desalojadas. E, infelizmente, para infelicidade de todos, o maior gestor da Nação está fora do País, fazendo um turismo de luxo bancado pelo nosso dinheiro público. Vivemos atualmente no Brasil a verdadeira política do fim do mundo. Isso se traduz em números. Tivemos um corte de quase 708 milhões de reais na segurança pública. Não se preocupam em combater o crime organizado! Não se preocupam em parar o avanço das organizações criminosas. Muito pelo contrário, se preocupam é com a aquisição de uma nova aeronave que atenda os desejos luxuosos do maior mandatário do nosso País. Outra pauta muito ruim desta semana foi a volta do imposto sindical. Isso é um absurdo, Sras. e Srs. Deputados! A matéria tramitou nesta Casa no ano de 2017, foi decidida aqui, depois foi para o Senado da República, mas, infelizmente, outro Poder decidiu retornar com esse grande mal. Não queremos, de maneira alguma, levantar suspeitas, mas para que serve e para que servia esse imposto, senão para financiar uma militância que com certeza ganhava as ruas do nosso Brasil? Realmente, eu sou contra o imposto sindical, porque ele fere o princípio democrático. Eu não posso pagar por aquilo que eu não quero pagar. Precisamos combater isso. Infelizmente, o Brasil passa por essas intempéries. A nossa Casa tem o papel decisivo de lutar contra esse tipo de situação. Sr. Presidente, é inadmissível pensar que estamos caminhando ladeira abaixo. Muito obrigado. Peço a V.Exa. que nossa fala seja colocada no programa A Voz do Brasil, por favor."
  }, {
    "dataHoraInicio" : "2023-09-14T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Magistrada estadual,Mato Grosso,Presença,Câmara dos Deputados,atuação,recuperação,Dependente químico,Sistema carcerário",
    "sumario" : "O Deputado registrou a presença na Casa das magistradas do Estado de Mato Grosso Lilian Bianchini e Sabrina. O orador destacou o trabalho da segunda magistrada no auxílio à recuperação de prisioneiros dependentes químicos.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - É verdade, Sr. Presidente. Primeiramente, gostaria de agradecer a V.Exa. e dizer que, com certeza, a vontade do povo brasileiro nos trouxe até aqui, para representá-lo. Quero fazer referência a duas magistradas do nosso Estado de Mato Grosso que visitam a nossa Casa: a Dra. Lilian Bianchini, que aqui se encontra, e a Dra. Sabrina, que está fazendo um curso no Conselho Nacional de Justiça. Elas são magistradas do nosso Estado. A Dra. Sabrina faz um trabalho muito forte no sistema penitenciário, junto das pessoas que são dependentes químicas. Elas fazem um trabalho de primazia nos acordos de leniência e na recuperação das pessoas que tanto sofrem em razão da dependência química no nosso País. É claro que não basta combater o tráfico de drogas. Nós também temos que trabalhar na prevenção. E, mais do que isso, temos que trabalhar também na recuperação dos dependentes químicos. Parabéns, Dra. Sabrina! Parabenizo o Poder Judiciário mato-grossense, que também contribui muito para essa temática! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Política de segurança pública,Governo federal,Ministro de Estado da Justiça e Segurança Pública,restrição,Arma de fogo,Armamento,População,Policial,Profissional da segurança pública,Crime organizado,Atentado,Rio Grande do Norte,Paraíba,Criminalidade\r\nApoio político,Aprovação,Projeto de lei ordinária,Aumento da pena,Furto,Roubo",
    "sumario" : "O Deputado discorreu sobre a debilidade da política de segurança pública do Governo Lula. Criticou o Ministro da Justiça e Segurança Pública por parecer estar em plena campanha política. Afirmou que as dificuldades impostas pelo Governo Federal para o acesso a armas de fogo para defesa pessoal, da família e da propriedade causaram sérios prejuízos econômicos ao País e dificuldades de sobrevivência para quem atua no setor. Tratou do abandono das forças policiais, da inexistência de uma política nacional de combate ao crime organizado e do domínio da criminalidade nas cidades brasileiras, inclusive promovendo atentados. O orador defendeu a aprovação do Projeto de Lei nº 3.780, de 2023, que aumenta as penas para os crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, infelizmente, mais uma vez, ao abrir os jornais na manhã de hoje, nós nos deparamos com uma triste notícia: o Governo Lula não tem projeto consistente de segurança pública. Ouvido em uma entrevista no Estadão, o Prof. Rafael Alcadipani, da Fundação Getúlio Vargas de São Paulo e membro do Fórum Brasileiro de Segurança Pública, disse que o Governo Lula apresenta um cenário de inanição completa nesses 9 meses da atual gestão do Governo Federal. Infelizmente, nós temos uma direção no Ministério da Justiça e Segurança Pública a quem, com certeza, falta atitude e postura para ser Ministro de Estado. Parece que estamos em plena campanha política  para qual cargo, realmente, eu não sei. O Governo Federal acabou com a política ora estabelecida no Brasil da flexibilização de acesso a armas de fogo ao público civil para a defesa da sua própria vida, da sua propriedade e da sua família. Isso, Sr. Presidente, arrebentou com todo um setor da economia do nosso País. Há pessoas passando fome e com necessidades nos quatro cantos da Federação. Infelizmente, vivemos hoje de falácias e de inoperância. As forças de segurança foram abandonadas por esse atual Governo. São 708 milhões de reais retirados do Ministério da Justiça e Segurança Pública. Os policiais estão abandonados. Não se iludam, Srs. Deputados e Sras. Deputadas, com todas essas decisões que são exaradas pela Justiça do Brasil. As nossas forças policiais se encontram extremamente desestimuladas. Quem perde com isso é o cidadão brasileiro. Infelizmente, não existe uma política nacional de combate ao crime organizado. Os criminosos estão dominando as ruas das nossas cidades e estamos todos reféns da criminalidade. Vejam os atentados que aconteceram no Rio Grande do Norte, na Paraíba e em todo o território nacional. A criminalidade cresce assustadoramente nesse Governo, que mostra total falta de projeto consistente para a segurança pública. Hoje, teremos uma tarefa importantíssima nesta Casa. Está em pauta o PL 3.780/23, que aumenta as penas do crime de furto e de roubo. Teoria das janelas quebradas: nós precisamos, sim, ser rigorosos nos pequenos para podermos ser rigorosos também nos crimes mais gravosos, porque só assim combateremos a impunidade. Eu peço a atenção de todos os Parlamentares para que sejam favoráveis ao PL 3.780/23. Peço que minha fala seja replicada nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-09-20T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,Supremo Tribunal Federal (STF),Convenção Americana sobre Direitos Humanos (1969)",
    "sumario" : "O Deputado expressou sua preocupação em relação ao julgamento agendado pelo Supremo Tribunal Federal (STF) sobre a descriminalização do aborto. Ressaltou que a Constituição Federal assegura o direito à vida desde a concepção e citou o Pacto de São José da Costa Rica, do qual o Brasil é signatário, como uma base internacional para essa proteção. Destacou sua posição pessoal e ética contra o aborto. Lamentou que o País esteja discutindo a legalização do aborto enquanto não resolve questões como a criminalidade. Instou os Ministros do STF a considerarem a gravidade da situação e não avançarem com o julgamento, enfatizando que a apreciação do tema é competência do Congresso Nacional. O orador convocou os parlamentares a assumirem a responsabilidade de tratar de assuntos importantes e evitar que o STF tome decisões legislativas.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela deferência e também por nomear os nossos Prefeitos das cidades mato-grossenses que se encontram aqui, nesta Casa, e que muito nos honram com a sua presença. Sejam muito bem-vindos! O que me traz à tribuna nesta tarde de hoje, Sr. Presidente, realmente, é que parece que estamos vivendo em dois Brasis: o Brasil de verdade e o Brasil de mentira, o Brasil do mundo das fantasias. O Supremo Tribunal Federal, o STF, pautou para o dia 22 de setembro, no plenário virtual, o julgamento sobre a descriminalização do aborto. Caros colegas Parlamentares, é importante lembrarmos que a Constituição Federal assegura a inviolabilidade do direito à vida. Como cristão, marido, pai, sou contra o aborto. A vida humana é inviolável desde a sua concepção. É assim que prescreve o Pacto de São José da Costa Rica, tratado internacional do qual o Brasil é signatário. A tentativa de definir o aborto como legítimo até 12 semanas é uma falácia, é um verdadeiro atentado contra a vida, mas me parece que o Brasil, mais uma vez, se prova como o País dos contrastes. Aqui nós queremos discutir a guerra em países vizinhos, nós queremos discutir a fome em países vizinhos, mas não olhamos para o lado e vemos todas os malefícios que o nosso povo brasileiro enfrenta e que o nosso povo brasileiro sofre. É inadmissível pensar que aqui é mais fácil querer matar uma criança desprotegida no ventre de uma mulher do que fazer justiça e colocar um criminoso atrás das grades com penas duras que realmente o façam temer infringir a lei. Espero que os Ministros do STF ponham a mão na consciência e não perpetrem mais esse absurdo que não é só um absurdo legislativo, mas um absurdo contra a vida e, com certeza, um atentado a esta Casa, ao Congresso Nacional. Ao mesmo tempo, conclamo os Parlamentares para assumirmos a nossa responsabilidade em assuntos tão importantes como esse. É nessa hora que a nossa omissão faz com que o STF assuma a tarefa de legislar no Brasil. Precisamos dar uma resposta a isso, Sras. e Srs. Deputados desta Casa. Sr. Presidente, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Criminalidade,Rede social digital,Crime organizado,Rio de Janeiro (RJ),Impunidade,Política de segurança pública,Ministro de Estado da Justiça e Segurança Pública,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "O Deputado expressou preocupação com o aumento da criminalidade no Brasil, enfatizando que o tema se tornou matéria de TV e imagem corriqueira nas redes sociais. Citou a circulação de imagens de um treinamento tático com armamento de alto poder ofensivo realizado por criminosos em uma comunidade do Rio de Janeiro. Indagou sobre o posicionamento do Governo Federal em relação às organizações criminosas. Lamentou que o Brasil tenha se tornado o País da impunidade, com milhões de mortes violentas não resolvidas e crimes não solucionados, afetando profundamente as famílias brasileiras. O orador instou a Casa a continuar cobrando ações efetivas do Governo Federal para combater a criminalidade.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, infelizmente, vivemos em um mundo que realmente nos causa preocupação. O Brasil está à mercê da criminalidade. O avanço da criminalidade tornou-se matéria de tevê, é imagem corriqueira nas redes sociais. Nós vivemos realmente momentos difíceis no País. Nesta semana, circularam nas redes imagens de um treinamento tático feito em uma comunidade no Rio de Janeiro, próximo a uma creche e a escolas. Os criminosos estavam com armamento de alto poder ofensivo, fuzis e submetralhadoras, e realizavam treinamentos táticos naquela localidade. Quero deixar uma pergunta aqui: qual o posicionamento da atual gestão do Governo Federal? Será que se posicionarão? Será que farão alguma declaração? Não sei. Talvez, Sr. Presidente, seja pelo fato de que esse mesmo Complexo da Maré, no Rio de Janeiro, tenha sido visitado pela maior autoridade da Justiça e Segurança Pública do País, S.Exa. o Ministro Flávio Dino. É muito ruim ver o País descambando para esse lado. O Brasil tornou-se o País da impunidade. Infelizmente, aquela regra básica de que nós poderíamos ter um país forte, onde as leis fossem cumpridas, onde as pessoas que cometessem crimes fossem punidas, foi para o beleléu com a atual gestão do Governo Federal. Infelizmente, parece que esse incentivo se torna cada vez mais latente, porque não dá para entender qual é a postura da atual gestão em relação ao crime organizado, qual é a real postura do Governo Federal em relação às organizações criminosas. As facções tomam conta do País. Já houve episódios no Nordeste e no Centro-Oeste brasileiro. Recentemente, ocorreu um episódio no Rio de Janeiro, com imagens que nos deixaram consternados. Com certeza, passei quase 30 anos da minha carreira combatendo o crime, e ver, desta tribuna, esse crime avançando mais e mais, fazendo mais e mais vítimas no Brasil, deixa-me consternado. Parece que estamos pregando no deserto. Sr. Presidente, cabe a esta Casa lutar e não parar de, pelo menos, falar, de se indignar, de cobrar do Governo uma postura firme contra esses criminosos que vitimizam pessoas a cada momento no País. Nós temos um dado muito interessante: em 10 anos, já morreram mais de 20 milhões de brasileiros. É impossível imaginar 20 milhões de famílias afetadas por uma morte violenta, 20 milhões de pessoas enterradas. Mais do que isso, há outro dado alarmante: mais de 90% dos homicídios no Brasil não são resolvidos; crimes como furtos e roubos também não são resolvidos. Quer dizer, o Brasil tornou-se o País da impunidade. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-09T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,aumento,Crise,Segurança pública,Guerra",
    "sumario" : "O Deputado destacou a violência que assola o Brasil, ilustrando com eventos recentes como o ataque a um helicóptero e o assassinato de quatro médicos no Rio de Janeiro, além da extorsão de comerciantes na Região Nordeste. Comparou a situação nacional a situações ocorridas no Oriente Médio e no México, evidenciando o fortalecimento de facções criminosas e a impunidade que perpetua a violência. O orador enfatizou a necessidade urgente de ações coordenadas entre o Legislativo, Executivo e Judiciário para combater a impunidade, que seria a única maneira de reverter o atual quadro de insegurança no País.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sra. Presidente, hoje, segunda-feira, 9 de outubro de 2023, acordamos pela manhã e vimos nos principais periódicos da Internet, da televisão, um cenário caótico: um helicóptero pegando fogo, atingido por disparos de fuzis, barricadas, veículos incendiados, crianças se escondendo em suas casas, soldados sendo recebidos com disparos, inúmeros disparos de fuzis. Poderia estar aqui falando sobre o conflito que agora acontece lá no Oriente Médio. Porém, isso tudo acontece aqui, em solo brasileiro, mais especificamente no Estado do Rio de Janeiro. No fim de semana, em uma praia do nordeste brasileiro, criminosos estavam retirando barracas e cadeiras, porque os comerciantes não pagaram a proteção que eles cobravam daqueles trabalhadores. Esse é o retrato da segurança pública no Brasil. Infelizmente, Sra. Presidente, soluções conceituais, soluções simplórias não vão ter efeito nessa problemática que hoje o nosso País enfrenta. O avanço da criminalidade, o avanço das facções criminosas, aliado à impunidade, fortalece-se e está estampado, a todo momento, a toda hora, para que todo brasileiro veja. Na semana passada, tivemos aquele crime bárbaro, praticado por aqueles maníacos psicopatas que mataram quatro médicos no Estado do Rio de Janeiro. Eram quatro pessoas que salvavam vidas e que estavam ali para aprimorar o seu conhecimento. Isso tudo foi decidido por um tribunal do crime. E eles acabaram sendo mortos por outros criminosos, ou seja, o crime puniu o criminoso, o assassino foi assassinado. Até quando o Brasil suportará isso? Estamos vivendo praticamente vendo o Brasil se transformando no México. Para concluir, Sra. Presidente, precisamos de um grande esforço emanado do Legislativo, do Executivo e do Judiciário, porque parece que estamos fugindo da realidade. E até podemos fugir da realidade. Podemos, sim, fugir da realidade, afinal, estamos num país democrático, mas nós não poderemos fugir das consequências de fugir da realidade. Por isso, peço aos nobres Deputados e Deputadas: vamos trabalhar contra a impunidade no nosso País, pois só assim conseguiremos reverter esse quadro em que nos encontramos. Sra. Presidente, peço a V.Exa. que a minha fala seja divulgada nas nossas redes sociais oficiais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Faixa de Gaza,Guerra,Palestina",
    "sumario" : "O Deputado repudiou a ação terrorista perpetrada pelo grupo Hamas no sul de Israel. Citou atitudes desumanas praticadas pelo Hamas no intuito de destruir um Estado legalmente constituído. O orador enfatizou que o direito de autodefesa do território e do povo é uma garantia internacional.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu aproveito este instante para registrar o meu repúdio à ação terrorista perpetrada pelo grupo Hamas no sul de Israel. Foi realmente uma verdadeira carnificina promovida por terroristas, que querem, sim, a destruição de um Estado legalmente constituído. Foi um verdadeiro absurdo o que fizeram, prendendo crianças em gaiolas, sequestrando senhoras e senhores idosos, submetendo famílias inteiras a ações desumanas. E não adianta ninguém aqui do outro lado do Pacífico ou do Atlântico querer romantizar uma situação como essa. Infelizmente, o grupo Hamas é um grupo terrorista e deve ser tratado como tal. Com certeza, o direito de autodefesa do território e do povo é um direito garantido internacionalmente. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Sorriso (MT),Plenário,Saudação",
    "sumario" : "O Deputado deu boas-vindas ao Presidente da Câmara Municipal de Sorriso, Vereador Iago, destacando a importância do agronegócio em Mato Grosso e no Brasil.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, registro a presença do Presidente da Câmara Municipal de Sorriso, de Mato Grosso, Vereador Iago, que nos abrilhanta com a sua presença na Casa. Para nós, é uma grande honra recebê-lo. Leve um abraço da Câmara dos Deputados à cidade de Sorriso, às pessoas que realmente acreditam no futuro do nosso Brasil, empreendem e trabalham muito pelo agronegócio mato-grossense e brasileiro. Seja bem-vindo, Iago!"
  }, {
    "dataHoraInicio" : "2023-10-24T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (RJ),Ônibus,Incêndio,Organização criminosa,combate,Defesa\r\nMinistro de Estado da Justiça e Segurança Pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),ausência,Crime de responsabilidade\r\nCidadão,Mulher,Várzea Grande (MT),Plenário,Saudação",
    "sumario" : "O Deputado abordou a recente onda de ataques criminosos no Estado do Rio de Janeiro e destacou que essa questão é um desafio nacional. Expressou preocupação com a impunidade e a falta de medidas eficazes para enfrentar organizações criminosas em todo o País. Também repudiou a ausência do Ministro da Justiça e Segurança Pública, Flávio Dino, em uma convocação da Comissão de Segurança Pública e destacou a necessidade de indiciá-lo por crime de responsabilidade, conforme previsto na Constituição Federal. Por fim, saudou a visita de uma amiga de Várzea Grande à Câmara dos Deputados.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, segunda-feira, dia 23 de outubro, mais uma vez nós acordamos com um cenário caótico nas telas da televisão brasileira e na Internet. Ônibus foram queimados, quase 30 ônibus, provocando um verdadeiro caos no Estado do Rio de Janeiro. Mas, infelizmente, Sr. Presidente, esse problema não é exclusivo do Rio de Janeiro, ele é um problema do Brasil. Já tivemos esses mesmos ataques criminosos, promovidos por facções e organizações criminosas, no Rio Grande do Norte, na Paraíba, em São Paulo. Onde mais teremos ataques de organizações criminosas? Quero deixar aqui uma mensagem bíblica: \"A semeadura é livre, mas a colheita é obrigatória\". Com certeza, leis fracas, decisões e jurisprudências penais, penas suaves, tudo isso facilita e promove a impunidade em nosso País e traz consigo a bancarrota, a falência e o desmonte do sistema de justiça criminal da nossa Nação. Facções, milícias sempre usam e usarão pessoas como escudo. O que falta acontecer? O Brasil precisa despertar! O problema da segurança pública no Rio de Janeiro não é do Rio de Janeiro, é do Brasil. E isto não é só uma crise, meus amigos, trata-se de um projeto levado a efeito pela impunidade provocada por entendimentos, decisões e legislações que beneficiam o crime em detrimento da sociedade. Isso não é normal. Não podemos encarar isso com normalidade. Mas, Sr. Presidente, eu quero registrar o meu inteiro repúdio, mais uma vez, à falta injustificada de S.Exa. o Ministro da Justiça e Segurança Pública na Comissão de Segurança Pública e Combate ao Crime Organizado. E, infelizmente, não recebemos nenhuma comunicação oficial. Em publicação no Twitter, S.Exa. dizia que estava atendendo a um convite do PGR para discutir sobre terras indígenas. Ora, é inadmissível que um convite da Procuradoria-Geral da República tenha mais peso do que o instrumento constitucional da convocação feita por Deputados Federais desta Casa. Com certeza, meus amigos, isso significa a falência dos Poderes da República. Precisamos lutar contra isso. Mais uma vez, S.Exa. o Ministro Flávio Dino tripudia sobre o poder público. Nós precisamos responsabilizá-lo, conforme estabelece o art. 50 da Constituição Federal, por crime de responsabilidade. É inadmissível ver em matéria publicada em vários jornais brasileiros declaração do próprio Ministro de que teme pela sua segurança física nesta Casa. Meus amigos, o que aconteceu com o Congresso Nacional? Será que todo mundo aqui é bandido, é criminoso? Não, não nos meça por sua régua, Ministro Flávio Dino. Nós somos homens honrados, mulheres honradas, eleitos pelo voto do povo. Representamos o povo e temos, sim, o direito de questioná-lo, de questionar tudo que V.Exa. faz e deixa de fazer lá no Ministério da Justiça e Segurança Pública. Está aí o quadro da segurança pública. Para concluir, Sr. Presidente, eu gostaria de cumprimentar a nossa amiga Fernanda, que é da minha cidade, Várzea Grande, no Estado do Mato Grosso, e hoje visita a nossa Casa. Seja bem-vinda à Casa do Povo! Esta é a Casa do Povo, mas não é a casa da mãe Joana. É preciso respeitar aqui o que diz o Regimento e o que diz a Constituição Federal. Sr. Presidente, peço a V.Exa. que divulgue a nossa fala nos meios oficiais de comunicação desta Casa. Um forte abraço."
  }, {
    "dataHoraInicio" : "2023-10-25T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,segurança,Câmara dos Deputados,desrespeito,Poder Legislativo,Crítica",
    "sumario" : "O Deputado criticou o Ministro da Justiça e Segurança Pública, Flávio Dino, por suas declarações sobre supostas ameaças à sua segurança na Casa, o que considera um deboche e desrespeito à instituição legislativa.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, eu acredito que nós, homens públicos, temos que ter sensatez no que falamos e nas nossas atitudes. Infelizmente, ontem nós tivemos mais um grande deboche por parte de S.Exa. o Ministro da Justiça e Segurança Pública, alegando temer por sua incolumidade física aqui nesta Casa. Mas hoje esse mesmo Ministro compareceu a uma reunião de inquirição em outra Comissão da nossa Casa. Realmente, Sr. Presidente, é inadmissível pensar que nós, Parlamentares, vamos atentar contra a vida de uma autoridade pública. Foi uma desculpa esfarrapada essa, porque todos nós temos livre acesso a todas as Comissões, inclusive com direito de fala  talvez não de voto, mas de fala, em nossos tempos de Liderança , e isso não impediria a presença de nenhum outro Parlamentar nessas oitivas e inquirições. Aqui fica a minha indignação e de toda a Comissão de Segurança Pública e Combate ao Crime Organizado desta Casa em detrimento de S.Exa. o Ministro da Justiça e Segurança Pública, Flávio Dino, que debocha e tripudia sobre nossa Casa Legislativa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização criminosa,Cuiabá (MT),Violência,aumento,Crise,Segurança pública,Impunidade,Poder Judiciário",
    "sumario" : "O Deputado manifestou preocupação com a crise de segurança pública que assola o Brasil. Ressaltou o caso do ataque de uma organização criminosa ao Distrito de Guariba, perto da capital de Mato Grosso. Enfatizou a necessidade de reavaliar as leis de segurança, evidenciando a sensação de impunidade decorrente de interpretações judiciais.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, quem não está preparado para agir com rigor e força contra o crime organizado tem que estar preparado para conviver com a barbárie. Infelizmente, foi o que aconteceu neste fim de semana, no Distrito de Guariba, em Mato Grosso, numa cidade que fica a 1.262 quilômetros da Capital. Criminosos atearam fogo em um caminhão, na frente da unidade da Polícia Militar, com coquetéis molotov. Isso é uma afronta ao sistema de segurança pública brasileiro. Uma semana antes, em Mato Grosso, houve uma grande manifestação com fogos de artifício, perpetrada por uma facção criminosa que atua em todo o Estado, em razão da morte de um dos seus grandes líderes, demonstrando toda a sua capilaridade e capacidade de organização. E nós alertamos: pessoas que têm capacidade de fazer um foguetório têm capacidade de promover ataques, como aconteceu no Rio de Janeiro, no Rio Grande do Norte, na Paraíba e em outros Estados do Brasil. O Brasil precisa parar de tratar o problema da segurança pública como uma crise, e sim como um grande processo que vem se arrastando, Sr. Presidente. Sabe por quê? Porque as leis são as mesmas há 20 anos, porém a sensação de impunidade que temos hoje, que paira no Estado brasileiro, é muito diferente da que era antigamente, uma vez que entendimentos, interpretações, decisões, contribuíram sobremaneira para o enfraquecimento do sistema de justiça criminal do nosso País. Só para fazer um recorte, no nosso Estado de Mato Grosso, nós já tivemos de tudo, e aqui eu vou citar três exemplos. Um exemplo recente aconteceu na cidade de Peixoto de Azevedo, onde um jovem de 16 anos foi morto juntamente com um bebê de 1 mês de vida. Uma menina de 3 anos foi morta na cidade de Barra do Bugres ao ser feita de escudo humano. E antes de morrer ela dizia à sua mãe: \"Mamãe, não me deixe morrer\". Uma moça de 19 anos, grávida, foi morta na cidade de Ipiranga do Norte. E todo mundo vai dizer: \"Ah, todos tinham envolvimento com a facção criminosa! Tudo foi a mando da facção criminosa\". Parece que se tornou normal, Sr. Presidente, dizer que tudo é culpa da facção, e nós vamos cruzar os nossos braços e ficar vendo o Brasil entregue ao crime, entregue à barbárie. O Estado brasileiro precisa se movimentar. Nós desta Casa temos um papel preponderante nessa resposta e nesse combate. Apresentamos sete medidas legislativas para mudar o Código Penal, o Código de Processo Penal e a Lei de Execução Penal. Infelizmente, se nós não tomarmos uma atitude hoje, vamos para o fundo do poço, com a lama até a cabeça. Não podemos deixar isso para depois. E tem que haver um esforço concentrado, Sr. Presidente, do Executivo, que parece que não está dando a mínima para o que está acontecendo no Brasil, do Legislativo, porque aqui pelo menos nós estamos nos indignando e falando ao povo brasileiro, e do próprio Poder Judiciário, que, infelizmente, também está sujeito à violência. Na semana passada, um magistrado foi morto a tiro lá no Estado de Pernambuco. Ninguém está seguro no Brasil. Sr. Presidente, peço a V.Exa. que a nossa fala seja divulgada nos meios oficiais de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política econômica,Reforma administrativa,Política fiscal,Contingenciamento,Lei de Diretrizes Orçamentárias (LDO),Lei Orçamentária Anual (LOA),Crescimento econômico,Carga tributária",
    "sumario" : "O Deputado abordou a questão econômica no Brasil, destacando seu posicionamento em defesa da realização de uma reforma administrativa abrangente para equilibrar as finanças do País, sem aumento da carga tributária. Expressou preocupação com o atual déficit fiscal, mencionando a possível necessidade de contingenciamento. Sublinhou o papel fundamental da Câmara na votação da Lei de Diretrizes Orçamentárias (LDO) e da Lei Orçamentária Anual (LOA) para o próximo ano, visando promover um crescimento responsável.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, pedi a palavra para falar sobre a questão econômica brasileira. Eu acredito que, antes de aumentarmos tributos, teríamos que fazer uma reforma administrativa ampla e irrestrita em nosso País, principalmente na máquina estatal. A relação é simples: receita e despesa. Se gastamos mais do que arrecadamos, com certeza entraremos numa dívida. O que nos deixa preocupados é que no passado tínhamos superávit, e hoje temos déficit, já com a previsão de contingenciamento no ano que vem. Sr. Presidente, eu acredito que o nossa Casa tem um papel preponderante principalmente na votação da LDO e da LOA para o ano que vem, de modo que possamos, sim, contingenciar e fazer com que o Brasil cresça de maneira responsável. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Bloco parlamentar,União,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - O Bloco do UNIÃO, do PP e da Federação PSDB Cidadania orienta o voto \"não\", Sr. Presidente. É inadmissível pensar que nós, como Casa Legislativa, ainda estejamos discutindo fatores e conversinhas conceituais sobre tema tão importante como esse. Parece-me que as pessoas aqui vivem em outro mundo, em um mundo paralelo, em que não existe crime, não existe roubo, não existe nada. E nós sabemos, por A mais B, que a prática criminosa do furto e do roubo é que alimenta o tráfico de drogas e é o grande fator de homicídios, os quais só aumentam no Brasil. Isso, meus caros colegas Deputados, é combater a impunidade. Nós precisamos fazê-lo, sob pena de irmos para o fundo do poço, mais do que já estamos agora. Então, o bloco orienta o voto \"não\" à retirada de pauta."
  }, {
    "dataHoraInicio" : "2023-10-31T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Voto contrário",
    "sumario" : "O Deputado orientou a bancada a votação do requerimento de adiamento da discussão, pelo prazo de 1 sessão, ao Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - O bloco orienta \"não\" ao adiamento da discussão, uma vez que nós entendemos que tudo que foi dito aqui não passa de mera conversa de bêbado para delegado. Infelizmente, Sr. Presidente, nós sabemos que muitos dos encarcerados, das pessoas que são reeducandas dentro dos estabelecimentos prisionais do Brasil, não estudam e não trabalham porque são integrantes de facções criminosas e as facções proíbem essas pessoas de desenvolver trabalho e até mesmo de estudar. Não há como pensar que a apreciação de um projeto tão importante quanto este, que trata o pequeno crime da maneira como ele deve ser tratado, seja adiada, seja protelada por uma Casa que tem o dever legislativo constitucional de combater a impunidade. Não se combate a impunidade sem prender o bandido. O contrário disso é narrativa falaciosa."
  }, {
    "dataHoraInicio" : "2023-10-31T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nImpunidade,Criminalidade,Política de segurança pública,Organização criminosa,Sistema carcerário,Política penitenciária",
    "sumario" : "O Deputado discutiu o Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.Ressaltou a importância de combater a impunidade e a relação entre o aumento da criminalidade e o fortalecimento das facções criminosas, sustentadas por delitos menores. Ademais, criticou a narrativa dos criminosos como vítimas sociais, apontando que os verdadeiros afetados são os cidadãos comuns. Além disso, argumentou que a escolha pelo crime não é devida à falta de oportunidades, mas sim a uma decisão consciente. Por fim, repudiou a política de desencarceramento, utilizando o exemplo do homicídio dos três médicos no Rio de Janeiro para defender a permanência na prisão de criminosos perigosos.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, parabenizo mais uma vez o autor do projeto e o nosso Relator. Com certeza, o que Brasil espera de nós, Deputados Federais, da Câmara dos Deputados, do Congresso Nacional, é que votemos projetos que combatam a impunidade. Infelizmente, o Brasil tornou-se o país da impunidade. É claro que temos que diferenciar o avanço criminal do aumento da violência em nosso País, mas não há como dissociar uma coisa da outra. As facções criminosas estão dominando o nosso País, o território nacional, e elas sobrevivem do pequeno furto, do pequeno roubo. Isso é que alimenta o tráfico de drogas e dá às facções poderio financeiro para que possam praticar tudo quanto é mazela dentro do Estado brasileiro. Infelizmente, ainda estamos discutindo aqui uma coisa quase bizantina. A sociedade quer isso! Essa ideia de que o criminoso pratica o crime porque não teve oportunidade, de que ele é uma vítima social, isso é uma grande falácia, é uma narrativa construída por pessoas que não têm compromisso com o nosso País. Sabe quem é a grande vítima da sociedade? É o Seu Zé, que acorda às 4 horas da manhã, sai para pegar a condução e é ameaçado, vê uma pistola na sua cara: \"Passe o celular!\" O Seu Zé ainda está pagando a quinta das dez parcelas do celular que lhe foi subtraído. Ele, sim, é a grande vítima. Entrar para o crime, meus amigos, não é falta de oportunidade: é escolha. Vamos fazer aqui um exercício. Esse mesmo criminoso poderia vender essa arma de fogo no câmbio negro do crime e conseguir cerca de 4 mil reais, de 5 mil reais, de 6 mil reais. Assim compraria um carrinho para vender açaí e iria empreender, trabalhar. Mas não, ele prefere estar no crime. E essa ideia do desencarceramento, Sr. Presidente, é uma grande mentira também, é algo inventado. Eu provo a V.Exa. Quem não se lembra do que aconteceu no Rio de Janeiro, na praia onde três médicos foram mortos e um quarto médico foi baleado? O Seu Abelha, um dos criminosos envolvidos naquele crime, e que depois foi morto, justiçado pelo crime organizado, estava preso há 1 ano. Foi solto! Saiu acenando para todo mundo do estabelecimento prisional em que estava. Eu digo mais uma vez: se ele estivesse preso, aquilo não teria acontecido. Então, quem está preso tem que estar preso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento que solicita o adiamento, por uma sessão, da votação do Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - A orientação, Sr. Presidente, é \"não\" a este requerimento. Uma vez que se faz necessária esta votação hoje, eu quero promover também uma divergência dos colegas da Esquerda dizendo que o criminoso é movido por estímulos. Os estímulos vão dizer se ele vai cometer o crime ou se ele não vai cometer esse crime. E a partir do momento em que esse estímulo fomentar e promover a impunidade, ele vai cometer esse crime. Mas, a partir do momento em que esse estímulo disser que ele vai ser punido a rigor se cometer esse crime, com certeza ele não vai cometê-lo. Mais uma vez, estamos aqui discutindo aquilo pelo qual o Brasil anseia. Se nós sairmos hoje às ruas, veremos que o brasileiro não quer ser roubado, não quer ser furtado, não quer que se tire a vida de ninguém da sua família, muito menos, meu amigo, ficar sofrendo com o que está acontecendo hoje na segurança pública do nosso País. A orientação é \"não\"."
  }, {
    "dataHoraInicio" : "2023-10-31T23:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Voto favorável,Subemenda substitutiva global,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a orientação é \"sim\". Nós precisamos, sim, combater a impunidade. A impunidade é a mãe da reincidência, e a reincidência é o combustível da violência. Só quem já teve um ente querido próximo morto, assassinado por uma pessoa que foi roubar um celular e um tênis sabe, com certeza, que esse crime é danoso, é gravoso. Sr. Presidente, eu gostaria de pedir a V.Exa. para abrir o painel de votação, como o senhor já tem feito com muita sabedoria."
  }, {
    "dataHoraInicio" : "2023-11-01T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Arma de fogo,Imposto,Crime organizado,Tráfico de droga\r\nProjeto de lei ordinária,Código Penal (1940),alteração,Pena,aumento,Segurança pública",
    "sumario" : "O Deputado avaliou positivamente a aprovação do Projeto de Lei nº 3.780, de 2023, que propõe aumento de penas para vários crimes, incluindo o latrocínio. Expressou preocupação com o aumento do imposto sobre armas de fogo no Brasil, argumentando que isso prejudica um setor econômico que gera empregos. Questionou a falta de medidas mais rigorosas para lidar com o tráfico de drogas e armas nas comunidades dominadas por criminosos, enfatizando a importância de abordar o poder bélico desses grupos como parte do combate ao crime organizado.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, ontem tivemos aqui uma discussão até um tanto acalorada, mas foi um grande passo do Brasil: a aprovação de um projeto que recrudesce as penas de furto e roubo em nosso País. Houve um grande esforço dos Deputados que aqui se encontravam, mas infelizmente colegas Parlamentares da Esquerda defendiam a não implementação dessa peça jurídica legislativa, que é, sim, uma prerrogativa desta Casa. Hoje, para nossa surpresa, acordamos com mais um grande jabuti  jabuti, não, uma verdadeira tartaruga de Galápagos no nosso terreno: o aumento do imposto sobre armas de fogo, medida editada pelo Governo Federal, saindo de uma alíquota de aproximadamente 28%, 29% para 55%. Sr. Presidente, pelo amor de Deus, o que aconteceu e o que está acontecendo no nosso País? Ser contra a política de armamento civil, o.k., nós respeitamos, não há problema, é uma questão de democracia. Agora, destruir um setor da economia brasileira, é inadmissível! Onde está o Partido dos Trabalhadores? Sabemos que esse setor emprega, gera empregos e paga impostos. Mas, não. Querem mais e mais. É claro que o Presidente fez esse decreto partindo de uma prerrogativa do Executivo em baixar impostos da maneira que lhe convém. E aqui eu pergunto: por que não usar essa prerrogativa para baixar impostos dos itens da cesta básica de alimentos, que é o que realmente importa ao cidadão brasileiro? Isso não se faz. Sabe por que, Sr. Presidente? Porque nós estamos numa cruzada contra o cidadão de bem, que cumpre os seus requisitos legais para ter uma arma de fogo, e uma cruzada arrecadatória. Infelizmente, hoje no Brasil há um déficit constante e já está previsto um aumento do contingenciamento para o ano que vem. No ano passado, nós tínhamos um superávit. Deixo aqui, mais uma vez, a nossa indignação a respeito de tudo o que está acontecendo no Estado brasileiro. Nós precisamos, com certeza, lutar contra esse Governo despótico que aí está. Eu quero fazer só uma última observação, Sr. Presidente. Na data de hoje, S.Exa., o Ministro da Justiça e Segurança Pública, irá fazer um pronunciamento sobre o que será feito para combater o crime organizado no Rio de Janeiro. E nós já vimos algumas manifestações do partido do próprio Governo Federal dizendo que não vai decretar a GLO  Garantia da Lei e da Ordem e que não vai dar poder de polícia às Forças Armadas, mas que irá reforçar o trabalho que elas fazem dentro das suas atribuições. Sr. Presidente, quero fazer um exercício com todo o Brasil. Imaginem os nossos bravos homens da Marinha Brasileira lá na Baía de Guanabara verificando as embarcações que possivelmente trazem drogas, armas para abastecer as comunidades dominadas pelo tráfico. O que é que eles vão fiscalizar, Sr. Presidente, a arrais de quem está conduzindo o barco, o documento, o licenciamento desse barco? Faça-me rir! Ou Brasil toma uma postura contra a questão do crime organizado... Não se vê a mesma gana que o Governo Federal tem em acabar com o setor de armamento civil para lutar contra as armas do tráfico nos territórios e nas comunidades dominadas por esse povo. São duas coisas que mantêm o domínio desse território: primeira, o poder do dinheiro, da venda das drogas, da opressão ao cidadão que ali mora; segunda, o poder bélico dessas pessoas. Não há como trabalharmos a retirada desse pessoal criminoso desse território dominado se não atacarmos o poder bélico. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios oficiais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-07T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Forças Armadas,Desvio de função,Crítica,Garantia da Lei e da Ordem (GLO)\r\nExame Nacional do Ensino Médio (Enem),Ideologia política,contra,Agronegócio,Crítica",
    "sumario" : "O Deputado alertou sobre as estratégias de cortina de fumaça do Governo Federal, criticando os seus Ministros. Expressou contrariedade à decretação da Garantia da Lei e da Ordem (GLO) que possibilitará a utilização das Forças Armadas em aeroportos e portos. Repudiou questões ideológicas no ENEM, especialmente aquelas relacionadas ao agronegócio.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, mais uma vez, subo à tribuna justamente para alertar o povo brasileiro, o cidadão brasileiro, para o fato de que hoje estamos vivendo realmente um Governo de cortina de fumaça. Temos várias, e várias, e várias cortinas de fumaça sendo dissipadas pela atual gestão do Governo Federal. Infelizmente, Sr. Presidente, precisamos de um norte para o País. De maneira alguma, podemos imaginar que governar uma Nação da envergadura do Estado brasileiro se faça sem planejamento. E isso é muito ruim, porque vemos alguns Ministros da atual gestão que estão no cargo, mas, infelizmente, não possuem planejamento algum ou, os que têm, é um planejamento pífio e muito ruim, que não traz nada à sociedade. Tivemos, dias atrás, a decretação da Garantia da Lei e da Ordem  GLO, que possibilita a utilização das Forças Armadas em determinadas ações da segurança pública. E, pasmem, os militares serão empregados em aeroportos, portos e regiões de fronteira. Não se resolve o que ocorre hoje no Estado do Rio de Janeiro. Devemos sim, dar uma resposta a isso. Por isso, precisamos de Ministros que realmente entendam de segurança pública. Fica também o nosso manifesto extremamente contrário à prova que foi feita, no último fim de semana, do ENEM. Realmente, Sr. Presidente, vivemos hoje vários apagões no Brasil, que atingem vários Estados. Na verdade, temos também o pior dos apagões: o apagão intelectual que tentam infligir aos jovens brasileiros. É inadmissível pensar que nós tenhamos questões dentro da maior prova que seleciona os nossos jovens para entrarem nas instituições de ensino superior totalmente direcionadas, totalmente ideológicas, com um caráter realmente prejudicial a tudo que o Brasil representa, principalmente a questão do agronegócio. Eu achei que foi, realmente, um grande desserviço à Nação o que esses idealizadores dessa prova fizeram com essa questão. Realmente tentar demonizar o agro é o fim do poço. O agro tem, sim, com certeza, o seu papel preponderante dentro da economia regional, da economia nacional e também da economia mundial. Peço a V.Exa., Sr. Presidente, que coloque a nossa fala também nos meios oficiais de divulgação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diplomacia,Faixa de Gaza,Brasileiro,resgate\r\nPresidente da República,Viagem internacional,Crítica",
    "sumario" : "O Deputado criticou a atuação da diplomacia brasileira no resgate de cidadãos na Faixa de Gaza, no Oriente Médio. Expressou insatisfação com a demora no retorno dos brasileiros e acusou a diplomacia de patinar nas próprias mentiras. Também questionou a eficácia das viagens internacionais do Presidente da República. Conclamou a Casa a cobrar agilidade da diplomacia no resgate dos brasileiros.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um alerta a todo cidadão brasileiro. Realmente, a diplomacia brasileira falha no resgate dos brasileiros que se encontram em Gaza, no Oriente Médio. Eu quero ler uma frase dita pelo Presidente Lula em uma reunião ministerial, no dia 27 de outubro deste ano, abre aspas: \"Se eu tiver informação ´Olha, ô, Lula, tem um Presidente de tal país que é amigo do Hamas', é para esse que eu vou ligar. 'Ô, cara, fala para o Hamas libertar os reféns, p... Fala para o Hamas libertar os reféns. Para que ficar com os reféns retidos?'\" Infelizmente, Sr. Presidente, hoje, dia 8 de novembro, basicamente 1 mês depois, os cidadãos brasileiros ainda estão tendo problemas para sair daquela zona conflagrada. Infelizmente, a diplomacia brasileira patina nas próprias mentiras. Tratar a diplomacia, Sr. Presidente, de maneira coloquial como se fosse uma conversa de beira de esquina ou de frente de bar é muito complicado para uma nação com a envergadura do Brasil. Infelizmente, o atual gestor do Governo Federal brasileiro viajou o mundo, gastou dinheiro do contribuinte vendendo a imagem de que o Brasil dialoga com todas as nações, mas, na prática, não é isso que vemos, não é isso que sentimos. Com certeza, o cidadão brasileiro sabe do que eu estou falando. Em matéria do dia 3 deste mês, basicamente 5 dias atrás, um jornalista falou que, possivelmente, poderia haver algum problema na lista dos brasileiros que vinham de lá para cá. Isso precisa ser apurado, Sr. Presidente. O Itamaraty, a diplomacia brasileira, precisa esclarecer isto: o que está dificultando a saída dos brasileiros da Faixa de Gaza. A diplomacia do atual Governo parece a diplomacia do isentismo, de ficar em cima do muro, de viver de mentiras. Infelizmente, Sr. Presidente, o atual Presidente da República quer posar de grande estadista, mas, em nome de um progressismo deturpado, só comete patacoadas, gafes, trapalhadas dignas de um verdadeiro pastelão diplomático. Fica aqui a nossa indignação. Conclamo toda esta Casa, o Congresso Nacional para que juntos possamos cobrar da nossa diplomacia agilidade em trazer os brasileiros de volta a solo pátrio. Sr. Presidente, peço a V.Exa. que encaminhe minha fala aos meios oficiais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prisão,Terrorista,Hezbollah,Polícia Federal (PF),Organização terrorista,Terrorismo,Sinagoga,Judeus,Segurança pública,Hamas",
    "sumario" : "O Deputado parabenizou a Polícia Federal pela prisão de terroristas do Hezbollah, que planejavam ataques contra a comunidade judaica em território brasileiro. Ademais, reforçou que o Estado brasileiro não deve se aliar a organizações terroristas, repudiando o terrorismo do Hamas e do Hezbollah.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, referendo aqui a belíssima atuação da Polícia Federal brasileira, que, na data de hoje, prendeu terroristas ligados ao Hezbollah, que planejavam ataques em solo brasileiro. Os ataques seriam feitos contra sinagogas e contra a comunidade judaica no Brasil. Foram cumpridos 11 mandados de busca e apreensão em São Paulo, Minas Gerais e no Distrito Federal, incluindo dois mandados de prisão. Um dos terroristas foi preso, ao desembarcar em Guarulhos, vindo do Líbano. Esta é mais uma prova de que o Estado brasileiro não deve se aliar a organizações terroristas. Não se envolva com terrorista, porque o terrorismo pode vir, sim, em nosso quintal, e matar brasileiros e causar estragos em nosso País. Por isso, somos contra o Hamas, somos contra o Hezbollah e contra o terrorismo. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Cirurgia plástica,Mulher,Vítima,Violência física,Sistema Único de Saúde (SUS)\r\nProjeto de lei ordinária,Mulher,Mamoplastia reparadora,Câncer de mama\r\nDeputado federal,Patrulha Maria da Penha,Mato Grosso,Comandante-Geral,Polícia militar",
    "sumario" : "O Deputado destacou a aprovação recente de dois projetos importantes para as mulheres brasileiras. O primeiro concede o direito à cirurgia de reparação estética para mulheres vítimas de violência doméstica, enquanto o segundo trata da reparação de mama para aquelas que passaram por cirurgia devido ao câncer de mama. Reafirmou seu compromisso com as mulheres, mencionando a criação da Patrulha Maria da Penha em Mato Grosso durante sua gestão como Comandante-Geral da Polícia Militar daquele estado, que contribuiu significativamente para a prevenção da violência contra as mulheres.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, gostaria de relembrar que, nos últimos dias, esta Casa aprovou dois importantes projetos para as mulheres brasileiras. O primeiro projeto dá direito a cirurgia de reparação estética a mulheres vítimas de violência doméstica, e o segundo projeto trata de reparação de mama para mulheres que passaram por cirurgia por causa de câncer de mama. Esses dois grandes projetos, com certeza, trabalham em prol da mulher brasileira, essa mulher tão sofrida que faz a diferença em nosso País. Reafirmo o meu compromisso com a cidadã brasileira, com a mulher. Quando fui Comandante-Geral, criei a Patrulha Maria da Penha no Estado de Mato Grosso. Nos primeiros 7 meses de atuação, nós atendemos 14 mil mulheres, e nenhuma foi vítima de feminicídio ou de qualquer outra violência que o valha. Nós temos compromisso com a mulher brasileira enquanto estivermos aqui, nesta Casa, como Deputado Federal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mato Grosso,Soja,Moratória,Congresso Nacional,atuação\r\nDistrito Federal (Brasil),Preso,Falecimento\r\nProjeto de lei ordinária,Terras indígenas,Demarcação de terra,Derrubada de veto",
    "sumario" : "O Deputado destacou a dificuldade enfrentada pelos produtores de soja em Mato Grosso devido à chamada moratória da soja, em que empresas se recusam a comprar produtos mesmo de produtores que seguiram a legislação ambiental brasileira. Enfatizou a necessidade de uma resposta do Congresso Nacional a essa situação. Expressou desagravo à morte de Cleriston Pereira da Cunha, que estava detido na Penitenciária da Papuda, no Distrito Federal, por participação nos atos antidemocráticos em Brasília. Convocou os Parlamentares a derrubarem os vetos relacionados ao marco temporal para demarcação de terras indígenas.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, no ano de 2008, o Congresso Nacional votou uma das leis mais importantes do Estado brasileiro. Trata-se do Código Florestal brasileiro, que, com certeza, é uma das leis ambientais mais restritivas do mundo e, é claro, atende ao que o Brasil precisa no tocante à preservação ambiental. Porém, Sr. Presidente, hoje, no Estado de Mato Grosso, estamos vivendo uma situação muito difícil, a chamada moratória da soja. Sabe por quê? O que acontece? Essa mesma legislação diz que podemos abrir 20% da área do imóvel na Floresta Amazônica e 65% no Cerrado, desde 2008, e as empresas estão boicotando os produtores mato-grossenses, dizendo que não vão comprar seus produtos, mesmo no caso do produtor e da produtora que tenham cumprido à risca o que prescreve a lei ambiental brasileira. Isso é um tapa na cara do Congresso Nacional! Nós Parlamentares precisamos reagir, porque, a partir do momento em que isso aconteceu em Mato Grosso, vai acontecer no Tocantins, vai acontecer no Pará, vai acontecer em Mato Grosso do Sul. Nós precisamos sim dar uma resposta a isso. Vamos buscar junto às câmaras temáticas desta Casa respostas a esses questionamentos. É inadmissível que as empresas que são responsáveis por quase 95% das aquisições dos grãos plantados em Mato Grosso se recusem a comprar a produção de uma área que foi aberta legalmente, com base numa legislação votada por esta Casa. Outro assunto preeminente esta semana nesta Casa foi o tripúdio, mais uma vez, de S.Exa. o Ministro da Justiça e Segurança Pública sobre a nossa Comissão de Segurança Pública e Combate ao Crime Organizado. Infelizmente, mais uma vez, Sr. Presidente, fomos comparados a criminosos, fomos comparados a marginais. Onde já se viu um Ministro da Justiça dizer que estaríamos atentando contra a sua integridade física ou moral? Isso é um verdadeiro absurdo. É um tamanho despropério, vindo de uma autoridade da envergadura daquele Ministro. É claro que nós vamos tomar as providências, mas aqui fica a questão. Quem julga a falta justificável? Quem fez o requerimento ou o Plenário desta Casa? Realmente, nós precisamos aprimorar cada vez mais a nossa legislação, para poder responsabilizar as pessoas, principalmente as pessoas que promovem ações antidemocráticas. A convocação é um instrumento constitucional, regimental desta Casa e faz parte das atribuições da Câmara dos Deputados. Quero registrar também o meu desagravo à morte do Cleriston. Com certeza, Sr. Presidente, o sangue desse senhor está na mão da República brasileira. Parece-me que nós tivemos a morte do primeiro preso político de uma ditadura democrática. Infelizmente, o Brasil precisa avançar. Nós vemos e notamos, em toda a questão judicial brasileira, presos que roubam, que traficam, que praticam homicídio e que, em função de apresentarem comorbidade, são encaminhados para tratamento, seja em hospitais, seja em residências. E nós vimos que, nesse caso específico, esse senhor foi deixado morrer à míngua, esse cidadão foi morto de maneira covarde. Com certeza, isso é muito ruim para o Brasil. Então, fica aqui a nossa indignação. E quero mais uma vez conclamar os Deputados Federais. Amanhã, nós teremos uma sessão do Congresso Nacional, e, com certeza, teremos, sim, que derrubar os vetos que foram feitos aqui em relação ao marco temporal para demarcação de terras indígenas. Isso é um absurdo, um verdadeiro atentado à iniciativa legislativa do Congresso Nacional. Nós tivemos mais de 48 vetos. Isso, com certeza, Sr. Presidente, é um tapa na cara da nossa instituição, do Poder Legislativo do Brasil. Então, nós temos a obrigação de derrubar esses vetos do Presidente Lula, da atual gestão do Governo Federal. Quero pedir a V.Exa. que seja divulgada a nossa fala pelos meios oficiais de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-22T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança jurídica,Veto presidencial,Projeto de lei ordinária,Polícia militar,Ordem pública,Liberdade de expressão,Estado Democrático de Direito",
    "sumario" : "O Deputado defendeu a manutenção do Veto nº 46 ao Projeto de Lei nº 2.462, de 1991, que acrescenta o Título XII na Parte Especial do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), relativo aos crimes contra o Estado Democrático de Direito; e revoga a Lei nº 7.170, de 14 de dezembro de 1983 (Lei de Segurança Nacional), e dispositivo do Decreto-Lei nº 3.688, de 3 de outubro de 1941 (Lei das Contravenções Penais). Destacou que o veto é essencial para garantir a liberdade de expressão e proteger a atividade policial militar.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, amanhã nós teremos uma sessão do Congresso Nacional, com uma missão muito importante. Temos que trabalhar pela manutenção do Veto nº 46, que realmente foi um veto muito bem feito. Precisamos manter esse veto para garantir a liberdade de expressão e, com certeza, trabalhar para o bom debate político. Temos que garantir esse veto porque nós precisamos de segurança jurídica para a atividade policial militar, atividade que visa, que busca a preservação e a manutenção da ordem pública. Manifestação pacífica já é uma garantia constitucional de todos os brasileiros. Agora, nós não podemos criminalizar os órgãos de segurança, de maneira alguma, por promoverem a volta da calma, da ordem pública quebrada por uma manifestação violenta. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Sorriso (MT),Impunidade,Violência,aumento,Sistema carcerário",
    "sumario" : "O Deputado lamentou brutal assassinato de mãe e filhas em Sorriso, Mato Grosso. Criticou a impunidade, defendendo a revisão do sistema penal e a necessidade urgente de reação contra a criminalidade no Brasil.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, infelizmente, o Brasil e, em especial, a cidade de Sorriso, no norte do meu Estado, Mato Grosso, estão de luto. Um homem identificado como Gilberto Rodrigues dos Anjos confessou que matou uma mãe, D. Cleci, de 46 anos, e suas três filhas, uma de 19 anos e duas crianças de 13 e 10 anos. Sr. Presidente, eu não quero detalhar o quão sórdido e brutal foi esse crime cometido no meu Estado, porque, com certeza, não temos que dar palco a vagabundo, criminoso, que inclusive tinha em seu desfavor mandado de prisão em aberto  nós temos 500 mil mandados de prisão no Brasil. Há meio milhão de criminosos na rua! Esse psicopata, senhoras e senhores, merece o direito a ampla defesa? Esse bandido merece ser sustentado pelo poder público? Esse criminoso não merece a progressão de regime! Esse facínora não merece nem mesmo ver a luz do sol! Sabem por quê? Porque, além de matar essas crianças e essas duas mulheres, ele praticou violência sexual contra os corpos delas! Sras. e Srs. Parlamentares, no seu depoimento, esse monstro chamado Gilberto ainda admitiu o uso de entorpecentes antes de entrar na residência com a desculpa de promover ali um roubo ou um furto. Pergunto: ainda querem liberar as drogas no Brasil? Querem abrir a porteira para os criminosos? Infelizmente o Brasil se tornou o país da impunidade, onde reinam a injustiça e a falência do sistema de justiça criminal. Esta Casa precisa se debruçar sobre esse tema e promover uma grande revisão do arcabouço penal brasileiro: Código Penal, Código de Processo Penal e Lei de Execução Penal. As leis de ontem, por meio de entendimentos e decisões, tornaram-se realmente um meio de fomento à criminalidade e ao descaso com a Justiça, em razão da impunidade. E bandido não pode encontrar conforto na nossa legislação! Bandido tem que temer a lei! Sr. Presidente, nós não podemos deixar que o trabalho da segurança pública seja jogado no lixo, porque o bandido que é preso hoje é solto daqui a 1 ou 2 semanas, pelas brechas e pelos entendimentos da lei, essa mesma lei que ontem garantia que nós não víssemos tanta impunidade como vemos hoje. Precisamos de ações para reagir contra a criminalidade, antes que seja tarde demais. Aqui, Presidente, eu gostaria de deixar, mais uma vez, a célebre frase: \"Um país que não tem coragem de agir com força e com dureza contra o crime, tem que ter coragem para lidar com a barbárie\", como aconteceu no meu Estado, na cidade de Sorriso, onde uma mulher e as três filhas foram violentadas e mortas por um criminoso contumaz que deveria estar preso, recolhido ao sistema prisional brasileiro, pois só assim essas pessoas não teriam sido vítimas dele. Para V.Exas. terem uma ideia do quão terrível foi esse crime, o criminoso foi até removido para outra cidade, por temerem não ser possível garantir a incolumidade física dele. Então, Sr. Presidente, ou nós reagimos, ou nós realmente chegaremos ao fundo do poço. Peço que a minha fala seja divulgada nos meios de comunicação oficiais desta Casa, para que possamos, assim, externar casos como esse ao povo brasileiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-05T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP),Emirados Árabes Unidos,Despesa pública,Governo federal,Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP) (28: 2023, Dubai)\r\nMercado Comum do Sul (Mercosul),União Europeia (UE),Presidente da República\r\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES),Movimento dos Trabalhadores Rurais Sem-Terra (MST)\r\nPoder Executivo,Poder Legislativo,Democracia,Princípio da separação dos Poderes",
    "sumario" : "O Deputado proferiu pronunciamento sobre a despesa pública de delegação do Governo Federal durante a COP 28 em Dubai, nos Emirados Árabes Unidos. Criticou as negociações entre o Presidente Lula, o MERCOSUL e a União Europeia. Mencionou o plano do BNDES de liberar milhões de reais para movimentos sociais, como o MST, e expressou preocupação sobre como o dinheiro público será gasto e fiscalizado nessas situações. Criticou uma declaração do Presidente Lula sobre a necessidade de construir uma força democrática capaz de “ganhar“ o Poder Executivo e Legislativo, argumentando que isso é antidemocrático e que os Poderes devem ser independentes e respeitados. Defendeu a importância dos poderes constituídos e da atividade parlamentar.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, parabenizo os amigos de Santa Catarina, Estado maravilhoso da Nação brasileira, e lhes dou as boas-vindas. Saúdo os espectadores desta sessão plenária. O motivo de eu subir hoje a esta tribuna não é dos melhores. Temos hoje um Presidente da República que brinca com o dinheiro do povo. Esse sujeito levou para a COP 28, em Dubai, nos Emirados Árabes Unidos, a maior delegação, considerados os 195 países participantes. É um absurdo! São 1.337 pessoas pagas com dinheiro público, do contribuinte brasileiro. Neste País, onde crianças passam fome, estamos bancando essa viagem turística de 1.337 pessoas a Dubai. Realmente, não há nada o que comemorar. Estamos chegando ao período de festas, em que crianças brasileiras sonham em ganhar um panetone, famílias sonham em ter uma ceia de Natal, mas o Presidente, com certeza, esbanja dinheiro da República brasileira. Ele acha que o nosso dinheiro é capim ou nasce em árvores. A viagem não teve sucesso. A negociação do Presidente Lula com o MERCOSUL e a União Europeia foi um verdadeiro fiasco. O Presidente Macron realmente tripudiou sobre a Nação brasileira. Isso nos causa espanto, Sr. Presidente. A ideia do MERCOSUL, de tempos atrás, não condiz com o mundo atual. O MERCOSUL tem que ser um instrumento que faça bem às pessoas, que promova o desenvolvimento regional nos países do Cone Sul, e não um instrumento de ditadores ou de regimes autocráticos que pensam só no seu umbigo. Meu Presidente, registro aqui esse protesto, manifesto aqui a nossa revolta. A toda hora surge uma novidade. Estão aqui todos os grandes meios de comunicação. É importante que você que também nos assiste pela TV Câmara tenha ciência disto: o BNDES vai liberar cerca de 450 milhões de reais para movimentos sociais. Pasmem, senhores e senhoras, vai liberar dinheiro para o MST, que não possui personalidade jurídica, não possui CNPJ, não possui diretoria, não possui estatuto, mas vai receber dinheiro público. Não sei como, porque, a partir do momento em que recebemos dinheiro público, Sr. Presidente, temos que prestar contas, sob pena de sermos responsabilizados. Você brasileiro contribuinte que paga os seus impostos, peço que me responda, por favor: se o MST receber esse dinheiro, como vamos fazer a cobrança? Realmente, este é um momento de muita preocupação para o Estado brasileiro. Nós não podemos imaginar que o dinheiro público fica saindo de uma torneira aberta, como se fosse água, indiscriminadamente. Sr. Presidente, quero ainda pedir ao Executivo Federal que tenha respeito pelos Poderes constituídos. O Presidente Lula disse o seguinte: \"Ou nós construímos uma força democrática capaz de ganhar o Poder Legislativo, o Poder Executivo e fazer a transformação que vocês querem, ou nós vamos ver o que aconteceu com o marco temporal. Querer que uma raposa tome conta do nosso galinheiro é acreditar demais\". Digo, com toda a vênia e em respeito a todos os nossos espectadores que aqui se encontram, que essa fala é extremamente antidemocrática. Primeiro de tudo, nós precisamos ter respeito pelos Poderes. Eu exijo, como Deputado Federal eleito, e S.Exa. o Presidente Lula também foi eleito, que haja respeito aos Poderes. Nossos Poderes são independentes e harmônicos entre si. Eu não posso desejar tomar o Poder Executivo partindo aqui do Legislativo, tampouco o Executivo pode desejar tomar o Poder Legislativo partindo de lá, do Executivo, tampouco podemos tomar o Poder Judiciário partindo de qualquer um desses Poderes. Essa fala foi muito ruim, ruim para a democracia. Com certeza, se tivesse sido feita na gestão passada, haveria reação da mídia nacional, ações na Justiça. Parece-me que, hoje, ou somos as galinhas ou somos as raposas. Mas o Parlamento não é galinheiro e nós não somos raposas, muito menos galinhas. Somos homens e mulheres eleitos pelo povo para defender o povo. Peço, Sr. Presidente, que esta fala seja divulgada pelos órgãos de comunicação da nossa Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Rio de Janeiro (RJ),Violência,Impunidade,Política de segurança pública",
    "sumario" : "O Deputado expressou sua preocupação com a violência no Brasil, em especial com o Rio de Janeiro. Apontou a falência do sistema de justiça criminal e defendeu a necessidade de combater a impunidade. Enfatizou a importância de uma política nacional de combate ao crime, conclamando a sociedade a cobrar ações efetivas do Governo Federal, Poder Executivo, Poder Judiciário e legisladores. Por fim, abordou a frustração com a legislação e a política de desencarceramento.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais uma vez, venho à tribuna fazer um grande alerta ao povo brasileiro. Num dos grandes periódicos nacionais de hoje, aparece a seguinte manchete: \"Moradores de Copacabana, do Bairro das Laranjeiras e do Bairro de Botafogo iniciam uma caça aos criminosos no Rio de Janeiro\". Sabe por quê, Sr. Presidente? Porque naqueles bairros houve um assalto, e uma pessoa foi espancada. Essa pessoa foi a óbito: morreu por traumatismo craniano. Isso, mais uma vez, mostra que a sociedade brasileira não aguenta mais viver à mercê do crime. É a falência do sistema de justiça criminal brasileiro. Nós temos, nesta Casa, o dever de puxar esta fila, para combatermos, sim, a grande impunidade que hoje é causada por um sistema que envolve o crime no nosso País. Meus amigos, uma lei de 20 anos ou 30 anos é a mesma lei que existe hoje. Porém, o sentimento de impunidade que nós temos hoje é muito diferente daquele que nós sentíamos no passado. Os entendimentos, as decisões, as jurisprudências, enfim, o garantismo deturpado da justiça criminal brasileira acabou por tornar as leis muito frágeis. Hoje, como o sentimento de impunidade que impera no brasileiro é muito grande, as pessoas querem fazer justiça com as próprias mãos. Aí é que mora o perigo, meus amigos Parlamentares! A violência tende a escalar. Num momento, você vai e senta a porrada no vagabundo, mas amanhã esse mesmo criminoso pode estar armado com uma faca, um revólver e, com certeza, pode produzir um mal maior a uma família. Nós precisamos de uma política nacional de combate ao crime. Nós precisamos do empenho do Governo Federal, do Poder Executivo, do Poder Legislativo e do Poder Judiciário, numa verdadeira cruzada para lutarmos, sim, contra tudo isso. Como a situação está, a qualquer momento qualquer um de nós pode ser a próxima vítima. Não existe lugar seguro! Você até pode morar num condomínio, mas, a partir do momento em que sai para fazer uma compra num supermercado e chega ao estacionamento, ao entrar no carro, você pode ser a próxima vítima. Aí, meus amigos, fica a pergunta: o que é que nós estamos fazendo? Sr. Presidente, muitas pessoas ainda tentam jogar uma cortina de fumaça, dando e colocando toda a culpa no Poder Legislativo, mas nós sozinhos não teremos condições de fazer isso. Mais uma vez, temos que conclamar a sociedade brasileira para que cobre do seu Governo Executivo, para que cobre do Poder Judiciário e cobre dos seus representantes aqui nesta Casa e lá no Senado Federal, para que, sim, possamos dar uma resposta a tudo isso que está acontecendo no Brasil. O brasileiro não aguenta mais. Nós não aguentamos mais. No ano passado, foi feita aqui uma legislação para acabar com as saidinhas, o que é um grande absurdo. Mas essa legislação não foi para frente. Quando vai para frente, nós corremos o risco de sermos vetados, uma vez que a política do desencarceramento está arraigada aqui no Poder Legislativo, lá no Poder Executivo e lá no Poder Judiciário. Será que desencarcerar é o caminho? É claro que não! A lei foi feita para ser seguida, as penas foram feitas para punir, não para desencarcerar ou para ressocializar. Senão, em vez de pena, deveria ser chamada de ressocialização, acolhimento ou outra coisa que convir. Sr. Presidente, peço que nossa fala seja divulgada pelos meios oficiais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação policial,Polícia federal,Tráfico de arma,Fronteira",
    "sumario" : "O Deputado parabenizou a Polícia Federal pelo desmantelamento de uma quadrilha que traficou cerca de 43 mil armas de fogo para o Brasil. Destacou a importância de uma postura firme contra as facções criminosas que ameaçam a segurança nacional e apontou a necessidade de uma política mais efetiva nas fronteiras para combater esses crimes.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sra. Presidente, quero só parabenizar a Polícia Federal brasileira pela atuação no desmantelamento da quadrilha que traficou cerca de 43 mil armas de fogo para dentro do território nacional. E, pasme, Presidente! Saiu hoje em um periódico nacional a declaração de um líder de uma facção criminosa lá do Rio de Janeiro, nos seguintes termos  abre aspas : \"Aqui no Rio a gente não usa mais esse calibre aí não, que é muito fraco, entendeu mano, 380 é fraco, a gente não usa não, entendeu, tem que ser 9, 40 ou 45!\" Isso aqui, Sra. Presidente, demonstra todo o perigo do aumento e do avanço das facções criminosas dentro do território nacional. Nós precisamos de uma postura firme contra esses criminosos que promovem todo tipo de crime, inclusive morte de brasileiros. E tudo isso é escudado pela falha do nosso Estado, principalmente no tocante às nossas fronteiras, que estão largadas e sem nenhuma política por parte do Governo Federal."
  }, {
    "dataHoraInicio" : "2023-12-18T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco temporal,Demarcação de terra,Terras indígenas,Veto presidencial,Derrubada de veto\r\nArma de guerra,Criminoso,Polícia,Tráfico de arma,Segurança pública\r\nParque Nacional da Chapada dos Guimarães,Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio),autorização,Governo estadual,Mato Grosso,prevenção,Acidente,Encosta",
    "sumario" : "O Deputado destacou a aprovação da lei do marco temporal para demarcação de terras indígenas, criticando vetos presidenciais que foram posteriormente derrubados. Expressou sua inquietação com a presença de armas de guerra nas mãos de criminosos no Brasil, elogiando as forças policiais e criticando a falta de ação do Governo Federal. Além disso, manifestou repúdio ao ICMBio em relação ao Parque Nacional da Chapada dos Guimarães, denunciando que a falta de autorização do instituto impede intervenções necessárias para evitar acidentes, como quedas de pedras. O Parlamentar defendeu a estadualização do parque.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Como Líder. Sem revisão do orador.) - Sr. Presidente, quero agradecer a oportunidade de poder usar esta tribuna em data tão importante quanto essa. É quase uma grande loucura o que está acontecendo no País. Realmente parece que estamos chegando ao fundo do poço. Nós tivemos aqui, nesta Casa Legislativa e lá no Senado da República, no Congresso Nacional, a aprovação da lei do marco temporal para a demarcação de terras indígenas. Sr. Presidente, eu quero fazer um breve relato de tudo o que aconteceu para chegarmos a essa aprovação. Tivemos audiência pública realizada nesta Casa, por meio de um requerimento de minha autoria, na Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural; tivemos um requerimento de urgência que foi aprovado, e buscamos todas as assinaturas para podermos pautá-lo e aprová-lo aqui por ampla maioria, com o apoio de quase todas as Frentes Parlamentares  inclusive, parabenizo a Frente Parlamentar da Agropecuária. A matéria foi para o Senado da República, passou pela Comissão de Agricultura e Reforma Agrária, pela CCJ e depois foi ao plenário do Senado, onde foi aprovada e encaminhada à sanção do Presidente da República, que fez inúmeros vetos. O veto, Sr. Presidente, realmente é um instrumento constitucional do Poder Executivo. Nós entendemos isso democraticamente. Porém, o veto que foi feito a essa lei desfigurou totalmente o projeto de lei que foi aprovado nesta Casa e referendado no Senado da República. Aqui, usamos também um instrumento constitucional do Congresso Nacional brasileiro, que foi a derrubada dos vetos do Presidente em uma sessão conjunta do Congresso Nacional. E, para nossa surpresa, Sr. Presidente, em todos os periódicos que circulam no Estado brasileiro, nós vimos que querem judicializar a matéria que percorreu todo esse caminho legislativo, desconsiderando totalmente o Poder Legislativo e desconsiderando, mais ainda, a vontade do povo. Digo isso porque, com certeza, esta Casa, a Câmara dos Deputados, representa a totalidade dos votos do povo brasileiro, e o Senado da República representa os Estados. Precisamos, sim, que esta matéria seja respeitada, que os nossos colegas que têm outra visão ideológico-partidária respeitem a decisão do Congresso Nacional, respeitem a decisão do povo brasileiro. Precisamos de paz no campo. É isso que clamamos desta tribuna na data de hoje, Sr. Presidente. Há outro assunto, Sr. Presidente, de que queremos tratar: armas de guerra na mão de criminosos brasileiros. Quero parabenizar todas as forças policiais brasileiras, sim, porque elas são as únicas instituições que atuam verdadeiramente contra as armas ilegais no Estado brasileiro. São essas instituições, esses homens e mulheres que arriscam a vida diuturnamente para retirar de circulação armas ilegais, enquanto o Governo Federal nada faz, cruza os braços, finge-se de bobo. Realmente, parece que neste País não existe uma política nacional de enfrentamento das armas ilegais. E não se iludam, Sras. e Srs. Parlamentares e telespectadores que nos assistem pela TV Câmara, não há como combater o crime se não combatermos as armas do crime, se não retirarmos as armas da mão dos criminosos. Sr. Presidente, quero referendar a entrevista de um grande amigo, de um grande profissional de segurança pública, delegado de polícia no Estado do Rio de Janeiro, o Delegado Fabrício, da Polícia Civil. Ele mostrou uma realidade que hoje assola o nosso País, as armas Frankenstein, as famosas ghost guns, armas de guerra, fuzis montados com peças compradas na Internet. Temos as instituições policiais atacando e combatendo as outras modalidades, e temos as fronteiras brasileiras totalmente desguarnecidas, apenas protegidas pela iniciativa das instituições policiais dos Estados que têm fronteira com os países vizinhos, as Polícias Civis, as Polícias Militares, a PRF, a Polícia Federal, que desbaratou uma quadrilha que traficou mais de 45 mil armas do Estado brasileiro. Fica a pergunta: o que o Governo Federal faz sobre essa temática? Nada! Apenas busca as armas compradas legalmente, de acordo com a legislação brasileira. Precisamos tomar cuidado, porque, se não querem retirar as armas dos criminosos, o que será que vai acontecer com o nosso País? Aonde iremos chegar, Sr. Presidente? Um último assunto, Sr. Presidente. Eu gostaria de externar aqui o meu inteiro repúdio ao ICMBio. Temos um parque nacional no Estado do Mato Grosso chamado Parque Nacional da Chapada dos Guimarães, e temos uma estrada parque, na verdade uma MT, sob responsabilidade do Governo do Estado do Mato Grosso. Há vários paredões na chapada, de uma beleza natural única. O que está acontecendo? Estamos tendo quedas, deslizamentos de pedras gigantescas desse paredão na BR. Por incrível que pareça, o Governo do Estado está tentando a todo custo promover uma intervenção nessa área, mas não consegue. Sabem por quê? Porque o ICMBio não autoriza! Isso é um absurdo, Sr. Presidente! Nós estamos esperando o quê? Estamos esperando que pedras caiam e matem cidadãos mato-grossenses, cidadãos brasileiros? É isso o que estamos esperando? O Governo do Mato Grosso já propôs a estadualização desse parque, mas o Governo Federal insiste em não entregá-lo. Sr. Presidente, nós já provamos que somos grandes parceiros do Governo Federal. Nós assumimos a BR-163, a mesma rodovia que a Presidente Dilma entregou na mão da Odebrecht, para a duplicação do trecho de Cuiabá a Sinop, coisa que nunca aconteceu! O Governo do Mato Grosso assumiu a rodovia e nós já duplicamos mais de 16 quilômetros ininterruptos, provando que, com certeza, uma administração séria, que sabe o que faz, dá resultados ao povo! Morriam pessoas nessa BR! Estão esperando pessoas morrerem na Chapada dos Guimarães! Eu estou junto com o Governo do Estado! Estamos juntos e vamos travar uma verdadeira cruzada contra o ICMBio, para que nós possamos, sim, promover todas as intervenções necessárias na Chapada dos Guimarães. Não podemos conceber que ali morram mato-grossenses, que ali morram brasileiros por causa da inércia de um instituto, de um órgão que não funciona! O que é que nós estamos esperando acontecer? Nós cobraremos, sim, do ICMBio, e cobraremos também do Governo Federal. Sr. Presidente, eu peço a V.Exa. que divulgue a nossa fala nos meios de comunicação oficial desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Violência,Criminalidade,Impunidade,Poderes da União",
    "sumario" : "O Deputado expressou grande preocupação com a epidemia de criminalidade e violência que assola o Brasil, destacando o avanço das organizações criminosas em todo o país. Alertou para a insegurança generalizada, mencionando casos de planos para assassinar parlamentares e ataques a cidades e estados inteiros. Atribuiu a atual situação à impunidade e enfatizou que todos os poderes constituídos, Legislativo, Executivo e Judiciário, têm responsabilidade na luta contra a criminalidade.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Sem revisão do orador.) - Sr. Presidente, mais uma vez, subo à tribuna para fazer um grande alerta. O Brasil vive hoje uma epidemia dentro da segurança pública. Infelizmente, o avanço da criminalidade traz a reboque a violência. As organizações criminosas tomaram conta do nosso País. As facções estão em todas as partes, em todos os bairros, em todas as cidades. Ninguém está seguro! Ninguém está seguro na atual conjuntura da segurança pública em nosso País. Nós já tivemos de tudo neste ano: plano para matar Senador da República e seus familiares; plano para matar Deputados desta Casa. Notícias davam conta de que organizações criminosas fiscalizavam a casa do Presidente da Câmara e a casa do Presidente do Senado e traçavam as rotinas. Nós já tivemos Parlamentares vítimas da violência, seus familiares, amigos. Tivemos ataques a cidades inteiras, a Estados inteiros, perpetrados pelas facções, pelas organizações criminosas, e tudo isso, Sr. Presidente, graças a uma palavra que ecoa em nosso País: impunidade. De quem é a culpa? A culpa é nossa, do Poder Legislativo! A culpa é do Poder Executivo! A culpa é do Poder Judiciário! A culpa é de todos. Todos são culpados pela atual situação em que o Brasil se encontra. Cada um tem sua parcela de culpa e todos precisam estar numa grande sinergia para travar essa luta. Não adianta ficar querendo jogar a conta nas costas do Poder Legislativo alegando que nós precisamos de leis mais duras. Nós temos, sim, que ter leis mais duras, mas precisamos da iniciativa do Poder Executivo, do Governo Federal, contra a criminalidade. Nós precisamos de uma postura firme do Judiciário contra a criminalidade. Não podemos deixar que essa insegurança continue em nosso País. O que mais precisa acontecer, Sr. Presidente? Mais mortes? Mais drogas? Mais armas ilegais? Mais ataques? Mais policiais mortos? Será que é isso? Eu acredito que a palavra de ordem para o povo brasileiro é \"coragem\". Nós precisamos ter coragem a de enfrentar esse problema. Ou o Estado brasileiro cria coragem, seus Poderes constituídos, ou qualquer um dos senhores e das senhoras poderá ser a próxima vítima. Agora, no Rio de Janeiro, um Parlamentar teve que utilizar sua arma de fogo para salvaguardar a própria vida e a de sua família. Isso, meus amigos, está acontecendo em todo Estado brasileiro. Precisamos lutar contra isso. Fica o nosso apelo ao Poder Legislativo, ao Poder Executivo e ao Poder Judiciário. Não podemos imaginar que sozinho um desses Poderes irá dar jeito no problema da segurança pública do Estado brasileiro. Sr. Presidente, peço que o nosso pronunciamento seja divulgado nos meios oficiais de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-12-20T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decoro parlamentar,Conselho de Ética e Decoro Parlamentar",
    "sumario" : "O Deputado expressou seu repúdio à agressão ocorrida no Plenário da Câmara e pediu uma punição rigorosa ao agressor para manter a dignidade e o respeito no ambiente parlamentar. Ele solicitou que o Presidente da Mesa e o Conselho de Ética tomem medidas disciplinares para garantir a ordem no Plenário.",
    "transcricao" : "O SR. CORONEL ASSIS (Bloco/UNIÃO - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero externar nosso repúdio à agressão que ocorreu hoje neste plenário. Infelizmente, nesta Casa estamos lidando hoje em dia com um nível muito baixo. Queremos, sim, punição exemplar ao agressor, porque, se começarmos a nos estapear neste plenário, não saberemos o que vai acontecer no Brasil. Mais uma vez, solicitamos ao Presidente da Mesa e ao Conselho de Ética que seja dada uma punição disciplinar severa contra o agressor que protagonizou essa baixaria dentro do plenário. É isso que esperamos, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220594/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220594/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220594/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}