{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,agradecimento,Eleição,Goiás,Violência contra a mulher,Atuação parlamentar",
    "sumario" : "Agradecimento aos eleitores do Estado de Goiás pela assunção do mandato parlamentar. Atenção especial da Casa para com as pautas femininas, especialmente quanto ao enfrentamento à violência.",
    "transcricao" : "A SRA. SILVYE ALVES (Bloco/UNIÃO - GO. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, todos da Mesa. Boa tarde, todos aqui presentes. Eu quero agradecer em especial os quase 250 mil votos que recebi do meu Estado de Goiás, pessoas que acreditaram em causas muito justas. Eu vou pedir, sei que não há muitos Parlamentares hoje aqui no plenário, que tenhamos um olhar clínico, sensível e humanizado às causas das mulheres. Aqui não é mi-mi-mi. Queremos simplesmente evitar que as nossas mulheres morram. As pessoas estão sendo agredidas a cada dia, lares estão sendo destruídos e filhos, sequelados psicologicamente. É uma questão de saúde mental, é uma questão social, e eu quero encarar isso com muita responsabilidade. Eu tenho certeza, apesar de sermos a maior bancada feminina, somos apenas 91 mulheres, da nobreza que os Srs. Deputados, homens Deputados, terão, com um olhar caridoso e humanizado sobre todas nós. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-01T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,Feminicídio,Mulher,Goiás,Medida protetiva",
    "sumario" : "Assassinato da Sr. Albynna Freitas pelo ex-marido, no Estado de Goiás. Ampliação das medidas de proteção à mulher brasileira.",
    "transcricao" : "A SRA. SILVYE ALVES (Bloco/UNIÃO - GO. Sem revisão da oradora.) - Senhores, senhoras, eu quero chamar a atenção de todos neste dia 1º de março. A cada dia, mais mulheres morrem neste País. Eu estou com um relato muito triste sobre uma mulher de Goiás que tinha medida protetiva, que tinha todas as situações para se proteger, mas infelizmente foi assassinada a facadas pelo ex-marido, que não aceitava o fim do relacionamento. O nome dessa vítima era Albina e ela faria 50 anos hoje, dia 1º de março, no mês das mulheres. Espero que, neste mês, nós consigamos dar a atenção devida a esse tema, para darmos proteção às nossas mulheres. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola pública,Farias Brito (CE),Violência,Atentado,Aluno,Proposição legislativa,Segurança na escola,Assistência paramédica",
    "sumario" : "Ocorrência de atentado contra crianças na Escola Isaac de Alcântara Costa, no Município de Farias Brito, Estado do Ceará. Anúncio da apresentação de projeto de lei sobre o fortalecimento da segurança e a presença de psicopedagogo nas escolas brasileiras.",
    "transcricao" : "A SRA. SILVYE ALVES (UNIÃO - GO. Sem revisão da oradora.) - Presidente, boa tarde. Boa tarde a todos os Parlamentares. Há uma notícia urgente que acaba de chegar: mais um ataque a uma escola pública do nosso Brasil acabou de acontecer no Ceará. Um homem invadiu uma escola na zona rural e atingiu duas meninas de 9 anos com uma machadinha. Nós já vamos trazer projetos para esta Casa, Presidente, não somente para proteção e segurança, mas também para a permanência de um psicólogo, de um psicopedagogo dentro das escolas, para que consigamos proteger as nossas crianças. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-06-13T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Medida protetiva de urgência,Violência contra o idoso,Pessoa com deficiência,prioridade,atendimento,Autoridade policial",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 4.438, de 2021, sobre alterações do Estatuto da Pessoa Idosa e do Estatuto da Pessoa com Deficiência, para aprimoramento da defesa dos direitos humanos e para o estabelecimento de medidas protetivas de urgência para as pessoas idosas e pessoas com deficiência vítimas de violência ou sob ameaça de violência.",
    "transcricao" : "A SRA. SILVYE ALVES (Bloco/UNIÃO - GO. Para proferir parecer. Sem revisão da oradora.) - Obrigada, Presidente. Eu queria muito ir direto ao voto, Presidente, com a sua permissão, por gentileza. (Pausa.) Muito obrigada. \"II - Voto da Relatora Primeiramente, gostaria aqui de manifestar minha consideração e apreço pela Deputada Leandre, que negociou esta matéria com esta Casa ano passado, teor do qual reapresento, e sempre foi uma grande batalhadora dos direitos da pessoa idosa, da criança, do adolescente, da mulher e tantas outras. Assim, este voto engloba a manifestação das Comissões de Defesa dos Direitos das Pessoas com Deficiência, de Defesa dos Direitos da Pessoa Idosa e de Constituição e Justiça e de Cidadania. Preliminarmente, destaco que a proposição possui pequeno defeito de técnica legislativa. Ao visar promover, diretamente, no artigo 1º, alteração legal, o texto vulnerou o disposto no art. 7º, da Lei Complementar nº 95, de 1998. Tal comando exige: o primeiro artigo do texto indicará o objeto da lei e o respectivo âmbito de aplicação. O texto também é alterado, substituindo a palavra idoso por pessoa idosa, mais consentâneo com a terminologia técnica. Tais aspectos, contudo, serão objeto de correção por meio do anexo Substitutivo da Comissão de Constituição e Justiça e de Cidadania. Segue-se, então, para o exame da constitucionalidade formal. No ponto, o projeto de lei se mostra adequado, dado que respeita as regras de competência e iniciativa: CRFB, art. 22, I, art. 48 e art. 61. Passa-se, então, à apreciação conjugada da constitucionalidade material, da juridicidade e do mérito. Pois bem, o projeto de lei em exame promove a inserção do art. 45-A na Lei nº 10.741, de 1º de outubro de 2003 (Estatuto do Idoso) e a introdução do art. 83-A na Lei nº 13.146, de 6 de julho de 2015 (Estatuto da Pessoa com Deficiência). As duas modificações destinam-se à introdução do instituto das medidas protetivas de urgência nos respectivos microssistemas normativos. São bem-vindas as alterações. Os dois grupos, das pessoas idosas e das pessoas com deficiência, enfrentam dificuldades em razão das barreiras externas, que, infelizmente, ainda representam obstáculo para o isonômico exercício de suas potencialidades. Portanto, é urgente a consagração de instrumentos para a defesa de seus legítimos interesses. (...) Dessa maneira, a consagração de medidas protetivas de urgência em favor das pessoas idosas e das pessoas com deficiência, como a imediata apreensão da arma de fogo do agressor e o seu afastamento do lar, é razoável e proporcional. Corporifica, aliás, providência destinada à tutela de interesse jurídico consagrado constitucionalmente: art. 230 da Lei Maior; arts. 1º, 16 e 17 da Convenção sobre os Direitos das Pessoas com Deficiência, assinada em Nova York, em 30 de março de 2007, e promulgada por meio do Decreto nº 6.949, de 25 de agosto de 2009, c/c o art. 5º, § 3º, da Constituição. Feita essa necessária introdução, sublinho que o texto oriundo do Senado possui o predicado de não se esgotar em rol exaustivo, apresentando catálogo exemplificativo de medidas protetivas de urgência. Ademais, na proposta, prevê-se a aplicação subsidiária da Lei Maria da Penha, o que lhe confere bastante amplitude. (...) A alteração legal, por outro lado, representa importante instrumento para o controle da violência em tela, que constitui triste chaga da covardia, conforme retratado no Atlas da Violência 2021, decorrente de parceria entre a Comissão Econômica para a América Latina e o Caribe  CEPAL e o IPEA. Na sua atuação rotineira, as Delegacias lidam com crimes praticados contra pessoas idosas e se ressentem de disposição legal que confira agilidade na adoção de medidas protetivas, como ocorre no caso de violência doméstica, nos termos da Lei Maria da Penha. Com efeito, o Estatuto do Idoso, embora preveja a adoção de medidas de proteção, não dispõe de todo o aparato das medidas protetivas, inclusive de urgência, da Lei nº 11.340, de 2006, indispensáveis para a efetiva proteção contra a violência. E, na linha da extensão das medidas protetivas de urgência, é incrementado o sistema de proteção de direitos humanos, com a inserção, no Estatuto do Idoso, de disposições sobre a Defensoria Pública. A modificação prestigia o mandamento constitucional segundo o qual cabe à Defensoria Pública muito mais do que o estrito patrocínio jurídico dos economicamente hipossuficientes. Antes, trata-se de instituição incumbida da promoção dos direitos humanos (CRFB, art. 134), faceta que vem sendo exaltada pelos Tribunais de Cúpula. Logo, são alterados os arts. 19 e 45 do Estatuto do Idoso, além de se promover a inserção de capítulo sobre as atribuições da Defensoria Pública, para que seja enaltecida a atuação da instituição na proteção das pessoas idosas. Note-se que, nesta ocasião, pelo anexo Substitutivo da Comissão de Constituição e Justiça e de Cidadania, também se altera o art. 45 da Lei nº 10.741, de 2003, para permitir assim que a pessoa idosa, igualmente, possa requerer medida de proteção. E, deve-se observar que o anexo Substitutivo se reveste de constitucionalidade, juridicidade, adequada técnica legislativa, e, no mérito, é digno de aprovação. É certo, assim, que a proposta apresentada é indispensável ao enfrentamento da problemática descrita, que está assolando o País. III - Conclusão do voto Ante todo o exposto: I  pela Comissão de Defesa dos Direitos das Pessoas com Deficiência, somos pela aprovação do Projeto de Lei nº 4.438, de 2021; II  pela Comissão de Defesa dos Direitos da Pessoa Idosa, somos pela aprovação do Projeto de Lei nº 4.438, de 2021; III  pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade, adequada técnica legislativa e, no mérito, pela aprovação do Projeto de Lei nº 4.438, de 2021, na forma do anexo Substitutivo.\" Presidente, em especial eu peço o apoio dos colegas Parlamentares e a atenção desta Casa, porque, como jornalista, eu acompanhei por inúmeras vezes a violência contra idosos e contra pessoas com deficiência. Eu acho que, neste momento em que peço uma atenção especial desta Casa para com essas pessoas que muitas das vezes não têm voz ou não têm a quem recorrer, este é o momento de o Parlamentar mostrar o seu trabalho e de abraçar essas pessoas que precisam de nós e que nos garantiram o voto. Muito obrigada, Presidente. Este é o momento de o Parlamentar mostrar o seu trabalho e abraçar essas pessoas que precisam de nós, que nos garantiram votos. Enfim, muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Medida protetiva de urgência,Violência contra o idoso,Pessoa com deficiência,Aprovação,Elogio",
    "sumario" : "Importância para o Brasil da aprovação do Projeto de Lei nº 4.438, de 2021, sobre alterações do Estatuto da Pessoa Idosa e do Estatuto da Pessoa com Deficiência, para aprimoramento da defesa dos direitos humanos e para o estabelecimento de medidas protetivas de urgência para as pessoas idosas e pessoas com deficiência vítimas de violência ou sob ameaça de violência.&nbsp;Necessidade de atuação dos Parlamentares no sentido de cumprimento da futura Lei nos seus Estados.",
    "transcricao" : "A SRA. SILVYE ALVES (Bloco/UNIÃO - GO. Pela ordem. Sem revisão da oradora.) - Esta é uma vitória para o Brasil, Presidente. As pessoas que assistem à sessão neste momento e todos aqui nesta Casa não temos a menor ideia de como fica o idoso à mercê, dentro da sua residência, da violência doméstica contra ele, muitas vezes acamado, muitas vezes sem conseguir mais sequer pronunciar uma palavra, com Alzheimer. E, do mesmo modo, as pessoas com deficiência, seja intelectual, seja física. Então, este é um avanço para o Brasil. Esses Parlamentares precisam cobrar nos seus Estados que essa lei seja cumprida com rigor. Saindo daqui, nós temos que fazer isso valer para essas pessoas que tanto precisam de nós. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Caó (1989),Aumento da pena,Misoginia,Comissão de Defesa dos Direitos da Mulher (CMULHER),Aprovação",
    "sumario" : "Aprovação, pela Comissão de Defesa dos Direitos da Mulher, do Projeto de Lei nº 872, de 2023, sobre a criminalização da misoginia.",
    "transcricao" : "A SRA. SILVYE ALVES (Bloco/UNIÃO - GO. Sem revisão da oradora.) - Foi com muita felicidade, Sra. Presidente, que nós conseguimos aprovar hoje, na Comissão de Defesa dos Direitos da Mulher, um projeto de lei que torna a misoginia crime, podendo o agressor, que simplesmente quer dilacerar ódio contra as mulheres, seja nas redes sociais, seja na televisão, seja no trabalho, por desprezo, por discriminação ou simplesmente pelo discurso de ódio, ser apenado. Há determinados homens que acham que podem agir assim neste País. Agora o projeto segue para a CCJ e, se Deus quiser, depois será aprovado por este Plenário."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220569/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220569/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220569/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}