{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleitor,Roraima,Mandato parlamentar,Eleições\r\nsolicitação,Governo federal,recuperação,Rodovia federal,Roraima,Amazonas,Obra pública,Departamento Nacional de Infraestrutura de Transportes (DNIT)",
    "sumario" : "Agradecimento ao eleitorado roraimense pela assunção do mandato parlamentar. Imediata recuperação da BR-174 no Estado de Roraima.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, inicio a minha fala agradecendo ao povo do Estado de Roraima por ter me dado, através do voto, a oportunidade de representar o Estado pelos próximos 4 anos. Hoje eu venho à tribuna cobrar compromisso e empenho do Governo Federal para a recuperação emergencial da BR-174, uma essencial rota de integração regional entre os Estados de Roraima e do Amazonas. Diante dos recorrentes apelos da sociedade, de Parlamentares e de entidades ligadas ao setor de transportes, as obras de recuperação se iniciaram no último final de semana. Nessa terça-feira, solicitei ao Departamento Nacional de Infraestrutura e Transporte  DNIT, por meio da Superintendência de Roraima, apoio para a vistoria do andamento dessas obras, que está agendada para amanhã, dia 10 de março. A Superintendente Regional do DNIT, a Sra. Arlene Lamego, prontamente atendeu o nosso pedido e irá disponibilizar a sua equipe técnica. Aproveito para estender o convite aos Parlamentares da nossa bancada que queiram participar da vistoria. A BR-174 representa a espinha dorsal de todo o abastecimento e escoamento do Estado de Roraima, é um valioso corredor logístico. Enquanto outras Unidades da Federação possuem diversas rotas de integração, o nosso Estado possui uma única rodovia que liga Roraima ao restante do Brasil, que se encontra atualmente sem condições de trafegabilidade. São 30 quilômetros que atravessam a Reserva Waimiri Atroari, o que prejudica diretamente o deslocamento e a segurança dos nossos cidadãos, além do provimento de alimentos, insumos hospitalares, medicamentos e combustíveis. Sras. e Srs. Deputados, não podemos defender a viabilidade de uma estrada apenas pela lógica econômica. A BR-174 deve ser compreendida pelo aspecto social, humanitário e seus benefícios para a garantia da cidadania da população e do desenvolvimento do Estado de Roraima. É sob esse viés que eu venho cobrar o compromisso do Governo Federal com a nossa região. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Pacto federativo,Roraima,participação,Prefeito",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto federativo: um olhar para o futuro. Saudações aos Prefeitos Pedro Henrique Machado e Wenston Paulino Berto Raposo, respectivamente, dos Municípios de Alto Alegre e Normandia, Estado de Roraima. Fomento de políticas públicas e projetos voltados ao municipalismo.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu quero utilizar este espaço para ressaltar a relevância deste evento que acontece anualmente aqui em Brasília, a Marcha dos Prefeitos. Este ano foi realizada sua 24ª edição, com o tema Pacto federativo: uma visão para o futuro. A marcha reuniu aproximadamente 10 mil participantes, entre eles os Prefeitos e Vereadores dos Municípios do meu Estado, Roraima. Aproveito para homenagear o Prefeito de Alto Alegre, Pedro Henrique Machado, e o Prefeito de Normandia, Dr. Raposo. Trata-se de um evento essencial para o fortalecimento da pauta municipalista, que contribui para a elaboração de uma agenda relacionada às principais demandas das cidades brasileiras e suas peculiaridades regionais. Num país plural, com enormes desafios ante as desigualdades entre as suas regiões, são enormes as dificuldades de integração e de infraestrutura, especialmente para as cidades do Norte do Brasil. Portanto, nós precisamos do olhar atento do Governo Federal, para oferecer um horizonte de novas perspectivas, com o fomento de políticas públicas e de projetos voltados ao municipalismo. Aproveito para pedir aos nobres colegas que atuemos de forma conjunta na aprovação de projetos que promovam o fortalecimento dos Municípios brasileiros e a efetiva melhoria da qualidade de vida dos nossos cidadãos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 4.402, de 2016, sobre a alteração da Lei nº 13.146, de 2015, relativa à instituição da Lei Brasileira de Inclusão da Pessoa com Deficiência - Estatuto da Pessoa com Deficiência, com vista à validade de laudos médicos exigidos para participação de pessoas com deficiência em concursos públicos e processos seletivos.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, servidores desta Casa e todos que nos acompanham neste momento, hoje a Câmara dos Deputados tem a oportunidade de estabelecer mais uma imprescindível conquista para as pessoas com deficiência e, especialmente, para aqueles com autismo e seus familiares. Embora o Estatuto da Pessoa com Deficiência tenha assegurado progressos legais na legislação brasileira, ainda existem lacunas a serem preenchidas para garantir o acesso equitativo aos direitos de todos os cidadãos. A Câmara dos Deputados está atenta a essa questão. Existem aqui várias iniciativas legislativas, como o Projeto de Lei nº 4.402, de 2016, que visa estabelecer validade permanente para laudos periciais, e o Projeto de Lei nº 214, de 2023, de minha autoria, que foi apensado àquele em razão das normas regimentais. Aproveito a oportunidade para também parabenizar, pelo criterioso trabalho, a Relatora do projeto em discussão, minha colega de Comissão, a Deputada Amália Barros, sempre muito atuante em relação à pauta. O nosso compromisso é o de criar alternativas que reduzam inseguranças e garantam a proteção de direitos fundamentais. É injustificável submeter pessoas com deficiências irreversíveis ao constante processo de revalidação de laudos. Isso representa um enorme desrespeito aos cidadãos e cidadãs brasileiras. Portanto, é um dever deste Parlamento desburocratizar, retirar as pessoas das filas de espera e permitir o acesso às políticas públicas e ao exercício pleno da cidadania. A proposta que estamos discutindo traz à luz questões cruciais como vida digna, respeito, igualdade de direitos. Ela versa, sobretudo, acerca de liberdades. Uma sociedade justa e solidária deve garantir acesso universal aos direitos básicos, tais como os relacionados a saúde, educação e assistência social. Hoje estamos defendendo uma demanda urgente de milhares de famílias brasileiras. A aprovação deste projeto significa uma resposta à luta, à resiliência e ao amor incondicional de pais e mães neste País. Eu não poderia deixar de destacar e agradecer o trabalho incansável do representante do Movimento Orgulho Autista Brasil, Fernando Cotta, da Deputada Estadual de São Paulo e fundadora do Instituto Lagarta Vira Pupa, Andréa Werner, e do pequeno Davi Lucas Evangelista e de sua mãe, Meire Evangelista, que representam a causa no meu querido Estado de Roraima. Em nome deles, com o meu reconhecimento e a minha gratidão às diversas entidades que atuam na defesa dos direitos das pessoas com deficiência, renovo meu apelo aos nobres Deputados para que possamos reduzir os entraves que dificultam o acesso aos direitos e aos benefícios sociais. Oferecer igualdade de oportunidades é o mínimo que cabe a este Parlamento. A verdadeira inclusão vai muito além de palavras e ações isoladas. Devemos lutar pelo constante aperfeiçoamento de uma legislação que abarque a diversidade e afaste a lógica perversa da exclusão. Mas, para torná-la efetiva, depende-se ainda de uma rede de elementos, como incentivos públicos, políticas específicas, apoio multiprofissional, acolhimento, conscientização e engajamento da sociedade. Com o apoio e a sensibilidade de todos, vamos garantir os avanços necessários, além de atender o clamor de um enorme segmento da nossa sociedade. Milhões de famílias no País anseiam por essa conquista. Este é o nosso desafio: tornar o Brasil um país verdadeiramente inclusivo, justo e equitativo. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente,Venezuela,recepção,Crítica,Roraima,Imigração",
    "sumario" : "Repúdio à recepção, com pompas de Chefe de Estado, concedida pelo Governo brasileiro ao ditador venezuelano Nicolás Maduro.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Presidente, eu, como um Parlamentar do Estado de Roraima, preciso repudiar essa recepção que o Governo brasileiro deu ao ditador Nicolás Maduro, com pompas de Chefe de Estado. O meu Estado passa por uma crise gigante por conta do êxodo venezuelano, causado pela ditadura daquele país. Por dia, entram em Roraima, em Pacaraima, pela fronteira, 700 venezuelanos. Fogem desse regime ditatorial. Além de todo o prejuízo, além da dívida que a Venezuela possui com o Brasil, a Operação Acolhida gasta 500 milhões de reais por ano para acolher esses pobres venezuelanos que fogem daquele país devido àquela ditadura. Como Parlamentar e como brasileiro, eu tenho que repudiar toda essa situação. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministério do Meio Ambiente e Mudança do Clima,ampliação,Parque nacional,Estação ecológica (Esec),Roraima,Defesa,Agronegócio,Agricultura familiar,Preservação ambiental",
    "sumario" : "Contrariedade à pretendida ampliação do Parque Nacional do Viruá e da Estação Ecológica de Maracá, no Estado de Roraima. Conciliação entre a preservação do meio ambiente e o desenvolvimento econômico.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, eu venho à tribuna externar a minha preocupação com relação ao comunicado do Ministério do Meio Ambiente de que pretende ampliar o Parque Nacional Viruá e a Estância Ecológica de Maracá, no meu Estado de Roraima. Sou um defensor da preservação do meio ambiente, do desenvolvimento econômico do meu Estado e, acima de tudo, do equilíbrio. Roraima é um dos Estados mais preservados ambientalmente. Nós temos 46% da área do nosso Estado de reserva indígena preservada. Nós temos unidades de conservação, que já ocupam 20,4% do nosso Estado. Nós temos uma área militar que corresponde a 2% da área territorial do nosso Estado. Somando a isso as áreas de projeto de assentamento e as áreas que não podem ser agricultáveis, restam apenas 9% da área do Estado de Roraima para o agronegócio e agricultura familiar. Então, nós não podemos aceitar que ocorram mais demarcações ambientais no nosso Estado. Isso coloca em risco toda a nossa economia. Roraima, como eu disse, já deu a sua contribuição à preservação ambiental. Como Parlamentar do Estado do Acre, eu não posso aceitar que isso aconteça. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.050, de 2023, que altera a Lei nº 14.254, de 30 de novembro de 2021, a fim de assegurar o acompanhamento integral para educandos com Transtorno Opositivo Desafiador (TOD).",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Obrigado, Sr. Presidente. Demos entrada a esse requerimento de urgência importantíssimo porque vai beneficiar milhares de famílias atípicas do nosso Brasil. Ele visa inserir as pessoas com Transtorno Opositivo Desafiador  TOD nos parâmetros da Lei nº 14.254, a Lei do TDAH. Isso vai assegurar os direitos às pessoas com TOD, garantindo o acompanhamento integral e específico necessário para que essas pessoas tenham o seu tratamento. Ainda inclui a necessidade de a instituição apresentar um relatório de acompanhamento trimestral. É por isso que nós orientamos o bloco a votar \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-04T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professora,São Paulo (Estado),Agressão,Ofensa,Vítima,Aluno com deficiência,Escola privada,Escola pública",
    "sumario" : "O Deputado denunciou casos de agressão, realizados por professores, contra alunos com deficiência em São Paulo. Um menino autista foi agredido em uma escola particular e uma menina com transtorno opositivo desafiador em uma escola pública. O parlamentar questionou o papel do Estado na proteção dos cidadãos e defendeu uma sociedade justa e inclusiva.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, nesta última semana, fomos confrontados com notícias estarrecedoras de dois casos chocantes de pessoas, que se dizem educadoras, agindo com agressividade contra alunos com deficiência em escolas de São Paulo. Em um destes casos, uma professora de escola particular, de forma inaceitável, proferiu diversas agressões contra um menino de 12 anos diagnosticado com autismo. Em outro episódio lamentável, em uma escola pública, uma menina diagnosticada com transtorno opositivo desafiador  incluído na lei, por esta Casa, na semana passada  também foi agredida por outra professora. Estas ações vão contra tudo o que defendemos de uma sociedade que deve ser justa e inclusiva. Esses incidentes nos fazem questionar profundamente o papel do Estado em nossa sociedade. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Capacitismo,Discriminação,Pessoa com deficiência,Vereadora,Arcoverde (PE),Inclusão social",
    "sumario" : "O Deputado repudiou as declarações discriminatórias da Vereadora Zirleide Monteiro, do PTB, de Arcoverde, Pernambuco. Expressou sua indignação com a afirmação de que ter um filho com deficiência seria um castigo de Deus. Ressaltou que tal declaração não apenas reflete uma visão capacitista, mas também evidencia a falta de empatia e respeito pela diversidade. Destacou a importância da inclusão e da equidade de direitos para as pessoas com deficiência, enfatizando a necessidade de combater o preconceito em todas as suas formas.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje, lamentavelmente, somos testemunhas de mais um episódio ofensivo, agressivo e discriminatório direcionado às pessoas com deficiência em nosso País. Refiro-me a declarações da Vereadora Zirleide Monteiro, do PTB, do Município de Arcoverde, Estado de Pernambuco. Eu não poderia me omitir. Venho expressar o meu total repúdio a essa infeliz declaração de que uma mãe ter um filho com deficiência é castigo de Deus. Essa afirmação não é apenas capacitista, ela também demonstra uma profunda falta de empatia e de respeito pela diversidade que enriquece a nossa sociedade. É fundamental que ressaltemos a importância da inclusão e da equidade de direitos das pessoas com deficiência, bem como é fundamental que reforcemos o compromisso de combater o preconceito em todas as suas formas."
  }, {
    "dataHoraInicio" : "2023-11-01T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.540, de 2023, que altera a Lei nº 12.764, de 27 de dezembro de 2012, para incentivar a realização da investigação diagnóstica do transtorno do espectro autista em pessoas adultas e idosas.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados e todos que nos acompanham neste momento, hoje esta Casa tem a oportunidade de dar mais um importante passo em direção à proteção dos direitos fundamentais das pessoas com deficiência. Imbuído desse propósito, peço o apoio dos nobres colegas para que possamos aprovar o Projeto de Lei nº 4.540, de 2023, de minha autoria, que inclui, como diretriz da Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista, o incentivo para adultos procurarem diagnóstico. Esse projeto representa um compromisso com a inclusão e com o respeito à diversidade em nossa sociedade. Aproveito o ensejo para agradecer o excelente trabalho realizado pelo Relator Felipe Becari e a leitura feita pelo meu amigo Luiz Gastão, que também subscreveu essa relatoria. É inegável que já avançamos, nesses últimos 10 anos, com a implementação de uma rede de proteção de direitos e que a construção para o conhecimento cresceu imensamente. No entanto, reconhecemos que a jornada rumo à igualdade e à justiça ainda está em curso. Diante dos desafios, esta Casa tem o dever de atuar em prol do princípio constitucional de garantir uma vida digna a todos os cidadãos. É exatamente isto que traz o escopo da referida proposta: ampliar o direito das pessoas com TEA em todas as fases da vida. As políticas já implementadas estão centradas no diagnóstico infantil e a discussão na fase adulta ainda é restrita e, muitas vezes, negligenciada. Testemunhamos o peso emocional e as dificuldades diárias vivenciadas pelas pessoas na faixa etária adulta devido à ausência de um diagnóstico e ao preconceito em torno do assunto no emprego, na educação e os seus impactos nos relacionamentos interpessoais e na saúde mental, uma realidade que desafia estruturas convencionais da nossa sociedade. Portanto, a nossa intenção é garantir que adultos e idosos sejam contemplados nas políticas nacionais e tenham o acolhimento necessário. Isso inclui mais acesso à educação e assistência integral. O envelhecimento das pessoas com TEA apresenta demandas específicas, com a necessidade de cuidados de saúde especializados, acessibilidade e moradia e apoio social. A nossa pretensão é atingir uma dimensão prática de proteção e de inclusão. Precisamos transformar a conscientização em ação para expandir os horizontes, a fim de acolher um aspecto mais amplo de desafios. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-07T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pessoa com transtorno do espectro autista,Aluno,Educação inclusiva,Parecer (proposição legislativa)",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 1.874, de 2015, que altera a redação do parágrafo único do art. 3º e os artigos 5º e 7º da Lei nº 12.764, de 27 de dezembro de 2012, que institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Para proferir parecer. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, Sras. Deputadas e Srs. Deputados. Peço licença para ir direto ao voto. Cumprimento a colega Deputada Andreia Siqueira pela autoria de dois projetos apensados e parabenizo a Relatora da matéria, a colega Deputada Helena Lima. Passo ao voto. \"Voto da Relatora Dos Pressupostos de constitucionalidade Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do Projeto de Lei nº 2.673, de 2023, e de seus apensos: Projeto de Lei nº 5.749, de 2016, Projeto de Lei nº 1.473, de 2019, Projeto de Lei nº 1.699, de 2020, Projeto de Lei nº 1.079, de 2022, Projeto de Lei nº 1.105, de 2022, Projeto de Lei nº 2.707, de 2022, Projeto de Lei nº 782, de 2022, Projeto de Lei nº 2.571, de 2023, Projeto de Lei nº 2.673, de 2023, Projeto de Lei nº 3.064, de 2023, e Projeto de Lei nº 3.151, de 2023, bem como do substitutivo ora proposto pela Comissão de Educação. As proposições e o substitutivo atendem aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos exatos termos dos arts. 48 e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, os projetos e o substitutivo da Comissão de Educação revelam-se adequados. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do Direito. No tocante à técnica legislativa, as proposições se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. Do Mérito No que tange ao Projeto de Lei nº 5.749, de 2016, que visa reservar vagas nas escolas às crianças e adolescentes com autismo, afirmava o saudoso Deputado Eduardo Barbosa: Não entendemos ser conveniente à defesa dos direitos das pessoas com deficiência subdividir tais direitos por deficiências específicas, sob pena de fragmentarmos e, consequentemente, fragilizarmos tais direitos. Ademais, o sistema educacional inclusivo em todos os níveis e modalidades já está assegurado na legislação em vigor, sendo vedada a exclusão de qualquer pessoa sob alegação de deficiência. O Projeto de Lei nº 1.874, de 2015, de autoria do Deputado Victor Mendes, visa alterar a redação do parágrafo único do art. 3º e os arts. 5º e 7º da Lei nº 12.764, de 27 de dezembro de 2012, que institui a Política Nacional de Proteção dos Direitos da Pessoa com Transtorno do Espectro Autista. Para tanto, propõe 'garantir, também aos alunos da rede privada, em casos de comprovada necessidade, a presença de um tutor para acompanhamento do aluno, sem que isto implique em ônus extra aos responsáveis'. Também prevê que a pessoa com transtorno do espectro autista não será impedida de participar de planos privados de assistência à saúde em razão de sua condição de pessoa com deficiência, conforme dispõe o art. 14 da Lei nº 9.656, de 3 de junho de 1998, não sofrerá períodos de carência maiores que os já aplicados aos demais usuários e não poderá ser onerada em valores superiores aos cobrados pela operadora de saúde para outros usuários na mesma faixa etária. As escolas devem estar preparadas para receber os educandos, inclusive com profissional de apoio. O tutor atua mais no espaço privado. Já em relação aos planos de saúde, parece-nos que a matéria foge ao tema das demais proposições em apreciação, que tratam essencialmente da inclusão da pessoa com Transtorno do Espectro Autista (TEA) no ambiente escolar. Ademais, o assunto já está sendo exaustivamente debatido nesta Casa, há bastante tempo, o que desaconselha sua inclusão no substitutivo que ora apresentamos. (...) Da conclusão do voto Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 1.874, de 2015, e dos Projetos de Lei nºs 1.473, de 2019; 2.707, de 2022; 2.571, de 2023; 2.673, de 2023; 3.064, de 2023; e 3.151, de 2023, apensados, na forma do substitutivo anexo, e pela rejeição dos Projetos de Lei nºs 5.749, de 2016; 1.699, de 2020; 1.079, de 2022; 1.105, de 2022; e 782, de 2022. Na Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 1.874, de 2015, e dos Projetos de Lei nºs 1.473, de 2019; 2.707, de 2022; 2.571, de 2023; 2.673, de 2023; 3.064, de 2023; e 3.151, de 2023, apensados, na forma do substitutivo da Comissão de Educação, e pela rejeição dos Projetos de Lei nºs 5.749, de 2016; 1.699, de 2020; 1.079, de 2022; 1.105, de 2022; e 782, de 2022. Na Comissão de Defesa dos Direitos das Pessoas com Deficiência, somos pela aprovação do Projeto de Lei nº 1.874, de 2015, e dos PLs nºs 1.473, de 2019; 2.707, de 2022; 2.571, de 2023; 2.673, de 2023; 3.064, de 2023; e 3.151, de 2023, apensados, na forma do substitutivo da Comissão de Educação, e pela rejeição dos Projetos de Lei nºs 5.749, de 2016; 1.699, de 2020; 1.079, de 2022; 1.105, de 2022; e 782, de 2022. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.874, de 2015, de todos os apensados e do substitutivo da Comissão de Educação.\" Esse é o relatório. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "desabastecimento,Medicamento,Psoríase,protesto,Sistema Único de Saúde (SUS)",
    "sumario" : "O Deputado expressou preocupação com o desabastecimento do medicamento risanquizumabe para psoríase no SUS, cobrando ação imediata do Governo Federal para garantir o acesso à saúde.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é com um misto de indignação e profunda preocupação que eu venho cobrar providências do Governo Federal quanto ao desabastecimento do medicamento imunobiológico chamado risanquizumabe, utilizado para o controle da psoríase, nas farmácias de alto custo do Sistema Único de Saúde. Como Presidente da Frente Parlamentar por Doenças Crônicas de Pele, é meu dever defender o acesso à saúde para todos os cidadãos, e nos últimos dias recebi diversos relatos comoventes de pacientes sobre a interrupção de tratamentos. Trata-se de uma urgência em saúde pública que não pode ser ignorada. Portanto, já encaminhei ofício ao Ministério da Saúde e protocolei diversos requerimentos de informação, solicitando esclarecimentos a respeito dessa negligência do Estado brasileiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-05T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Governo federal,Conflito,invasão,Guiana,Venezuela,Roraima",
    "sumario" : "O Deputado cobrou do Governo Lula uma ação efetiva, uma resposta firme em relação à ameaça de invasão da Guiana pela Venezuela, alertando para os riscos à segurança nacional, especialmente para o Estado de Roraima.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Obrigado, Presidente. Eu venho hoje cobrar uma ação mais efetiva do Governo Federal sobre essa iminente ameaça de invasão da Venezuela à Guiana. Não podemos esperar pelo bom senso. Precisamos de uma resposta firme diante da escalada da tensão na fronteira com o Brasil, que coloca em risco a segurança regional e pode afetar a geopolítica na América do Sul. Neste domingo, o Presidente Lula criticou a possibilidade de um conflito entre a Venezuela e a Guiana. No entanto, precisamos de ação. Roraima não pode ser refém desse impasse. O envio de 28 blindados e 60 soldados à nossa fronteira é uma resposta ínfima diante da gravidade do cenário. Soldados venezuelanos divulgaram vídeos mostrando a mobilização de tropas próximo à fronteira com Roraima. Isso acende a nossa preocupação quanto à inércia do Governo Federal. Assim, eu reforço meu apelo para que a posição brasileira seja contundente ao inibir qualquer aventura belicista em nossa região. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogo de azar,Aposta,Jogo eletrônico,Pirâmide financeira,Influenciador digital,Projeto de lei ordinária,Requerimento de urgência",
    "sumario" : "O Deputado destacou a necessidade de enfrentar esquemas criminosos relacionados a apostas em jogos virtuais, que opera como uma pirâmide financeira. Expressou preocupação com a destruição financeira causada por essa prática e ressaltou a importância de estabelecer mecanismos legais rigorosos para responsabilizar desenvolvedores e influenciadores envolvidos. Protocolizou o requerimento de urgência para a apreciação em plenário do Projeto de Lei nº 3.915, de 2023, que prevê a proibição da divulgação e promoção de empresas de apostas, cassinos e jogos de azar por parte dos desenvolvedores, influenciadores e artistas.",
    "transcricao" : "O SR. ZÉ HAROLDO CATHEDRAL (Bloco/PSD - RR. Sem revisão do orador.) - Obrigado, Presidente. A minha fala neste plenário hoje é para reiterar que este Parlamento vai buscar todos os instrumentos legais de enfrentamento desses esquemas criminosos de apostas em jogos virtuais que mascaram uma estrutura de pirâmide financeira amplamente enraizada em nosso País. O Jogo do Tigre, ou Jogo do Tigrinho, é evidência dessa prática predatória perpetrada por uma rede de influenciadores pagos para fingir ganhos milionários. Eles atuam como aliciadores, promovem ilusões e seduzem os seguidores. Trata-se de um grande circo, montado com prêmios e vencedores fictícios. É lamentável que essas pessoas alimentem essa cadeia de enganos e destruição financeira. Na Câmara Federal, o nosso desafio é estabelecer mecanismos legais rígidos para responsabilizar aqueles que lucram à custa da dor e do sofrimento. Precisamos compreender que não se trata apenas de \"joga quem quer\", porque o jogo é perverso, envolve deslumbramento e vício e deve ser combatido. Por isso a regulamentação é tão urgente. Precisamos estabelecer medidas de proteção para a nossa população. Esse crime tem dilacerado a vida de muitos no Brasil. Os desenvolvedores e influenciadores que enriquecem à custa da ingenuidade merecem ser trazidos à luz da responsabilidade. Suas falsas promessas destroem sonhos, arruínam vidas e dilaceram famílias. Como membro que fui da CPI das Pirâmides Financeiras, pude testemunhar os estragos causados e um rastro de vítimas em todo o País, especialmente no meu Estado de Roraima. Em resposta a essa situação, protocolei requerimento de urgência para a apreciação em plenário do Projeto de Lei nº 3.915, de 2023, que prevê a proibição da divulgação e promoção de empresas de apostas, cassinos e jogos de azar por parte dos desenvolvedores, influenciadores e artistas. Precisamos agir com rigor e celeridade para coibir essa prática exploratória em nosso Brasil. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220536/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220536/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220536/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}