{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Deputado federal,Mandato parlamentar,Eleitor,Espírito Santo (Estado),Apoio político,Eleições,Presidente,Podemos (PODE) (2016),Prefeito,Vila Velha (ES),Vereador,Câmara Municipal\r\nsolicitação,Mesa Diretora da Câmara dos Deputados,Requerimento de retirada de proposição da Ordem do Dia,Projeto de decreto legislativo,Mercado Comum do Sul (Mercosul),Cultura (artes),Fundo Mercosul Cultural (FMC)",
    "sumario" : "Agradecimento a familiares, a lideranças políticas e aos eleitores do Estado do Espírito Santo pela eleição do orador. Apresentação de requerimento de retirada de pauta do Projeto de Decreto Legislativo nº 31, de 2015, a respeito da criação do Fundo Mercosul Cultural.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Inicialmente, eu queria saudar a Mesa, na pessoa do Deputado Marcel van Hattem, e parabenizar todos os Deputados que estão aqui presentes por termos iniciado uma nova legislatura, uma boa legislatura. Espero que possamos construir juntos um Brasil mais igualitário, mais justo, com desenvolvimento econômico, geração de emprego, que é o que o nosso povo mais precisa. Eu queria agradecer também a Deus, que me permitiu chegar até aqui, e à minha família, que sempre me apoiou de forma incondicional. Se aqui estou, se hoje represento o Estado do Espírito Santo como Parlamentar federal, devo tudo a eles. Eu queria agradecer ainda a todos os Vereadores, a todas as lideranças, a todos os Prefeitos que se empenharam e acreditaram que a nossa candidatura era exitosa. Hoje, com muita alegria, podemos pautar, debater e construir um Espírito Santo melhor, mas também uma Nação que o nosso povo almeja, com condição de desenvolvimento social e também com uma economia pujante, o que nós já temos hoje e que pode avançar muito mais. Eu queria saudar também o Deputado Gilson Daniel, Presidente do Podemos no Estado do Espírito Santo, que sempre acreditou no nosso trabalho e nos deu oportunidade de disputar esse pleito e sermos vencedores. E eu queria agradecer ainda ao Prefeito Arnaldinho Borgo, da minha cidade, Vila Velha, bem como a todos os Vereadores da Câmara daquele Município. Lá estive Vice-Prefeito e pude desempenhar, ao lado de todos, um excelente mandato, o que revolucionou e transformou a cidade de Vila Velha, que hoje tem frutos para todos, frutos visíveis por onde passamos. Por fim, eu queria deixar um encaminhamento à Mesa para a retirada de pauta do Projeto de Decreto Legislativo nº 31, de 2015, porque nós não tivemos oportunidade de debater amplamente o tema da cultura, que é um tema extremamente relevante no Brasil, extremamente oportuno para um país miscigenado. Temos uma cultura diversa. Trata-se de um patrimônio riquíssimo. Não pudemos discutir o assunto no Colégio de Líderes. Por isso, encaminho meu pedido de retirada de pauta do PDC 31/15, para que possamos, de maneira oportuna, de maneira ampla, fazer o debate que a cultura do nosso povo brasileiro merece. No mais, muito obrigado. Fiquem com Deus. Um forte abraço."
  }, {
    "dataHoraInicio" : "2023-02-15T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câncer infantojuvenil,Projeto de lei ordinária,Dia Nacional do Cirurgião Oncológico\r\nDia Internacional de Luta contra o Câncer Infantil,Atuação parlamentar,fiscalização,Investimento",
    "sumario" : "Transcurso do Dia Internacional de Combate ao Câncer Infantil. Compromisso de fiscalização dos investimentos públicos na área de saúde. Regozijo com a aprovação do Projeto de Lei nº 5.543, de 2020, sobre a instituição da data de 17 de julho como o Dia Nacional do Cirurgião Oncológico.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, amigos Parlamentares. Hoje, 15 de fevereiro, viemos tratar de um tema relevante e que impacta muito o nosso País: o câncer infantil. Hoje é o Dia Internacional do Combate ao Câncer Infantil. Fiquei muito feliz quando vi, na pauta de hoje, o PL que homenageia os cirurgiões oncológicos, que lutam tanto para dar dignidade, qualidade de vida e chance de cura para nossa população. Só quem sabe o tamanho dessa luta é quem já a viveu na trincheira, com um familiar, com um amigo. O câncer é uma doença que acomete muitos brasileiros, doença que hoje é um dos principais índices de mortalidade em nosso País, mas que tem sido colocado em uma pauta paralela no orçamento. E é para isso que nós viemos aqui chamar a atenção. Contem com o nosso mandato, pois fiscalizaremos o investimento na saúde, o impacto dos recursos alocados nas ações de combate ao câncer. Também trabalharemos pela valorização de todos os atores que, de fato, estão na trincheira diariamente, combatendo o câncer. Hoje, registro minha alegria de votar o Projeto de Lei nº 5.543, de 2020, que homenageia os cirurgiões oncológicos, profissionais que fazem um trabalho brilhante em nosso País. No mais, que Deus abençoe a todos! Contem com meu mandato sempre, na luta contra o câncer. Fiquem com Deus, e um forte abraço."
  }, {
    "dataHoraInicio" : "2023-03-21T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Companhia Vale do Rio Doce (VALE),construção,Ferrovia,Cariacica (ES),Anchieta (ES),Porto,abertura,Museu",
    "sumario" : "Descumprimento, pela empresa Vale, do compromisso assumido com o Estado do Espírito Santo de construção da Ferrovia EF-118 entre os Municípios de Cariacica e Anchieta, bem como de terminais portuários do Porto de Ubu. Contrariedade ao fechamento do Museu Vale.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Casa. Hoje viemos tratar de um tema muito importante, principalmente para o Estado do Espírito Santo. A Vale assumiu um compromisso com o Estado do Espírito Santo referente à construção da EF-118, uma ferrovia que liga a cidade de Cariacica até Anchieta e os terminais portuários do Porto de Ubu, e à entrega de todos os projetos que ligam Anchieta até São João da Barra. Isso faz com que o Espírito Santo tenha capacidade de logística, de ser cada dia mais um Estado competitivo, tenha condições de viabilizar e fazer com que as suas cargas se liguem ao Rio de Janeiro. Essa seria a primeira ligação do Estado do Espírito Santo ao Rio de Janeiro. Quero ressaltar a importância dessa ferrovia para a cidade de Vila Velha, onde está o porto, onde há toda a locação e movimentação das cargas que chegam ao Estado. Essa ferrovia faz com que haja mobilidade. É isso que o Estado do Espírito Santo vem cobrar, através da minha pessoa, tendo em vista que essa foi uma contrapartida de renovação da concessão antecipada de Vitória a Minas Gerais, que não está sendo cumprida pela empresa Vale do Rio Doce. Gostaria de falar ainda sobre o fechamento do Museu Vale, que conta a história da empresa, bem como a história e a evolução da ferrovia do Estado do Espírito Santo, que hoje foi fechado, sem nenhum tipo de justificativa. A classe artística, as escolas que ali frequentavam podiam mostrar a história das ferrovias, mas hoje não podem, porque aquele museu está fechado. Ao entrar em contato com o Prefeito Arnaldinho Borgo, do Município onde fica situado o Museu Vale, ele se colocou à disposição para manter o museu aberto. Se assim entender a Vale, que passe a administração desse museu, que é muito importante para a história do Espírito Santo, para a Prefeitura de Vila Velha. Peço ao Governo que nos ajude a fazer a interlocução com a Vale, para que ela cumpra a sua parte na renovação de Vitória a Minas Gerais, a entrega da ferrovia EF-118, dos projetos que ligam os trechos que vão de Ubu a São João da Barra, e mantenha o Museu Vale aberto. Esse é o nosso requerimento. Essa é a nossa forma de lutar pelo Estado do Espírito Santo, pelo nosso povo, que precisa de geração de emprego e renda. A mobilidade e a logística são pontos cruciais quanto a isso. Que Deus abençoe a todos! Um forte abraço!"
  }, {
    "dataHoraInicio" : "2023-04-11T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Escola,Segurança pública,agradecimento,Apoio político,Requerimento de urgência,Projeto de lei ordinária,Agravação penal,Terrorismo,Atentado",
    "sumario" : "Pedido aos Parlamentares de apoio ao Projeto de Lei nº 1.684, de 2023, sobre a definição dos crimes de atentado violento e terrorismo no âmbito escolar. Apresentação de requerimento de apreciação da propositura em regime de urgência.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Srs. Deputados e Sras. Deputadas. Venho aqui ressaltar um tema que está atual e que é urgente. Trata-se dos ataques às escolas, às unidades de ensino estaduais e federais, bem como as unidades particulares. Não podemos nos furtar ao fato de que vivemos um tempo em que o que era anormal passa a virar cotidiano. E nós temos, sim, que tomar providências para enquadrar, tipificar, de forma legal, esses malfeitores, esses seres que não podem nem ser chamados de humanos que cometem crime nas escolas. É por isso que nós apresentamos o PL 1.684/23. Queria aqui agradecer aos colegas Deputados, porque conseguimos assinaturas suficientes para que essa matéria possa tramitar em regime de urgência, de modo que consigamos avançar na discussão desse tema. O PL trata de uma lei específica, porque alberga todos os tipos de crimes cometidos em unidades escolares, crimes violentos ou atentados terroristas, majorando a pena para até 30 anos, a fim de que tenhamos, assim, lei específica para tratar do assunto. Existem diversos PLs que aumentam pena, majoram pena para os crimes de homicídio e de lesão corporal, mas não se trata apenas disso; precisamos de uma lei específica. E nós apresentamos o PL 1.684/23, que já está com requerimento de urgência que se encontra na Presidência para ser pautado. Nós pedimos encarecidamente a todos os Deputados e Deputadas que atentem para o PL e nos ajudem, assinando a proposição. Assim, poderemos deliberar e trazer, de maneira urgente, uma voz, uma resposta, um resultado do Congresso. No mais, muito obrigado, Sr. Presidente. Obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-05-09T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Vila Velha (ES),Presença,Câmara dos Deputados",
    "sumario" : "Presença, na Câmara dos Deputados, dos Vereadores Joel Rangel e João Batista Tita, da Câmara Municipal de Vila Velha, Estado do Espírito Santo.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Obrigado, Presidente. Recebemos nesta Casa hoje, com muita alegria, dois Vereadores de Vila Velha, Joel Rangel e João Batista Tita, que têm nos ajudado muito na construção daquela cidade do Estado do Espírito Santo. É uma honra para esta Casa tê-los aqui. Quero registrar a presença deles. Que continuem lutando e trabalhando pela democracia no País e por um Brasil mais justo e mais igualitário!"
  }, {
    "dataHoraInicio" : "2023-06-07T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Congratulação",
    "sumario" : "Importância para o Brasil da aprovação da Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria iniciar hoje dizendo que o Brasil está em festa. O Brasil está em festa porque se retoma um programa que de fato vai trazer justiça social, qualidade de vida e condição para que a nossa população tenha moradia digna, segura e vai fazer com que os menos favorecidos passem a ser enxergados e alcançados pelo Estado. E eu queria parabenizá-lo pelo brilhante texto que construiu, com muito trabalho, muito debate, ouvindo toda a classe produtiva, ouvindo o interesse social, ouvindo todas as pessoas que fazem parte da construção e edificação neste País, bem como o usuário, que hoje sim tem condição de morar no seu condomínio e permanecer ali, como V.Exa. bem ressaltou no seu relatório, porque não havia essa condição. A verdade é que o Minha Casa, Minha Vida foi suprimido, e o interesse social foi perdido, tendo em vista que o interesse social era manter as famílias tendo moradia. E não foi o que nós vimos em muitos e muitos conjuntos que foram construídos. Hoje, com essa nova redação, com esse novo Programa Minha Casa, Minha Vida, nós vamos ter incremento de construção de moradia, de loteamento, levando dignidade para o nosso povo. Que Deus abençoe a todos nós! Fiquem com Deus e um forte abraço."
  }, {
    "dataHoraInicio" : "2023-08-02T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Advogado,isenção,Custas,Comissão de Constituição e Justiça e de Cidadania (CCJC),Aprovação",
    "sumario" : "Aprovação, pela Comissão de Constituição e Justiça e de Cidadania, do Projeto de Lei nº 4.538, de 2021, sobre a isenção aos causídicos do pagamento de custas processuais na cobrança de honorários advocatícios.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Presidente, hoje eu me dirijo a todos os advogados e advogadas do nosso País. Ontem, obtivemos uma conquista muito grande. Foi aprovado, na Comissão de Constituição e Justiça  CCJ, o Projeto de Lei nº 4.538, de 2021, que isenta o advogado do adiantamento de custas processuais em ações de cobrança e em execuções de honorários advocatícios. Dessa forma, eles não serão duplamente penalizados quando da cobrança de seus honorários. Por meio de relatoria nossa, nós pudemos, ontem, aprovar com êxito o projeto, invertendo a pauta na CCJ. Esse tema há muito tempo tinha sido deixado de lado. Hoje é feita justiça com a classe da advocacia, que promove justiça no Brasil, permitindo que os advogados consigam receber seus honorários, que têm caráter alimentar, sem serem penalizados duplamente. Assim, nós avançamos, trazendo mais justiça e acesso à Justiça no País. Estamos juntos na luta pela advocacia, advogado que sou, e seguimos juntos trabalhando aqui no Congresso Nacional. Fiquem com Deus! Um forte abraço. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Prefeito,Vila Velha (ES)",
    "sumario" : "O Deputado saudou o Prefeito de Vila Velha, Arnaldinho Borgo, destacando o trabalho brilhante que ele tem realizado na revitalização e reestruturação da cidade.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje quero saudar o nosso Prefeito de Vila Velha, Arnaldinho Borgo, que tem feito um brilhante trabalho na cidade, revitalizando-a e reestruturando-a como um todo. Para nós, é um prazer receber hoje esse Prefeito jovem, que tem mudado a cara da cidade, fazendo com que aquele povo volte a ter esperança. Ficam a nossa saudação e a nossa homenagem da Câmara dos Deputados. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-07T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vila Velha (ES),Empresário,São Mateus (ES),Vereador",
    "sumario" : "O Deputado registrou a presença, na Casa, do Vereador Léo Pindoba, da Câmara Municipal de Vila Velha; e do empresário Marcus Batista, da empresa Cozivip, da cidade de São Mateus, Estado do Espírito Santo.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Obrigado, Presidente. Hoje é uma alegria para nós estar recebendo aqui duas pessoas que têm ajudado muito o Estado do Espírito Santo. A primeira delas é o Vereador Léo Pindoba, que tem feito um excelente trabalho em Vila Velha, tem feito um brilhante trabalho na Câmara. É um dos Vereadores mais atuantes da cidade, que tem desenvolvido com maestria. Também está presente o nosso amigo Marcus, da Cozivip, que tem ajudado muito na iniciativa privada, gerando muito emprego, muita renda, fazendo um trabalho brilhante de gestão privada, mas que também reflete muito na entrega de serviço público e na qualidade de vida de São Mateus. No mais, fiquem com Deus. Um forte abraço!"
  }, {
    "dataHoraInicio" : "2023-11-28T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contas de gestão,Vila Velha (ES),Transparência pública,ranking,Espírito Santo (Estado),Prefeito,Vereador,Câmara Municipal,Tribunal de contas,ex-vice-prefeito",
    "sumario" : "O Deputado celebrou a aprovação unânime pelo Tribunal de Contas e pela Câmara Municipal de suas contas como Vice-Prefeito de Vila Velha durante o ano de 2021. Destacou a transformação da cidade, que subiu do 28º para o 1º lugar no ranking da transparência pública do Estado do Espírito Santo durante sua gestão. Parabenizou o Prefeito de Vila Velha, Arnaldo Borgo, o Vereador Maturano e a Câmara Municipal.",
    "transcricao" : "O SR. DR. VICTOR LINHALIS (Bloco/PODE - ES. Sem revisão do orador.) - Obrigado, Presidente. Hoje a minha fala é de alegria. Tive a oportunidade, no ano de 2021, de ser Vice-Prefeito de uma cidade chamada Vila Velha, uma cidade linda. Hoje a minha fala é para dizer que as nossas contas foram aprovadas, por unanimidade, no Tribunal de Contas e, por unanimidade, na Câmara Municipal, pela relatoria do nosso Vereador e amigo Maturano. Isso mostra a nossa competência e a nossa capacidade de administrar aquela cidade. Nós pegamos a cidade em 28º lugar no ranking da transparência pública. Em 1 ano, nós a colocamos em 1º lugar no ranking da transparência pública do Estado do Espírito Santo. Isso é fruto de muito trabalho, de seriedade, de competência, de zelo com o recurso público e também de parceria com a Câmara Municipal e com todos os atores da sociedade vila-velhense, que sempre nos ajudou a construir uma cidade melhor. Assim avançamos! Avançamos com uma política séria, com uma política de entrega, com uma política que fala a verdade para o povo, e os resultados estão aí. Nós temos andado pela cidade e visto que ela está cada dia mais bonita. Parabéns ao nosso Prefeito Arnaldo Borgo! Parabéns a toda a Câmara Municipal e principalmente ao nosso amigo Maturano, que fez um trabalho belíssimo na relatoria, que resultou na aprovação das nossas contas. No mais, fiquem com Deus, e um forte abraço!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220528/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220528/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220528/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}