{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nEscola pública,Frente parlamentar,criação,Deputada federal,Partido Democrático Trabalhista (PDT),Amapá,Atuação parlamentar",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 930, de 2021, sobre a aprovação do texto do Acordo entre a República Federativa do Brasil e a República do Peru para Facilitação do Trânsito de Veículos de Uso Particular, assinado em Lima, em 11 de dezembro de 2009. Pedido de apoio ao requerimento de criação da Frente Parlamentar em Defesa da Escola Pública",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados, ouvintes, espectadores e aqueles que nos acompanham nas redes sociais. Encaminho favoravelmente à matéria e aproveito a oportunidade para dizer que protocolei hoje um requerimento de minha autoria para a criação da Frente Parlamentar em Defesa da Escola Pública, uma frente parlamentar muito importante para o nosso País. Esse é um setor da educação que necessita de atenção permanente, uma vez que nós temos resultados desastrosos da aprendizagem dos nossos estudantes pós-pandemia e precisamos, juntos, estimular, sustentar e fortalecer ações e debates em defesa da escola pública. É na escola pública que o estudante começa a construir seu projeto de vida. É na escola pública que o estudante aprende a se relacionar na sociedade. E é na escola pública que o estudante se prepara para enfrentar o mercado de trabalho. A escola pública precisa de qualidade, precisa ser uma escola que respeite a diversidade, uma escola que seja inclusiva e, é claro, uma escola de qualidade. Por isso, eu estou aqui pedindo a adesão dos meus pares para que, juntos, nós possamos apoiar essa importante Frente e construir uma história diferente no nosso País. Nós temos índices alarmantes de aprendizagem. A escola pública não é feita só de prédio; ela é feita de pessoas; e precisamos nos unir para apoiar o que eu considero como principal recurso público, que está pronto para permitir que nossas crianças e nossos jovens sonhem com um futuro melhor para todos nós. Então, quero apoio a essa Frente e agradeço a oportunidade. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-16T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Transparência pública,Controle social,Gestão escolar,Educação pública,Política educacional,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.725, de 2022, sobre da Lei de Diretrizes e Bases da Educação Nacional e da Lei nº 10.973, de 2004, para estabelecimento de requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Para proferir parecer. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite a todas e todos. É uma honra fazer a relatoria desse importante projeto. Sr. Presidente, peço a V.Exa. autorização para ir direto ao voto da Relatora. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Com toda certeza, Deputada. Fique à vontade. A SRA. PROFESSORA GORETH (Bloco/PDT - AP) - É o seguinte: II. Voto da Relatora Não há dúvida sobre o mérito de garantir a transparência da gestão da educação pública, considerando inclusive que se trata de atributo inseparável do cunho democrático atribuído por mandamento constitucional a essa gestão (art. 206, VI, da Constituição Federal). Por outro lado, a gestão da educação pública está obviamente inserida no contexto mais amplo da administração pública, cuja transparência, no que se refere ao acesso às informações, está regulamentada na Lei nº 12.527, de 2011, que 'regula o acesso a informações previsto no inciso XXXIII do art. 5º, no inciso II do § 3º do art. 37 e no § 2º do art. 216 da Constituição Federal; altera a Lei nº 8.112, de 11 de dezembro de 1990; revoga a Lei nº 11.111, de 5 de maio de 2005, e dispositivos da Lei nº 8.159, de 8 de janeiro de 1991; e dá outras providências'. O projeto em análise é detalhado. Ainda que com intenção positiva, contudo, traz para as leis que pretende alterar dispositivos que já se encontram vigentes em outros diplomas legais e que são obrigatoriamente aplicáveis quando se tratar de instituições integrantes ou parceiras das redes públicas de ensino. É o caso, por exemplo, das normas de transparência e prestação de contas das organizações gestoras de fundos patrimoniais, nos termos da Lei nº 13.800, de 2019. As fundações de apoio, de acordo com essa lei, podem ser organizações gestoras desses fundos e, assim sendo, sujeitam-se a todas as normas aí dispostas. Não é necessário repetir essas normas de transparência na Lei nº 8.958, de 1994, que trata dessas fundações. A proposição também pode receber ajustes conceituais. Os sistemas de ensino, tal como expressos na Lei nº 9.394, de 1996, são conjuntos de instituições e de normas de funcionamento. Não são esses sistemas, mas os órgãos públicos neles presentes que têm a obrigação de prover acesso a dados com o grau de clareza necessário para entendimento do público. Entretanto, há de fato várias questões já encaminhadas e diversos problemas que demandam solução. Por meio do Censo Escolar e do Censo da Educação Superior, por exemplo, já está disponível volume considerável de dados sobre matrículas, fluxo escolar, etc. Os sistemas de avaliação da educação básica e da educação superior, mantidos pelo Ministério da Educação, também oferecem dados globais e individualizados por instituição. Nos sítios eletrônicos das agências de fomento à pós-graduação e à pesquisa, como o CNPq, é possível levantar as informações sobre concessão de bolsas e auxílios, chegando à identificação nominal dos beneficiários. Há, porém, obstáculos a serem transpostos para obtenção, com clareza, sobre a execução de programas educacionais. Nem sempre é possível encontrar dados que correspondam às denominações com que alguns programas são instituídos, mas cujos recursos estão alocados e são executados de acordo com rubricas orçamentárias com denominação diferente ou inespecífica. Em outros casos, só tem sido possível obter, por meio de requerimento fundamentado na Lei de Acesso à Informação, dados cuja natureza é eminentemente pública e que deveriam estar livre e sistematicamente disponibilizados nos meios de comunicação da administração pública. Por exemplo, quantos contratos do Fundo de Financiamento Estudantil  FIES foram renegociados ao abrigo da Lei nº 14.375, de 2022? Qual o volume de bolsas efetivamente ocupadas, ano a ano, no Programa Universidade para Todos  PROUNI? Do mesmo modo, dados relevantes para acompanhamento das políticas públicas educacionais deveriam estar mais imediatamente acessíveis, inclusive nos sítios eletrônicos dos órgãos gestores da educação pública. É o caso, por exemplo, dos demonstrativos bimestrais relativo às receitas e despesas com manutenção e desenvolvimento do ensino. Com relação às disposições que o projeto apresenta sobre os conselhos de educação, cabe considerar que, sendo órgãos públicos, instituídos por norma legal do respectivo ente federado, sua composição e seu regimento têm caráter público. Já a obrigatoriedade de que suas reuniões sejam transmitidas pela Internet parece enfrentar dois óbices. O primeiro refere-se à heterogeneidade das condições institucionais de funcionamento desses colegiados, em função do grau de avanço tecnológico disponível nas administrações públicas, em especial no nível municipal. Em segundo lugar, não parece aconselhável avançar na autonomia administrativa dos entes federados. Desse modo, buscando contemplar a relevante intenção legislativa do projeto em análise, promover a simplicidade para sua aplicação objetiva e considerar o que já se encontra disposto no ordenamento jurídico vigente, sem necessidade de repetição, parece oportuno propor alterações no seu teor. Com relação à constitucionalidade da proposição, trata-se de matéria basicamente afeta à legislação de diretrizes e bases da educação nacional, de competência da União, de acordo com o inciso XXIV do art. 22 da Constituição Federal. Constatada a obediência aos requisitos constitucionais formais, verifica-se, outrossim, que a proposição também respeita os demais dispositivos constitucionais de cunho material. Ademais, a proposição é jurídica, pois está em conformidade com o ordenamento jurídico em vigor no País, bem como com os princípios gerais de direito. II.1. Conclusão do voto Tendo em vista o exposto, voto, no âmbito da Comissão de Educação, pela aprovação do Projeto de Lei nº 2.725, de 2022, na forma do substitutivo anexo. No âmbito da Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.725, de 2022, e do substitutivo da Comissão de Educação. Plenário, em 16 de agosto de 2023. Deputada Professora Goreth Relatora.\" Trata-se do Projeto de Lei nº 2.725, de 2022, de autoria dos Deputados Tabata Amaral, Adriana Ventura e Professor Israel Batista, que altera a Lei nº 9.394, de 20 de dezembro de 1996, a Lei nº 4.024, de 20 de dezembro de 1961, a Lei nº 8.958, de 20 de dezembro de 1994, e a Lei nº 10.973, de 2 de dezembro de 2004, para estabelecer requisitos mínimos de transparência pública e controle social em matéria educacional. É isso. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-16T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, vamos falar do Projeto de Lei nº 1.482, de 2023, de minha autoria, que cria o Programa Nacional de Promoção da Cultura da Paz nas Escolas e tem o objetivo de combater a violência nas escolas, estabelecendo princípios de diálogo e educação para a paz, entre outros. Ele também estabelece como diretrizes a promoção de ações para o fortalecimento da cultura de paz e a solução pacífica de conflitos. Há anos, pesquisas indicam que o número de agressões em escolas é muito alto em nosso País. Inclusive, de acordo com pesquisa realizada pela OCDE, o Brasil é o país pesquisado que tem o maior índice de agressões no mundo. Medidas como as previstas neste PL têm o objetivo de reduzir esses índices. Então, recomenda-se a aprovação do Programa Nacional de Promoção da Cultura da Paz nas Escolas. Obrigada, Presidente. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - A orientação é \"sim\", Deputada? Queremos só fazer o registro. A SRA. PROFESSORA GORETH (Bloco/PDT - AP) - O Bloco vota \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Sem revisão da oradora.) - Obrigada, Presidente. Quero, primeiro, agradecer a Deus. Quero também agradecer à Deputada Lídice da Mata pelo brilhante trabalho e pela generosidade. Eu aprendo todos os dias com a senhora nesta Casa. Fazer a defesa deste projeto me deixa muito feliz. Houve, no Brasil, 23 ataques violentos a escolas desde 2002. Nós lideramos índices do levantamento global quando o assunto é violência no ambiente escolar. Estamos no topo do ranking de agressões a professores, de ambiente propício a bullying e a situações de intimidação, de abuso verbal e físico, além de tantas outras formas de violência. Essa violência é reflexo de uma série de fatores que retratam a nossa sociedade, infelizmente. Por todos esses motivos, propus este projeto, que estabelece diretrizes para a criação de uma política nacional de promoção da cultura de paz nas escolas. Vamos fomentar ações que promovam a cultura de paz e a prevenção em todas as escolas do Brasil. O programa debate a promoção à vida, a valorização do diálogo, o convívio entre as gerações, a dignidade humana, além de propor a implementação da pedagogia restaurativa na educação. Essa iniciativa foi implementada na educação do Amapá quando fui Secretária de Educação. Foi e ainda é um sucesso. Nós reduzimos significativamente os índices de violência nas escolas do Estado; criamos um sistema de gerenciamento das ocorrências de diversas formas de violência, inclusive autolesão; capacitamos professores, estudantes, serventes, merendeiras, pais e todos que fazem parte do ambiente escolar, que fazem parte da dinâmica escolar na pedagogia restaurativa. Eu tenho plena certeza de que este PL será de extrema importância para a educação e para a diminuição da violência no ambiente escolar. Educação para a paz: se tivermos paz nas escolas, teremos paz na sociedade. Obrigada, Presidente. Viva a educação! Chega de violência em nossas escolas!"
  }, {
    "dataHoraInicio" : "2023-08-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Partido Democrático Trabalhista (PDT),Avante,Partido Socialista Brasileiro (PSB) (1987),Solidariedade (SD),Patriota (PATRI),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Educação ao Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, pelo Bloco UNIÃO/PP/Federação PSDB CIDADANIA/PDT/PSB/AVANTE/SOLIDARIEDADE/PATRIOTA, oriento o voto \"sim\". Quero agradecer, mais uma vez, pela aprovação desse importante projeto por esta Casa, pois ele é uma resposta à sociedade, o começo de um trabalho de fomento à cultura de paz, de respeito, de tolerância neste País. E acredito muito, Presidente, que, se houver paz na escola, haverá paz na nossa sociedade em breve. Muito obrigada a todos e a todas."
  }, {
    "dataHoraInicio" : "2023-08-22T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de destaque de votação em separado,Emenda,Projeto de lei complementar,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Partido Democrático Trabalhista (PDT),Solidariedade (SD),Patriota (PATRI),Voto contrário\r\nFundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Arcabouço fiscal,exclusão,favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de destaque para votação em separado da Emenda nº 15 do Senado Federal apresentada ao Projeto de Lei Complementar nº 93, de 2023, que institui regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, com fundamento no art. 6º da Emenda Constitucional nº 126, de 21 de dezembro de 2022, e no inciso VIII do caput e no parágrafo único do art. 163 da Constituição Federal; e altera a Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal). A oradora parabenizou os Deputados pela exclusão do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB do arcabouço fiscal.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Pela ordem. Sem revisão da oradora.) - Presidente, o Bloco orienta \"não\" à emenda. Quero aproveitar para felicitar todos os colegas, porque hoje tivemos uma grande vitória, uma conquista extraordinária para a educação pública do nosso País. Tenho certeza de que nós deixamos uma marca que garante um futuro de esperança em uma educação de qualidade. Quero parabenizar todos os Deputados que estão nesta luta para deixar o FUNDEB fora do arcabouço fiscal e que, principalmente, seguem lutando por um FUNDEB mais forte a cada ano, por um FUNDEB que garanta uma agenda de aprendizagem, que garanta uma educação de qualidade."
  }, {
    "dataHoraInicio" : "2023-08-31T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aprendizagem,Base Nacional Comum Curricular (BNCC),Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Ministério da Educação,Coronavírus,Pandemia,Subcomissão especial,Comissão de Educação (CE),Banco Mundial,Estudo",
    "sumario" : "&nbsp;A Deputada abordou a necessidade de recompor as aprendizagens dos estudantes após os desafios enfrentados na educação durante a pandemia. Destacou avanços na legislação educacional, incluindo a Base Nacional Comum Curricular e a constitucionalização do FUNDEB, mas ressaltou que os alunos e professores ainda enfrentam desafios educacionais significativos. Anunciou a criação da&nbsp;Subcomissão Especial da Comissão de Educação para acompanhar a Recomposição das Aprendizagens no Pós-Pandemia, enfatizando a urgência e importância do tema. Citou um estudo do Banco Mundial sobre os impactos da pandemia na educação, ressaltando a necessidade de políticas públicas para superar as perdas na aprendizagem. A oradora mencionou outros parlamentares comprometidos com a pauta e expressou apoio à causa da recomposição da aprendizagem dos estudantes.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Como Líder. Sem revisão da oradora.) - Bom dia. Obrigada, Presidente. Hoje eu venho falar de um tema extremamente importante, mas parece que está invisível ao nosso País. Vamos falar da importância da recomposição das aprendizagens no pós-pandemia. Nesses últimos 4 anos, a educação sofreu muito, principalmente por conta da pandemia e também por conta do descaso do MEC. No entanto, estamos vendo diversos movimentos positivos na educação do Brasil, especialmente porque contamos com uma Base Nacional Comum Curricular; temos o FUNDEB, agora constitucional e fora do teto de gastos do arcabouço fiscal; estamos avançando para aprovar nesta Casa o Sistema Nacional de Educação. Tudo isso para consolidar uma política pública estruturante para a educação deste País. Ficamos felizes que, enfim, o MEC assumiu o seu papel de implementar diretrizes e políticas públicas como o Criança Alfabetizada, que, no meu Amapá, já está em vigor desde 2017; também com o programa de fomento e implementação do Escola em Tempo Integral, de educação integral, que é muito importante, crucial para apoiar os nossos estudantes de todas as etapas da educação básica. Contudo, mesmo com os avanços que estamos acompanhando na economia deste País, com excelentes estratégias na Política Nacional de Promoção da Saúde, é essencial lembrar que os estudantes e professores ainda enfrentam grandes desafios educacionais. Um desafio muito pouco falado, entre tantos, é a questão da recomposição das aprendizagens dos nossos estudantes. Isso não pode ficar por conta apenas de Estados e Municípios. Precisamos de uma política pública específica. Precisamos levantar os prejuízos e apoiar Estados e Municípios. Precisamos entender o dia a dia das salas de aula, dos gestores escolares e dos professores para criar políticas que superem os desafios que persistem. Precisamos construir uma trajetória rumo a uma educação integral e de qualidade para todos. Com isso, hoje tenho a honra de compartilhar uma grande notícia para a educação deste País. Ontem instauramos a Subcomissão Especial para discutir a recomposição das aprendizagens no pós-pandemia, uma tragédia silenciosa da qual poucas pessoas estão falando, e menos ainda fazendo. O tema é urgente e importantíssimo. Então, mais do que justo que seja uma prioridade neste Parlamento. Eu estou convencida de que essa Comissão trará debates importantes para superarmos esse desafio  esse desafio que foi trazido pela pandemia e que afetou particularmente a área educacional. Muitos de nós testemunhamos de perto as dificuldades que nossos filhos, sobrinhos, netos, estudantes e comunidades escolares enfrentaram durante esse período de pandemia. O acesso desigual à educação, a falta de recursos tecnológicos e a ausência do ambiente escolar impactaram a aprendizagem de maneira nunca vista neste País. Não podemos ignorar, como agentes públicos, o drama vivido pelos estudantes que não tiveram acesso ao conhecimento e hoje precisam continuar a sua trajetória escolar com o sentimento de insegurança, frustração e medo. Um estudo desenvolvido pelo Banco Mundial e apresentado recentemente pelo Economista-Chefe para o Desenvolvimento Humano Norbert Schady demonstra claramente isso. E eu vou aqui destacar alguns pontos desse estudo. Primeiro, as nossas crianças que nasceram no início da pandemia só chegarão à fase economicamente ativa com 60% do seu potencial humano. Segundo, choques, como a pandemia, podem desviar indivíduos do seu curso, reduzindo os níveis de acumulação do capital humano. Essas quedas podem se traduzir em uma redução de 25% nos rendimentos, quando essas crianças chegarem à idade adulta. No Brasil, em média, as escolas ficaram fechadas por cerca de 280 dias na pandemia. Apesar dos esforços de professores, que foram aguerridos no ensino remoto, em média, os estudantes aprenderam muito pouco, o que resultou em graves perdas na sua aprendizagem. As escolas estiveram completamente fechadas em 44% do tempo. No Brasil, elas estiveram parcial ou totalmente fechadas em 90% do tempo entre 1º de abril de 2020 e 31 de março de 2022. Isso é uma tragédia! Entre as crianças em idade escolar, em média, para cada 30 dias de fechamento de escola, os estudantes perderam cerca de 32 dias de aprendizagem. Crianças em idade pré-escolar perderam mais de 34% da aprendizagem em linguagem e alfabetização e mais de 20% na aprendizagem em matemática em comparação com as turmas pós-pandêmicas. O número de jovens desempregados e sem matrícula escolar ou treinamentos aumentou, atingindo 22% no último trimestre de 2021. Não podemos aceitar que essa década esteja perdida. Em todos os países, as quedas nas matrículas escolares foram maiores entre crianças  adivinhem  de famílias de baixa renda, é claro. Se nada for feito, a pandemia terá impactos de longo prazo na acumulação de capital humano, ou seja, no futuro dessa geração, pois, se considerarmos a taxa de crescimento antes da pandemia, levaríamos de 10 a 13 anos para retornar ao patamar de 2019 no Brasil. Nossa voz, nossa perspectiva e nossa ação são cruciais para que a recomposição das aprendizagens ocorra de forma justa e inclusiva. Precisamos garantir que políticas públicas reflitam os anseios e as necessidades da sociedade. Precisamos lutar por uma educação que seja acessível a todos e a todas, independentemente de gênero, raça, classe social ou localização geográfica. Precisamos insistir que nossos governantes invistam em livros, em tecnologias, em capacitação de professores, em programas de apoio psicossocial para estudantes que enfrentaram desafios emocionais após tantos meses de incerteza e também para os profissionais da educação. É nosso dever assegurar o sucesso escolar, principalmente dos mais vulneráveis, incentivando-os não só a continuarem seus estudos, mas também a percorrerem uma trajetória escolar de sucesso que lhes possibilite alcançar posições de liderança escolar de sucesso e de destaque em várias áreas da nossa sociedade. A recomposição das aprendizagens, meus caros e nobres colegas, não deve apenas preencher lacunas acadêmicas, mas também abrir portas para um futuro equitativo e promissor para todos os brasileiros. Hoje, peço a todos nós que nos unamos nesse propósito. Vamos inspirar, educar e liderar em prol de uma política educacional forte o suficiente para transpor os desafios deixados pela pandemia. É fato que a recomposição e a aceleração dos aprendizados dos nossos estudantes devem ser prioridades neste País nos próximos anos. Quero chamar a atenção do Presidente Lula, do Ministro Camilo, do Ministério da Educação, dos técnicos do Ministério da Educação, dos Secretários municipais e estaduais e dos Governadores: não podemos deixar essa tragédia silenciosa nas costas dos nossos professores! Eles já têm uma carga excessiva de trabalho e muitos ainda nem estão recebendo devidamente o piso salarial. Vamos trabalhar para superar essa tragédia silenciosa. Quero agradecer a alguns Parlamentares que estão nesta frente importante: à Deputada Tabata Amaral, à Deputada Professora Luciene Cavalcante, à Deputada Socorro Neri, à Deputada Duda Salabert, à Deputada Adriana Ventura, à Deputada Lídice da Mata, ao Deputado Idilvan Alencar e ao Deputado Rafael Brito. Eles estão extremamente comprometidos com essa pauta. Tenho a declarar, meus nobres colegas professores de todo o País e jovens estudantes, que vocês não estão sozinhos. Ninguém vai abrir mão de garantir a recomposição da aprendizagem dos estudantes. Temos uma subcomissão instalada que vai tratar de propostas de recomposição da aprendizagem dos estudantes. Precisamos de uma intervenção séria, articulada, consistente e efetiva. Contem comigo! Solicito a V.Exa., Sr. Presidente, que autorize a divulgação deste discurso no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-19T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seminário,Alfabetização,Alfabetismo,Desenvolvimento social,Investimento,Educação e formação profissional,Programa de Fomento às Energias Renováveis (PROFER),Analfabetismo,Amapá,Programa educacional,Educação pública",
    "sumario" : "A Deputada discorreu sobre sua participação no Seminário Nacional de Alfabetização 2023 realizado pelo Ministério da Educação, em parceria com entidades da sociedade civil organizada. Enfatizou que alfabetização, principalmente na idade certa, é a base para o desenvolvimento social, proporcionando acesso ao conhecimento, autonomia na busca de informações, capacidade de se expressar por meio da leitura e escrita e desenvolvimento de outras habilidades cognitivas. Afirmou que o Brasil enfrenta desafios na educação alfabetizadora, como a necessidade de ampliação dos investimentos e de capacitação dos professores. Ressaltou que a solução está no compromisso de todos os entes federados, de cada pessoa e cada família, nos professores e gestores escolares e dos representantes do povo brasileiro em promover a educação em todas as etapas da vida. Exemplificou o programa Criança Alfabetizada, adotado no Amapá desde 2017, como caminho efetivo para alcançar êxito. A oradora considerou um dever defender a educação pública e a alfabetização das crianças na idade certa.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente. Muito boa noite a todas e a todos. Hoje participei de um importante seminário, o Seminário Nacional de Alfabetização 2023, realizado pelo MEC, em parceria com a Fundação Lemann, a Associação Bem Comum, o Instituto Natura e o Conselho Nacional de Secretários de Educação. Quero dizer que a alfabetização, principalmente na idade certa, é a base para o desenvolvimento e a participação plena na sociedade. A alfabetização na idade certa proporciona acesso ao conhecimento, autonomia na busca de informações, capacidade de se expressar por meio da escrita e leitura e é fundamental para o desenvolvimento de outras habilidades cognitivas. O Brasil, Presidente, enfrenta enormes desafios quando falamos em alfabetização, como a falta de investimentos em educação e a falta de capacitação adequada dos nossos professores. Os índices educacionais para os primeiros anos estão para além do adjetivo \"preocupante\". O SAEB de 2021 indicou que 61,3% dos estudantes nos anos iniciais não possuem nível adequado de alfabetização. Pesquisas internacionais indicam que aproximadamente 38% dos estudantes brasileiros não dominam as habilidades de leitura. Vivemos por anos essa tragédia silenciosa que mostra agora terríveis resultados, com uma população pouco qualificada e jovens em plena idade produtiva vivendo o desalento da falta de perspectiva ou a dura rotina de empregos mal remunerados. No entanto, há luz no horizonte. A solução passa pelo compromisso inabalável de todos os entes federados; de cada pessoa e família; dos professores e gestores escolares; de nós, representantes do povo brasileiro, para que sejamos verdadeiros guardiões da educação em todas as etapas da vida de uma criança e, ainda mais, nos anos iniciais de sua formação. Metodologias, como as que utilizamos desde 2017 no Amapá, por meio do programa Criança Alfabetizada, mostram um caminho efetivo para a solução: um programa que inclua material didático para todos os estudantes, que atenda a todos os Municípios, que ofereça formação para professores, além de incentivos fiscais para Prefeituras e premiações para as escolas que se destacarem, tudo isso para que nossas escolas consigam promover essa alfabetização, para que nossos estudantes tenham capacidade de leitura e de escrita e deixem de fazer parte da triste estatística reveladora de que 56% de nossas crianças no Brasil não são alfabetizadas no tempo certo. Não é só papel da escola ou dos professores o processo de melhoria da política de alfabetização; é importante que estejamos todos inseridos: governos, prefeituras, órgãos responsáveis pela educação, pais, responsáveis, estudantes e a sociedade como um todo. Somente assim caminharemos para um futuro melhor para as nossas crianças. Defender a educação pública é dever de todos nós e alfabetizar as crianças na idade certa é nossa obrigação. Presidente, peço que esta minha fala seja divulgada no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,competência,Justiça comum,Crime militar em tempo de paz,Violência doméstica,Mulher,Militar da ativa\r\nViolência contra a mulher,combate",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 2.117, de 2021, para afastar da competência da Justiça Militar os crimes cometidos com violência doméstica e familiar, quando praticados por militar da ativa contra militar na mesma situação. Por fim, expressou gratidão a todos os Parlamentares presentes, agradecendo especialmente à Presidente da Sessão, Deputada Maria do Rosário, e à Deputada Soraya Santos. Ressaltou a importância de continuar lutando para aumentar a representação das mulheres em todas as instância de poder, e destacou o engajamento da Ministra do Superior Tribunal Militar, Maria Elizabeth Guimarães Teixeira Rocha, na luta pelos direitos das mulheres.",
    "transcricao" : "A SRA. PROFESSORA GORETH (Bloco/PDT - AP. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Presidente. Trata-se do Projeto de Lei nº 2.117, de 2021, que altera o Decreto-Lei nº 1.001, de 21 de outubro de 1969 (Código Penal Militar), a fim de atribuir à Justiça Comum a competência para julgamento de crimes que envolvam violência doméstica e familiar contra a mulher, quando praticados por militar da ativa contra militar na mesma situação. O autor é o Deputado Subtenente Gonzaga. Peço autorização para ir diretamente ao voto. \"II - Voto da Relatora II.1. Adequação orçamentário-financeira O RICD (arts. 32, inciso X, alínea h, e 53, inciso II) e a Norma Interna da Comissão de Finanças e Tributação (NI/CFT) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o plano plurianual, a lei de diretrizes orçamentárias e o orçamento anual. O art. 1º, § 1º, da NI/CFT, define como compatível 'a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor' e como adequada 'a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual'. Em adição, o art. 1º, § 2º, da NI/CFT, prescreve que se sujeitam obrigatoriamente ao exame de compatibilidade ou adequação orçamentária e financeira as proposições que impliquem aumento ou diminuição da receita ou despesa da União ou repercutam de qualquer modo sobre os respectivos orçamentos, sua forma ou seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o art. 9º da NI/CFT determina que se deve concluir no voto final que à Comissão não cabe afirmar se a proposição é adequada ou não, o que se aplica ao caso vertente. II.2. Pressupostos de constitucionalidade Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do PL 2.117/21 e seus apensados, bem como do substitutivo ofertado na CMULHER. As proposições e o substitutivo atendem aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos termos dos arts. 24, inciso XII, 48 e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas e as disposições da Lei Maior. Com relação à juridicidade, as proposições em análise e o substitutivo apresentado revelam-se adequados. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa, as proposições se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.3. Mérito Pela Comissão de Relações Exteriores e de Defesa Nacional (CREDN): Compete a esta Comissão temática apreciar os projetos em apreço, nos termos do disposto no RICD, art. 32, inciso XV, alínea i (Direito Militar). Nesse aspecto, verifica-se que o projeto vem suprir lacuna existente na legislação aplicável aos militares, nos termos do diploma que se pretende alterar. Como bem demonstrado pelos autores dos projetos, é preciso não confundir que a Justiça castrense se destina a julgar os crimes militares e não os crimes comuns cometidos por militares. Dessa forma, como ocorre em relação às alterações do Código Penal, que se refere à Justiça Comum, também a legislação extravagante, no caso, a Lei Maria da Penha, impõe a alteração do Código Penal Militar, de forma a conceder tratamento isonômico às mulheres militares que sejam vítimas de violência doméstica ou familiar. Com efeito, conforme explicitado no bem lançado parecer aprovado na CMULHER, o projeto intenta garantir segurança jurídica aos militares, na medida em que atualmente há decisões conflitantes acerca de ser a Justiça Militar ou a Justiça Comum a competente para dirimir conflitos envolvendo violência doméstica ou familiar entre militares casados ou companheiros entre si. Ou seja, ocorrendo o evento fora do ambiente sob administração militar, deixa de configurar crime militar e, portanto, a alteração pretendida deixa a questão extreme de dúvida. Em razão do exposto, votamos pela aprovação do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, na forma do substitutivo aprovado na CMULHER. Pela Comissão de Constituição e Justiça e de Cidadania (CCJC): Compete à CCJC pronunciar-se sobre a constitucionalidade, juridicidade, técnica legislativa das proposições sob análise, consoante arts. 24, inciso I, e 53, inciso III, e, no mérito, por se tratar de matéria relativa ao direito penal, nos termos do art. 32, inciso IV, alínea e, do RICD. As proposições atendem aos pressupostos de constitucionalidade formal referentes à competência da União para legislar sobre a matéria, bem como a iniciativa constitucional da proposição está em conformidade com o art. 22 da Constituição Federal, visto que compete privativamente à União legislar sobre 'direito civil, comercial, penal, processual, eleitoral, agrário, marítimo, aeronáutico, espacial e do trabalho' (inciso I). Do mesmo modo, as proposições não afrontam as normas de caráter material constantes da Constituição Federal, tampouco os princípios e fundamentos que informam o ordenamento jurídico brasileiro. No que diz respeito à juridicidade, tanto os projetos como o substitutivo ofertado pela CMULHER se consubstanciam em espécie normativa adequada, inovam no ordenamento jurídico e não contrariam os princípios gerais do direito. Também não há reparo a ser feito sob os prismas da efetividade, coercitividade, inovação e generalidade da norma proposta. Não há, portanto, vício de competência. Não se observa, outrossim, vício de iniciativa. A técnica legislativa empregada pelas proposições legislativas se encontra de acordo com os ditames da Lei Complementar nº 95, de 26 de fevereiro de 1998, com as alterações introduzidas pela Lei Complementar nº 107, de 26 de abril de 2001. Quanto ao mérito, a adequação da alteração da legislação castrense à nova realidade advinda com a edição da Lei Maria da Penha e com o crescente ingresso de mulheres no meio militar torna a norma em apreço desatualizada, com o que é oportuna a atualização ora proposta no Código Penal Militar. Diante do exposto, pela CCJC, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, e do substitutivo aprovado na CMULHER, e, no mérito, pela aprovação do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, na forma do substitutivo aprovado na CMULHER. II.4 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Relações Exteriores e de Defesa Nacional, votamos pela aprovação do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, na forma do substitutivo aprovado na CMULHER. Pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, e do substitutivo aprovado na CMULHER, e, no mérito, pela aprovação do PL 2.117/21 e de seus apensados, PL 3.362/21 e PL 4.480/21, na forma do substitutivo aprovado pela CMULHER.\" É necessário, Presidente, agradecer e fazer referência a todos os Deputados e as Deputadas aqui presentes. Em nome da Deputada Soraya, quero agradecer a todos e a todas. Agradeço especialmente pela sua contribuição, Presidente, e generosidade. Destaco a importância de seguirmos, nesta Casa e em todos os outros ambientes, lutando para que tenhamos cada vez mais mulheres em instâncias de poder. E quero fazer referência, no caso deste PL, ao engajamento, na luta pelas mulheres, da Ministra do Superior Tribunal Militar Maria Elizabeth Guimarães Teixeira Rocha, que constantemente está em contato com esta Casa, com a Comissão da Mulher e com a Procuradoria da Mulher. É isso. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220580/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220580/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220580/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}