{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Distrito Federal (Brasil),exercício,Infraestrutura,Assistência social,Saúde,Congratulação,Governador,continuidade",
    "sumario" : "Continuidade às obras do Governador Ibaneis Rocha pela Governadora em exercício do Distrito Federal, Celina Leão. Fornecimento de uniformes gratuitos pelas escolas públicas do DF. Implementação de políticas de relevante interesse social no Distrito Federal, como o Cartão Gás, o Cartão Creche e o Cartão Prato Cheio.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Boa tarde, Deputados e Presidente Gilberto Nascimento. Passo aqui para parabenizar a Governadora em exercício do Distrito Federal, Celina Leão, que está dando continuidade às obras do Governador Ibaneis Rocha. São mais de 1.500 obras aqui no Distrito Federal. Brasília se tornou um verdadeiro canteiro de obras. A novidade agora é que todos os alunos de escolas públicas terão uniformes gratuitos. Gostaria de lembrar que, quando eu era Secretário de Ciência, Tecnologia e Inovação, colocamos Internet em todas as escolas do DF, que se tornou a primeira Unidade da Federação a oferecer Internet de graça em todas as escolas. Agora chega mais uma novidade: os uniformes gratuitos. Entra para a história o ensino no DF. Além disso, o Governador Ibaneis construiu mais UPAs do que todos os seus antecessores. O Governador trabalhou muito com obras. Celina Leão está dando continuidade a essas obras. E o Governador não se esqueceu do social, com o Cartão Gás, com o Cartão Creche, com os uniformes gratuitos para todos os alunos, com o Cartão Prato Cheio  mais de 70 mil cartões foram distribuídos para atender a população , com restaurantes comunitários que servem comida a 1 real para as pessoas que vivem abaixo da linha da pobreza. Há também cinco hospitais em fase de construção. Investimos ainda em capacitação técnica na área da tecnologia e capacitamos mais de 20 mil jovens para as profissões do futuro. Portanto, Sr. Presidente, é uma honra falar do Governo que mudou a história do Distrito Federal, um Governo que transformou o Distrito Federal em um verdadeiro canteiro de obras, sem se esquecer do social. E a Governadora Celina, com sua belíssima atuação, dá prosseguimento ao trabalho do Governador Ibaneis, cuja volta nós aguardamos com muita ansiedade, para que ele prossiga com as obras e com o trabalho social e termine o que começou em 2018. É com muito orgulho que eu digo que fiz parte deste Governo como Secretário de Ciência, Tecnologia e Inovação. A população do Distrito Federal anseia pela volta desse que foi, tem sido e será um grande Governador, o Governador das obras e do social. Quero ressaltar também o túnel de Taguatinga, a maior obra em andamento na América Latina. Esse túnel vai facilitar a vida de milhares de pessoas... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-28T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Roubo,Cabo elétrico,Órgão público,Serviços essenciais\r\nGovernadora,Governo do Distrito Federal,Aumento salarial,Segurança pública,Polícia militar,Congratulação",
    "sumario" : "Apresentação do Projeto de Lei nº 750, de 2023, acerca da alteração do Decreto-Lei nº 2.848, de 1940 (Código Penal), com vista à majoração das penas dos crimes de furto, roubo ou receptação de quaisquer equipamentos ou instalações de serviços públicos essenciais. Aplausos à Governadora em exercício de Brasília, Celina Leão, pela proposta de reajuste salarial das forças policiais. Excelência da atuação da Polícia Militar do Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, hoje Brasília amanheceu com o metrô parado, um mal que assolou 500 mil pessoas, que não puderam ir para o emprego. Essas pessoas, com razão, ficaram revoltadas com o furto de cabos de eletricidade do metrô. No Brasil, esse absurdo tem se tornado rotina na vida das pessoas. Em razão disso, estou apresentando um projeto de lei que visa alterar os artigos 155, 157 e 180 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940, o Código Penal, para aumentar as penas dos crimes de furto ou roubo de quaisquer equipamentos ou instalações que comprometam os serviços públicos. Nós tivemos que fazer isso porque esse absurdo se tornou rotina aqui em Brasília. Não podemos admitir o furto de cabos de eletricidade e de telefonia. Quero também parabenizar a nossa Governadora Celina Leão, que propôs um aumento de 18% para as forças policiais do Distrito Federal. As forças policiais de Brasília, na minha opinião, estão entre as melhores do Brasil. Nós vamos brigar nesta Casa por esse aumento para a nossa Polícia Militar, a nossa Polícia Civil e o nosso Corpo de Bombeiros. Quero aproveitar a oportunidade e também parabenizar a Polícia Militar do Distrito Federal. Um confronto com alguns bandidos na área rural do Gama terminou com a morte desses bandidos. Na Ponte Alta, também no Gama, um garoto de 5 anos viu a mãe sendo estuprada, pediu socorro para os vizinhos, e a Polícia Militar foi até o local e fez a prisão desses bandidos. A Polícia Militar de Brasília, como sempre, vem trabalhando muito para defender a sociedade. Eu quero parabenizar o Sargento Vanderlan, o Sargento Jesus e o Subtenente Davi Lima pelo trabalho belíssimo. Esses bandidos que trocaram tiros com a polícia em um veículo roubado não estão mais aqui para contar a história, graças ao trabalho muito sério da polícia. Por isso, nós estamos trabalhando muito, Sr. Presidente, Deputado Marinho, Deputado Julio Cesar Ribeiro, para que as forças policiais do Distrito Federal tenham esse aumento, que será de grande valia, de grande importância. A nossa polícia é a melhor do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Ex-secretário de Estado,Governo do Distrito Federal,Ciência e tecnologia,Eletromobilidade,Veículo elétrico,Combustível fóssil,Energia solar,Motocicleta elétrica,Isenção tributária,Imposto sobre a Propriedade de Veículos Automotores (IPVA),Poluição ambiental,Internet,Aplicativo Whatsapp,Tablet,Estudante,Escola pública,Telemedicina,Robótica",
    "sumario" : "Papel exercido pela tecnologia na vida das pessoas. Vantagens advindas da utilização da eletromobilidade, da energia solar e da Internet.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente e Srs. Deputados. Venho hoje aqui falar da importância da tecnologia para o nosso Brasil. Fui Secretário de Ciência e Tecnologia durante todo o Governo Ibaneis Rocha. Aqui, na Capital da República, implementamos várias políticas públicas que trouxeram mudanças para a vida das pessoas. Precisamos fazer com que a eletromobilidade, com o uso de veículos elétricos e motos elétricas, seja verdadeiramente uma política de fato, para que nós possamos extirpar de vez os combustíveis fósseis da vida do povo brasileiro. Pagamos caro pela gasolina, sendo que nós temos a possibilidade da energia solar. O Brasil é um dos países que mais têm sol por ano. O Brasil tem 290 dias de sol por ano. Se nós incentivarmos o uso de motos elétricas e carros elétricos, nós vamos arrancar de vez a gasolina, que é tão cara, da vida das pessoas. Para isso, precisamos acabar de vez com os impostos para os veículos elétricos e motos elétricas. Aqui em Brasília, nós demos isenção do IPVA aos veículos elétricos. Durante 5 anos, quem comprar um carro híbrido ou elétrico aqui no Distrito Federal não vai pagar IPVA. É isto o que nós temos que fazer no Brasil: incentivar o uso da moto elétrica e do carro elétrico. A gasolina está muito cara. Falam muito que os combustíveis poluem o meio ambiente, fazem encontros internacionais para dizer que os combustíveis fósseis poluem o meio ambiente. Então, o que temos que incentivar, Sr. Presidente, repito, é o uso da eletromobilidade no Brasil. A tecnologia pode acabar com a miséria no Brasil, se nós a implementarmos de maneira séria. Se colocarmos energia solar na casa das pessoas que mais precisam, colocando placas fotovoltaicas nos telhado das casas, as pessoas vão deixar de pagar pela energia da rede elétrica. Presidente, V.Exa. lembra quanto pagávamos pelas ligações telefônicas, quando não tínhamos o WhatsApp? Quão caras eram as ligações? Eu pagava 2 mil reais por mês em conta de telefone. O WhatsApp chegou à vida das pessoas, e, se fosse necessária a regulamentação pelo Congresso Nacional, nós não teríamos o WhatsApp. Esse aplicativo facilita a vida das pessoas. Hoje, todo mundo fala de graça, de forma gratuita, nos lugares onde há Internet. Aqui, em Brasília, nós colocamos mais de 200 pontos de Internet gratuita nos pontos públicos como rodoviárias, hospitais, UPAs, etc. Presidente, nós temos que trazer para nossos alunos os tablets com Internet de graça, para que possam estudar. Nós temos que implementar de vez a telemedicina na vida do povo brasileiro. Nós temos que colocar laboratórios de robótica, para incentivar esses jovens nas profissões do futuro, ensinar a eles as profissões do futuro. Tudo isso nós fizemos na condição de Secretário de Ciência e Tecnologia, para facilitar a vida das pessoas usando a tecnologia. Fizemos laboratórios de robótica, colocamos o Caminhão da Tecnologia na porta das escolas para ensinar oito profissões aos alunos, desde desenvolvimento de software até a fabricação de um robô. Temos que discutir o Brasil. Temos que deixar de mi-mi-mi, deixar as questões pessoais de lado e cuidar do nosso povo. A tecnologia é a solução para facilitar a vida das pessoas, e é isso que nós temos que fazer. Muito obrigado, Presidente. Eu peço que esta fala seja divulgada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-14T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Juíza federal de segunda instância,Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT),Brasília (DF),Posse,Desembargador do Distrito Federal e Territórios",
    "sumario" : "Nomeação da Juíza Lucimeire Maria da Silva, natural de Brasília, para o cargo de Desembargadora do Tribunal de Justiça do Distrito Federal e dos Territórios.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados, requeiro que seja inserido nos Anais da Casa este registro que ora faço. Na última sexta-feira, dia 10, o Tribunal de Justiça do Distrito Federal e Territórios, através do seu Presidente, o Desembargador José Cruz Macedo, fez mais uma nomeação ao cargo de desembargadora federal. Tomou posse a Desembargadora Lucimeire Maria da Silva, que é a primeira mulher natural de Brasília a assumir o cargo de desembargadora. Do Congresso Nacional, quero cumprimentar a mais nova integrante do quadro de desembargadores daquele egrégio Tribunal de Justiça, com votos de profícua gestão na sua carreira. Esse era o meu registro. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Distrito Federal (Brasil),Reassunção,Congratulação\r\nVice-governadora,Distrito Federal (Brasil),atuação,Elogio",
    "sumario" : "Regozijo com a retomada do cargo pelo Governador do Distrito Federal, Ibaneis Rocha. Elogio à Vice-Governadora Celina Leão pela atuação no cargo de Governadora em exercício.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Bom dia a todos os Deputados. Bom dia, Sr. Presidente Marcelo Crivella. Eu requeiro que meu pronunciamento seja inserido nos Anais desta Casa e que a ele seja dada ampla divulgação nos meios de comunicação da Casa e no programa A Voz do Brasil. Sr. Presidente, ontem, 15 de março, foi uma data para ser comemorada. O Ministro Alexandre de Moraes, do Supremo Tribunal Federal, seguindo entendimento da Procuradoria-Geral da República, determinou a volta do nosso Governador Ibaneis ao comando do Governo do Distrito Federal. Reafirmamos aqui que, em nenhum momento, o Governador Ibaneis Rocha obstruiu o trabalho das autoridades envolvidas na segurança ou facilitou a invasão de prédios públicos ocorrida no fatídico dia 8 de janeiro passado. Durante todo esse período do seu afastamento, 66 dias, Sr. Presidente, o Governador Ibaneis Rocha manteve-se confiante no seu retorno ao Palácio do Buriti. Eu fui Secretário de Ciência e Tecnologia do Governo Ibaneis, depois fui levado ao cargo de Deputado Federal. Quero, neste momento, parabenizar a Vice-Governadora Celina Leão por ter dado continuidade ao trabalho do nosso Governador Ibaneis Rocha, com a seriedade e a dedicação que a população de Brasília tanto merece. Agora, com o retorno do nosso Governador ao comando do Distrito Federal, tenho certeza de que as melhorias para toda a população, até mesmo a população do Entorno, irão continuar aqui em Brasília. Os projetos do Governo do Distrito Federal realizam-se, em sua grande maioria, nos canteiros de obra, que geraram e geram 40 mil empregos em um momento crítico, e nunca pararam as obras. O Governo atual realizou, além de muitas outras obras, a construção de mais UPAs do que todos os Governos do passado. O hospital oncológico do DF, que vai ser construído, será uma referência para a América Latina e para o mundo. O Governador investiu pesado em educação, reformou todas as escolas que careciam de revitalização. Além disso, criou o Cartão Prato Cheio e o Cartão Gás e reabriu as delegacias de polícia que foram fechadas pelo Governador passado, o Rollemberg. Ibaneis cuidou muito bem de Brasília durante seus 4 anos de primeiro mandato. E, por todo esse trabalho produzido, foi reeleito no primeiro turno, fato inédito em Brasília. Vamos defender esse legado com muita tranquilidade e muito trabalho. Aproveito para parabenizar os amigos Dr. Valdetário Monteiro, Dr. Marlúcio e Dr. Willian, que são braço direito do nosso Governador. Deixo um abraço também a toda a família, ao Caio, ao João Pedro, à Mayara Noronha, a Primeira-Dama, porque estiveram ao lado do nosso Governador, Presidente. Ibaneis volta, e com força total, para trabalhar e entregar as obras que a população do Distrito Federal tanto merece. Ele foi o primeiro Governador de Brasília reeleito em primeiro turno. Portanto, Governador Ibaneis, seja bem-vindo ao Governo para o qual o senhor foi eleito. Já tínhamos certeza da sua reeleição, porque todas as pesquisas apontavam que mais de 70% da população queriam a volta do nosso Governador Ibaneis. Parabéns ao Supremo! Parabéns ao Ministro Alexandre de Morais pelo retorno do nosso Governador Ibaneis Rocha! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-21T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalhador terceirizado,Câmara dos Deputados,redução,Salário",
    "sumario" : "Adoção, pela Presidência, de providências contra a redução salarial de trabalhadores terceirizados da Câmara dos Deputados. Encaminhamento de discursos sobre o transcurso do Dia Mundial da Infância e do Dia Internacional da Síndrome de Down.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Sra. Presidente, como Deputado Federal eleito pelo Distrito, e atento às situações vivenciadas pelos cidadãos de Brasília e cidades satélites, tendo o compromisso da defesa dos meus eleitores, os quais me confiaram o presente mandato, eu venho solicitar ao Presidente desta Casa, que é dirigida com transparência e seriedade, providências para a situação dos servidores terceirizados que prestam serviço à Câmara dos Deputados. Procurado pela Associação dos Trabalhadores Terceirizados do Congresso Nacional, fui surpreendido pelo contido no manifesto que anexo a meu pronunciamento. Próximo de se findar o contrato da empresa terceirizada com este Parlamento, o pessoal da limpeza e conservação foi surpreendido com a redução dos salários a partir do novo contrato a ser assinado com a Câmara dos Deputados. Atualmente, um servente que recebe R$1.939,65 passará a receber R$1.898,58. Portanto, Sra. Presidente, haverá uma perda de R$44,42. Só para ilustrar, nessa mesma tabela, um encarregado setorial que recebe R$4.351,70 passará a receber R$389,97 a menos. Portanto, Sra. Presidente, esta é uma perda significativa para os servidores desta Casa. Por esses motivos, Sra. Presidente, venho solicitar a V.Exa. e ao 1º Secretário, o Exmo. Deputado Luciano Bivar, que revejam a política adotada nesse processo, que muito irá impactar os rendimentos dessa classe de trabalhadores tão importante para o andamento desta Casa. Sra. Presidente, para finalizar, requeiro que seja dado como lido o meu pronunciamento sobre o Dia Mundial da Infância e o Dia Internacional da Síndrome de Down, que são comemorados nesta data. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-21T21:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão administrativa,Governador,Governo do Distrito Federal,avaliação positiva,Reassunção,Distrito Federal (Brasil)\r\nDia Mundial da Infância,Dia Internacional da Síndrome de Down,Homenagem",
    "sumario" : "Contentamento da população brasiliense com a retomada do cargo pelo Governador do Distrito Federal, Ibaneis Rocha. Compromissos assumidos pelo Governador ao ensejo do seu retorno ao Palácio do Buriti. Anúncio de lançamento do edital do Hospital Regional do Guará. Transcurso do Dia Mundial da Infância e do Dia Internacional da Síndrome de Down. Relevância do Programa Criança Feliz Brasiliense.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, primeiramente, requeiro ampla divulgação de meu pronunciamento nos meios de comunicação desta Casa. Sr. Presidente, Sras. e Srs. Parlamentares, na última sexta-feira, 17 de março, estive acompanhando o Governador do Distrito Federal Ibaneis Rocha até a cidade-satélite de Ceilândia. Estivemos acompanhados de diversas autoridades, em caminhada pela Feira de Ceilândia, onde o Governador Ibaneis foi cumprimento por centenas de pessoas que comemoravam seu retorno ao Buriti. Era nítido, Sr. Presidente, meus nobres colegas Parlamentares, ver estampado no rosto daquelas pessoas que o rodeavam o sentimento de felicidade pelo retorno do nosso querido Ibaneis. Ibaneis recebeu do Governo anterior uma Brasília com inúmeros problemas sociais, problemas na educação, no transporte público, e com a mobilidade debilitada. Em seu retorno ao Palácio do Buriti, nosso Governador prometeu melhorias na saúde e ainda fez menção ao reajuste a ser praticado aos servidores públicos, à implantação de trabalho híbrido e ao combate ferrenho ao feminicídio, o que tem sido tema constante na mídia nos últimos meses. Ainda anunciou que se reunirá com seu secretariado nos próximos dias para definir as novas medidas que serão tomadas nas diversas áreas do Executivo e cobrará o andamento de obras atrasadas. Ele mesmo afirmou: Cobrarei de administradores e presidentes de empresas para que façamos as entregas que, durante a campanha, nos comprometemos a cumprir. E ele cumprirá! Eu trago boas notícias para a população do Distrito Federal. O Governador Ibaneis anunciou que irá lançar o edital do Hospital do Guará, até o mês que vem, e o edital do Hospital de São Sebastião, até junho. Também anunciou a construção do Hospital do Recanto das Emas. Também quero registrar que hoje, dia 21 de março, comemoramos o Dia Mundial da Infância e ainda o Dia Internacional da Síndrome de Down. Aqui, no Distrito Federal, o Governo do Distrito Federal implantou o Criança Feliz Brasiliense, programa que hoje atende aproximadamente 3.200 (três mil e duzentos) beneficiários, com visitas que estimulam o desenvolvimento e garantem uma rede de apoio às famílias. A porta de entrada para o programa é o CRAS  Centro de Referência de Assistência Social. A família interessada em participar deve ter inscrição no Cadastro Único e buscar atendimento, por telefone ou presencialmente, nos Centros de Referência de Assistência Social. Podem ser atendidas famílias com gestantes e crianças de zero a 6 anos. O objetivo da ação é articular e apoiar políticas públicas voltadas à promoção do desenvolvimento integral da primeira infância no Distrito Federal, adotando uma abordagem intersetorial que garanta a integralidade do atendimento, cuidado, educação e assistência às crianças e às suas famílias e comunidades. A coordenação do programa é feito pelo Comitê Gestor do Programa Criança Feliz Brasiliense, composto por integrantes das Secretarias da Casa Civil, de Desenvolvimento Social, de Saúde, de Educação, de Justiça e Cidadania, da Mulher e de Esporte e Lazer. Além das visitas, o programa tem outras ações. Entre elas, a campanha Vem Brincar Comigo, que arrecada brinquedos e livros infantis nos órgãos públicos do Distrito Federal para serem distribuídos às crianças em situação de vulnerabilidade. Só no ano passado, foram mais de 40 mil itens arrecadados. Além disso, o programa também tem parceria com os Centros Olímpicos e Paraolímpicos, os COPs, que garantem vagas aos beneficiários do Criança Feliz Brasiliense. Crianças de 4 anos a 6 anos tem 15% das vagas reservadas em turma de desenvolvimento motor I, enquanto os avós responsáveis diretamente por esses menores tem 5% das vagas nos grupos de hidroginástica. Crianças com deficiência têm prioridade de vaga sobre as demais crianças do grupo motor I. Para finalizar, quero cumprimentar a todos os presentes e, nesse momento, parabenizar o Governo do Distrito Federal, na pessoa de seu mandatário, o Governador Ibaneis Rocha, pela brilhante iniciativa em benefício das nossas crianças brasilienses, em especial, aquelas em situação de vulnerabilidade. Era esse o registro que tinha a fazer, Sr. Presidente. Muito obrigado!  "
  }, {
    "dataHoraInicio" : "2023-03-27T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia civil,Distrito Federal (Brasil),Secretário de segurança,Delegado de Polícia do Distrito Federal,atuação,Prisão,Suspeito,invasão,Residência",
    "sumario" : "Agradecimento ao Secretário de Segurança Pública do Distrito Federal, Delegado Sandro Avelar, e à Polícia Civil pela prisão de suspeitos de invasão da residência do orador.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, na última quinta-feira, dia 23, a nossa honrada Polícia Civil do Distrito Federal, munida de mandados de busca e apreensão, realizou a prisão de dois suspeitos de participação, em 13 de janeiro último, da invasão da minha residência. A dupla invadiu minha residência, rendeu minha esposa e, armados, ameaçaram e subtraíram cerca de 20 mil reais. Durante as diligências de busca e apreensão, policiais civis da Divisão de Repressão a Roubos e Furtos, da Coordenação de Repressão aos Crimes Patrimoniais, apreenderam as roupas utilizadas pelos autores do crime. Presos, os autores estão sujeitos uma pena que vai até 15 anos de reclusão. Neste momento, quero agradecer e quero parabenizar o Sr. Secretário de Segurança do Distrito Federal, o Delegado Sandro Avelar; o Diretor-Geral da Polícia Civil do Distrito Federal, o Dr. Robson Cândido da Silva; o Delegado Paulo Renato Alvarenga; o Diretor de Divisão e Repressão a Roubos e Furtos, o Delegado Tiago Carvalho; o Diretor da Divisão de Repressão aos Crimes Patrimoniais, o Delegado Marcelo Fernandes; e o Dr. Coelho. Não há nada mais triste no mundo do que ver a família exposta a esses marginais. A Polícia Civil do Distrito Federal é a melhor polícia do Brasil. Nossa polícia elucida crimes. Nossa polícia atua fortemente e dispõe de tecnologia de ponta para pegar os bandidos. Temos dois bandidos a menos nas ruas, presos graças ao trabalho de excelência da nossa Polícia Civil do Distrito Federal, que, na minha opinião, é a melhor polícia do Brasil. Muito obrigado, Presidente. Eu queria que constasse no programa A Voz do Brasil a minha fala."
  }, {
    "dataHoraInicio" : "2023-03-27T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ceilândia (DF),Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 52º aniversário de criação da Cidade-Satélite de Ceilândia, no Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Quero aproveitar a oportunidade e parabenizar a Ceilândia pelos seus 52 anos, aquela cidade maravilhosa. É uma comunidade repleta de nordestinos, com povo ordeiro, povo trabalhador. É a cidade que mais tem habitantes no Distrito Federal, a mais populosa. Todas as vezes que chegamos àquela cidade somos muito bem recebidos na casa da D. Aidê, do Assis. São vários amigos que nós temos naquela cidade. É uma cidade que muito nos orgulha. E onde tivemos o maior número de votos foi na cidade de Ceilândia. Vamos trabalhar muito aqui para levar emendas para aquele povo, para aquela cidade, para melhorar a cada dia a qualidade de vida daquele povo. Ceilândia, parabéns pelos seus 52 anos! Parabéns por ter esse povo ordeiro, trabalhador, essa população de trabalhadores que muito nos orgulha! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TV Câmara,Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 25º aniversário de criação da TV Câmara. Breve histórico do processo de criação da emissora.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, venho aqui para cumprimentar a TV Câmara pelos seus 25 anos de existência. No dia 20 de janeiro passado, esta Casa estava de recesso e a TV Câmara fez aniversário. Cumprimento também todos os funcionários efetivos do quadro da Câmara dos Deputados, em especial aqueles que fazem parte da nossa TV Câmara, órgão máximo de informação das atividades deste Parlamento, que, todos os dias, leva notícias dos acontecimentos em plenários, nas comissões e em eventos em que participa a Câmara dos Deputados. Transcrevo o contido no site da TV Câmara em breve história de sua criação: Criada em 20 de janeiro de 1998 para transmitir as discussões e votações do Plenário e das comissões da Câmara dos Deputados, a TV Câmara se consolidou como canal público de informação e de cidadania. Além de exibir ao vivo todas as sessões do plenário, a equipe da TV Câmara acompanha os trabalhos da Comissões Permanentes, CPIs e qualquer manifestação de interesse público da Câmara dos Deputados. Reportagens, programas de entrevistas e de debates mostram e aprofundam os assuntos de discussão da Câmara. Programas especiais completam a grade de programação, incluindo documentários (...). No ar 24 horas por dia e cobrindo 100% do território nacional, a TV Câmara está disponível em sinal aberto, em 25 capitais e em mais de 200 Municípios. (...) A TV Câmara já recebeu prêmios de produção de documentários e reportagem. Entre 2004 e 2010, sete produções da TV foram agraciadas com o Prêmio Jornalístico Vladimir Herzog, o mais importante da área de direitos humanos do País. Em 2018, o documentário Terras Brasileiras, de produção da TV Câmara que trata dos conflitos fundiários entre produtores rurais e comunidades indígenas, em Mato Grosso do Sul, recebeu prêmios dos Júris Populares do Festival de Cinema de Brasília e do Festival Guarnicê de Cinema, de São Luís - MA. Toda a programação da TV Câmara conta com recurso de legenda oculta em língua portuguesa (...). As transmissões ao vivo de sessões do plenário e de parte de eventos de comissões oferece janela de interpretação para a Língua Brasileira de Sinais (Libras). (...) Parabéns à TV Câmara pelo belíssimo trabalho! Parabéns a todos os funcionários da nossa TV Câmara pelos seus 25 anos! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T21:38",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família,Vítima,Professora,Homicídio,Aluno,Escola estadual,São Paulo (SP),Atentado,Segurança pública,Profissional da educação,Ministério da Educação,Piso salarial,Magistério,Governo federal,valorização",
    "sumario" : "Solidariedade aos familiares da Profa. Elizabeth Tenreiro, assassinada por aluno de 13 anos de idade na Escola Estadual Thomazia Montoro, no Bairro Vila Sônia, em São Paulo, Estado de São Paulo. Fortalecimento dos mecanismos de segurança nas escolas brasileiras. Necessidade de promoção, pelo Governo Federal, de ações de valorização do professorado brasileiro.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, venho manifestar minha solidariedade com a família da professora Elizabeth Tenreiro, de 71 anos, que foi assassinada a golpes de faca dentro da sala de aula em que lecionava, na Escola Estadual Thomazia Montoro, no bairro Vila Sônia, na capital paulista. O assassino é um estudante de 13 anos, do 8º ano da referida instituição de ensino, com histórico de agressividade e que, segundo a própria mãe relatou em depoimento, vinha apresentando um comportamento incomum, dentro de casa, nos últimos dias. Precisamos criar mecanismos que venham a dar mais segurança às nossas crianças e tranquilidade às famílias, tendo a certeza do retorno de seus filhos ao seu lar. Esse terrível acontecimento  não é o primeiro, mas torcemos para que seja o último  abalou muito a categoria dos profissionais da educação. Também, Sr. Presidente, precisamos valorizar o professor, profissional que dedica toda a vida ao magistério para a educação de nossos filhos e para o crescimento social, psicológico e profissional. Recentemente, o Ministério da Educação elevou para R$ 4.420,55 (quatro mil, quatrocentos e vinte reais e cinquenta e cinco centavos) o piso nacional salarial do professorado. Infelizmente, Sr. Presidente, Sras. e Srs. Deputados, esse alcance não atinge muitos professores da nossa Federação. Aqui fica o meu apelo para que o Governo Federal promova ações pela valorização do professorado. Era este o registro."
  }, {
    "dataHoraInicio" : "2023-03-30T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Filha,Deputado federal,Republicanos (partido político),Distrito Federal (Brasil),Presença\r\nFonte alternativa de energia,Ciência e tecnologia,Deputado federal,Republicanos (partido político),Distrito Federal (Brasil)\r\nPronunciamento parlamentar,Ideologia política",
    "sumario" : "Prioridade dos Parlamentares na contenda político-ideológica, em detrimento da discussão de matérias de relevante interesse do povo brasileiro e do País. Defesa de exploração da energia solar no Brasil. Importância de incentivo ao uso de carros elétricos. Necessidade de debate pela Casa de propostas de combate à fome e de melhoria do sistema escolar brasileiro.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, é uma honra estar aqui recebendo a visita da minha filha Sophia e da amiga dela Giovana, que são estudantes de Direito do INSPER. Sophia é uma filha abençoada, querida. O Brasil passa por um momento difícil, passa por muita briga no plenário, muito mi-mi-mi. Nós temos mesmo é que trazer propostas para a população. O Brasil precisa disso. Nós temos que acabar com a miséria no Brasil. Enquanto fica esse Fla-Flu aqui, um só usa a tribuna do lado direito, o outro só usa do lado esquerdo, eu uso as duas tribunas, porque sou a favor do Brasil. Nós temos que pensar em trazer as energias renováveis, a energia solar, para acabar com a miséria no Brasil; trazer as motos elétricas, os carros elétricos, encher o nosso País de eletroposto, usando energia do sol. No Brasil, há 300 dias de sol por ano. Temos que pensar em pautas que ajudem a população, no que se refere a melhorar a saúde  o Sistema Único de Saúde , as escolas, oferecer mais segurança para os alunos. É isso que nós temos que fazer nesta Casa. Temos que apresentar propostas concretas, porque o povo está cansando disso, não aguenta mais. Por onde eu passo, na rua, as pessoas falam: \"Quando é que o Congresso vai trabalhar de verdade, vai parar com tanta briga?\" É isso que nós temos que fazer, gente! Nós temos que trazer projetos que vão mudar a vida do povo, como, por exemplo, os relativos à energia solar, que é a energia de graça do Sol, que Deus nos dá. Eu fui Secretário de Ciência e Tecnologia. À época, nós incentivamos o uso dos carros elétricos aqui no Distrito Federal. Nós isentamos os carros elétricos de IPVA por 5 anos; as motos elétricas também. É esse o meu pensamento. Eu tenho amigos da direita, tenho amigos da esquerda, mas o povo que está lá na ponta está gemendo, está sofrendo, está precisando de comida. As pessoas estão dizendo que não se vende carro no Brasil, mas não vende mesmo. O carro popular está sendo vendido a 75 mil reais. As montadoras de carro precisam baixar o valor dos carros, além do juro altíssimo. Nós precisamos conscientizar essas montadoras de que o carro popular é muito caro. Um carro popular não pode custar mais do que 40 mil reais. Então, Presidente, este é o meu registro. Esta é a minha fala. Enquanto Deputados brigam aqui, o povo lá na ponta está com fome, está precisando colocar comida na mesa. Pais de família veem os filhos sofrendo, gemendo. Nós precisamos dar condição de escolas melhores para esse povo, faculdades. É disso que o Brasil precisa. É isso que o Brasil pede e é isso que o Brasil carece, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Enfermagem,Parteira,Piso salarial,recursos,Comissão Mista de Planos, Orçamentos Públicos e Fiscalização (CMO),Aprovação",
    "sumario" : "Aprovação, pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, do Projeto de Lei do Congresso Nacional nº 5, de 2023, sobre a alocação de recursos para custeio do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Nós votamos e aprovamos agora na CMO o projeto do piso salarial da enfermagem. O projeto foi aprovado agora na CMO, Comissão da qual eu sou titular, e estará amanhã no plenário para votação. Portanto, este é um dia histórico, e eu quero aqui parabenizar todos os enfermeiros do Brasil. Eu tenho uma sobrinha que é enfermeira. É um verdadeiro sacerdócio a vida dos enfermeiros no Brasil. Então, repito, a CMO acaba de aprovar o projeto do piso salarial da enfermagem. Ele estará amanhã no plenário desta Casa para votação. Eu tenho certeza absoluta de que esta Casa votará favoravelmente a ele. A CMO aprova o projeto e o manda para cá. Já tivemos essa vitória lá e teremos vitória aqui, para levar o projeto para a sanção do Presidente Luiz Inácio Lula da Silva. Portanto, meus parabéns a todos os enfermeiros do Brasil, esses anjos da guarda, mulheres e homens que nos ajudam e contribuem muito com o Brasil e com a saúde da nossa população. Parabéns!"
  }, {
    "dataHoraInicio" : "2023-04-25T21:49",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Distrito Federal (Brasil),Operação policial,Cadeirante,Traficante,Tráfico de droga,Congratulação,Comandante-Geral\r\nDia Nacional de Prevenção e Combate à Hipertensão Arterial",
    "sumario" : "Congratulações à Polícia Militar do Distrito Federal pela retirada de circulação de cadeirante envolvido com o tráfico de drogas, na Cidade-Satélite do Gama. Congratulações ao Comandante-Geral da Polícia Militar do Distrito Federal, coronel Klepter Rosa Gonçalves, e ao Subcomandante coronel Adão Teixeira de Macedo. Transcurso do Dia Nacional de Combate à Hipertensão.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, primeiramente, requeiro que seja dada ampla divulgação ao pronunciamento que faço nos órgãos de comunicação da Casa. Sr. Presidente, quero aqui parabenizar a Polícia Militar do Distrito Federal, que, mais uma vez, e dentro da sua atribuição de fiscalização, abordou, no último domingo, um cadeirante, que veio a óbito devido à troca de tiro com policiais militares na cidade satélite do Gama, Distrito Federal. Esse cadeirante é o mesmo que, em 2020, também numa abordagem e resistência, acabou por morder a orelha de um soldado da Polícia Militar do Distrito Federal. Na ocasião, Srs. Parlamentares, o indivíduo praticava o crime de tráfico de drogas na Cidade Estrutural e, de acordo com a corporação, resistiu à busca pessoal, mordendo a orelha do militar. A nossa Polícia Militar é muito mais que segurança! A Polícia Militar do Distrito Federal é o órgão de segurança pública responsável pelo policiamento ostensivo e pela preservação da ordem pública no Distrito Federal, além de, subsidiariamente, exercer função de força auxiliar e reserva do Exército Brasileiro. Inúmeras são as ocorrências diárias envolvendo essa importante instituição de segurança pública, que envolvem investigação, abordagens e prisões. As ocorrências, das mais diversas, nos levam a crer que o Código Penal Brasileiro precisa ser atualizado imediatamente, pois precisamos de leis que punam infratores, traficantes e bandidos. Não podemos aceitar que as penas a serem cumpridas por bandidos, assassinos, sejam impostas às vítimas, pois, quando há um homicídio de um inocente, este, sim, cumpre a pena. A Polícia Militar atua incansavelmente, diuturnamente, contra a bandidagem do Distrito Federal, mas também tem essa instituição outras situações em que atua em prol da comunidade, como nos casos de grávidas que acabam por dar à luz dentro de viaturas com a ajuda dos policiais militares e, ainda, quando prestam atendimento em ocorrência envolvendo menores, que necessitam de rápido socorro médico e, por serem treinados e capacitados, policiais militares salvam vidas. Quero aqui parabenizar o Comandante-Geral da Polícia Militar do Distrito Federal, QOPMDF Coronel Klepter Rosa Gonçalves, ao Subcomandante Coronel QOPMDF Adão Teixeira de Macedo, pela condução da nossa respeitada e centenária Polícia Militar. Por oportuno, registro que amanhã, dia 26 de abril, é celebrado o Dia Nacional de Combate à Hipertensão. Trata-se de uma enfermidade que atinge 35% dos brasileiros e é uma das principais causas de morte no País. O objetivo central do UHG Brasil é ajudar o sistema de saúde a funcionar melhor para todos. Isso é bom para os beneficiários da saúde privada, é bom para o sistema de saúde privada e é bom para o SUS. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-26T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial militar,Policial civil,Bombeiro militar,acesso,Galeria,Plenário do Congresso Nacional",
    "sumario" : "Pedido à Presidência de liberação do acesso às galerias do plenário a policiais e bombeiros militares do Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Quero aproveitar e pedir a V.Exa. que deixe os policiais que estão do lado de fora adentrarem para ocupar as galerias, que eles estão impossibilitados de estar aqui na Casa. Por gentileza, eu quero pedir humildemente a V.Exa. que libere os nossos policiais civis, militares e o Corpo de Bombeiros que estão lá do lado de fora impossibilitados de estar aqui conosco. (Palmas nas galerias.) O SR. PRESIDENTE (Rodrigo Pacheco. PSD - MG) - Perfeito, Deputado. Eu já deleguei à Polícia Legislativa que defina qual o limite de pessoas nas galerias, ela já está cuidando disso. Já há alguns policiais e alguns enfermeiros também compondo as nossas galerias. São todos muito bem-vindos. Eu peço à Polícia Legislativa que defina qual o limite de assentos que nós temos nas galerias, obviamente, resguardada a segurança."
  }, {
    "dataHoraInicio" : "2023-04-26T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,aumento,Servidor público,Órgão de segurança pública,Distrito Federal (Brasil)",
    "sumario" : "Recomposição salarial das forças de segurança pública do Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu ia pedir o apoio do Congresso Nacional, mas saiu um acordo com as forças policiais, que vai ser anunciado pelo Senador Randolfe Rodrigues. A nossa força de segurança, desde 2006, nem sequer teve reajuste em seus vencimentos. As forças de segurança do Distrito Federal merecem o nosso respeito, a nossa consideração e, digo mais, o nosso reconhecimento. O Fundo Constitucional existe exatamente para manter e organizar a segurança pública do Distrito Federal. Esse fundo é destinado ao pagamento da Polícia Civil, da Polícia Militar, da Polícia Penal e do Corpo de Bombeiros Militar do Distrito Federal, e essa medida estava prevista na Constituição Federal. O último reajuste dessa categoria foi em 2006, antes do Governo Agnelo. Nenhum outro reajuste aconteceu, embora a Presidente Dilma tenha dado um aumento. Após 4 anos, veio o Governo Rollemberg e foi aprovado, na CMO, no Congresso, um aumento em três parcelas, mas esse reajuste também não foi dado pelo Governo Rollemberg. Em 2018, também foi aprovado no plenário do Congresso um reajuste, mas o Governo Bolsonaro simplesmente negou esse aumento. A Polícia Militar do DF, uma das melhores do Brasil, e a nossa Polícia Civil estão sem reajuste há mais de 12 anos e dependem apenas da aprovação desta Casa, pois já temos fundo constitucional, temos orçamento, temos recursos. Não se está aumentando o orçamento financeiro. Isso é parte ainda da recomposição salarial. A nossa força de segurança sempre ganhou os mesmos salários da Polícia Federal, mas hoje se encontra em 24º lugar no Brasil em termos de remuneração. Esse reajuste é uma questão de justiça com essas instituições que cuidam da nossa segurança pública, cuidam dos Senadores, dos Deputados e de mais de cem embaixadas aqui no Distrito Federal. Então, Sras. e Srs. Deputados, hoje, saiu o acordo que será anunciado pelo Senador Randolfe Rodrigues. Tenho certeza de que esse tão sonhado aumento de 18% sairá, porque nós vamos negociar e conversar muito, a partir de amanhã, com o Governador Ibaneis, com a Vice-Governadora Celina, que estão brigando muito para sair esse aumento. Eu quero agradecer ao Deputado Carlos Zarattini e ao Senador Randolfe Rodrigues, Líder do Governo, por esse trabalho maravilhoso. Tenho certeza de que agora a nossa força de segurança será contemplada com esse aumento de 18%. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-26T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada distrital,Segurança pública,Distrito Federal (Brasil),Sessão conjunta,Presença",
    "sumario" : "Presença no plenário da Deputada Distrital Jane Klebia.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Pode ser, Presidente. Eu só gostaria de registrar a presença da Delegada Jane Klebia, Deputada Distrital, que está aqui trabalhando também para as forças de segurança do Distrito Federal. Muito obrigado pela presença, Deputada Jane Klebia."
  }, {
    "dataHoraInicio" : "2023-04-27T13:53",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia do Trabalho,Trabalhador,Distrito Federal (Brasil),Desemprego,Salário mínimo,Política trabalhista,Trabalhador desempregado",
    "sumario" : "Inexistência de motivos para comemoração do Dia do Trabalho no País. Saudações aos trabalhadores brasileiros, especialmente aos do Distrito Federal.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, segunda-feira é 1º de maio, dia mundialmente comemorado como o Dia do Trabalhador. O dia 1º de maio como Dia do Trabalhador surgiu em decorrência da greve operária que ocorreu em Chicago, nos Estados Unidos, em 1º de maio de 1886. Esse episódio teve como mote a luta pela melhoria das condições de trabalho: a redução de jornada (de 13 horas para 8 horas) e o aumento de salários. A força que o movimento dos trabalhadores adquiriu era tamanha que, em 1924, o então Presidente Arthur Bernardes acatou a sugestão que já ventilava em várias partes do mundo de reservar o dia 1º de maio como Dia do Trabalho no Brasil, e assim o fez. E o que temos a comemorar? Milhares de brasileiros encontram-se desempregados e suas famílias passam por necessidades essenciais para sua sobrevivência. O salário-mínimo não dá para o mínimo. Um brasileiro tem impostos a serem pagos, moradia a ser paga, transporte, alimentação, educação de seus filhos, e esse valor é muito pouco para o sustento familiar. Nessa data então, quero levar daqui da tribuna desta Casa meus cumprimentos a todos os trabalhadores e trabalhadoras desempregadas pela passagem do seu dia. Cumprimento a todos, em especial, aqui do Distrito Federal, os comerciários, motoristas, cobradores de ônibus, empregados do comércio em geral, também os trabalhadores da indústria da construção civil. Enfim, a todos os trabalhadores do Distrito Federal levo o meu abraço pelo seu Primeiro de Maio. Era esse o registro, Sr. Presidente! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-04T14:13",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Guará (DF),Deputado federal,Atuação parlamentar,Distrito Federal (Brasil)",
    "sumario" : "Transcurso do 54º aniversário de criação da Cidade-Satélite do Guará, no Distrito Federal.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Requeiro, Sr. Presidente, que seja dada ampla divulgação ao pronunciamento que agora faço nos meios de comunicação da Casa. Hoje, 5 de maio, a cidade-satélite do Guará está fazendo aniversário. Seu 54º (quinquagésimo quarto) aniversário é comemorado com muita alegria e orgulho pelos moradores daquela cidade-satélite. O nome Guará surgiu de um córrego, que também é um dos formadores do Lago Paranoá. O Córrego Guará banha a região, que também tem em sua inspiração o lobo-guará, animal comum nesse grande Cerrado. A cidade do Guará foi criada em 1967, com a finalidade de abrigar trabalhadores do SIA  Setor de Indústrias e Abastecimento do Distrito Federal, invasões, núcleos provisórios e grande parte do funcionalismo público. Sua inauguração, no entanto, ocorreu em 21 de abril de 1969. As primeiras residências surgiram através do Projeto Mutirão da Casa Própria, liderado pelo Dr. Rogério de Freitas Cunha, então Presidente da NOVACAP, pelo qual seus funcionários construíram suas próprias casas, onde hoje é a QI 05, sendo os primeiros habitantes dessa cidade. O Guará conta com aproximadamente 145 mil habitantes, e as mudanças ao longo dos anos a configuraram, na Pesquisa Distrital por Amostra de Domicílios  PDAD, de 2015, realizada pela Companhia de Planejamento do Distrito Federal  CODEPLAN, em uma das Regiões Administrativas com a maior renda per capita do DF. Em 1984, o então Administrador Regional Francisco Pinheiro Brandes resolveu melhorar ainda mais a cidade. Atendendo aos apelos dos moradores que se sentiam incomodados com o barulho das oficinas que funcionavam em residências nas quadras, ele criou o Setor de Oficinas do Guará, em uma área privilegiada no coração da satélite. Resolveu dois problemas de uma só vez, pois atendeu às reivindicações dos mecânicos, que queriam um lugar para trabalhar, e também retirou as oficinas do convívio dos moradores. O setor empresarial foi ampliado em 2000 com a implantação da Área de Desenvolvimento Econômico (ADE) do Guará, conhecida também como Polo de Moda, onde foram assentadas 420 novas empresas. Também próximo ao Guará temos o maior shopping do Distrito Federal, o ParkShopping, o qual reúne centenas de lojistas, principalmente gerando emprego e renda aos moradores daquela satélite. Neste momento, quero cumprimentar o Administrador Regional do Guará, nosso amigo pessoal Arthur Nogueira, e toda a sua equipe administrativa, que trabalha pelo progresso do Guará. Sr. Presidente, desta tribuna quero levar a cada cidadão residente no Guará o nosso especial abraço e renovar aqui, do Congresso Nacional, nosso trabalho em benefício de seus moradores com propostas para melhorias da qualidade de vida desses cidadãos. Parabéns, Guará!"
  }, {
    "dataHoraInicio" : "2023-05-09T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Funcionalismo público,Concurso público,Brasília (DF),avaliação positiva",
    "sumario" : "Contestação às críticas do Deputado Kim Kataguiri a Brasília, Distrito Federal, e ao funcionalismo público.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado Kim Kataguiri foi infeliz ao falar que Brasília é uma ilha da fantasia. Nós temos, em Brasília, empresários, pessoas honradas que vieram para cá e construíram a nossa história. Temos empresários, Deputado Kim, no Lago Sul, pessoas que vieram para cá no início da capital. Os funcionários públicos que tocam Brasília são pessoas que estudaram, que trabalharam e trabalham duro, estudaram muito, prestaram concurso. V.Exa. está sendo infeliz quando diz que Brasília é uma ilha da fantasia. Aqui há homens e mulheres trabalhadoras, honradas, que vieram para cá e construíram uma vida, uma família. É esse funcionalismo público que toca essa máquina, que faz com que a Capital da República possa recebê-los aqui em Brasília. Nós temos 180 embaixadas aqui na capital. E aqui nós recebemos V.Exa. muito bem! O funcionalismo público desta Casa também presta um serviço de excelência. Portanto, Sr. Presidente, Brasília é uma cidade de homens, mulheres honradas, trabalhadoras e de um funcionário público que é exemplo para o Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-09T21:10",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional,Líder comunitário,Homenagem",
    "sumario" : "Organização, comunicação e transmissão como pilares fundamentais da liderança. Transcurso do Dia Nacional do Líder Comunitário. Relevância dos trabalhos desenvolvidos pela categoria.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Parlamentares, a maior habilidade de um líder é desenvolver habilidades extraordinárias em pessoas comuns. A frase é antiga, do famoso Presidente dos Estados Unidos Abraham Lincoln, mas é aplicável à realidade de hoje. A função principal de um líder é encorajar a sua equipe a desenvolver a melhoria contínua em relação ao pensamento e às ações. É importante que o líder ofereça apoio e treinamento aos membros da equipe, ensine, transmita os seus conhecimentos, pois, quando isso acontece, a organização cresce e prospera ainda mais. A Bíblia dá muitos exemplos a respeito de como Deus proveu líderes para o seu povo. Jesus é o modelo para todos os líderes. Ele possuía mais poder, sabedoria e compreensão do que qualquer líder poderia desejar; contudo, seu ministério foi sempre servir e incentivar. Seus ensinamentos eram inspiradores e desafiadores. Embora Jesus se compadecesse dos que precisavam visivelmente dele, seu amor também era estendido aos seus discípulos, àqueles que Ele liderava e guiava. Isso quer dizer que, ainda tivesse autoridade e postura de líder, Jesus instruiu seus liderados em amor, nunca sob imposição ou opressão. Através disso é possível apresentar três pilares fundamentais para desenvolver uma boa liderança: organização, comunicação e transmissão. O líder tem a função de envolver as pessoas nos objetivos da organização. Afinal, para que os resultados almejados sejam alcançados, é essencial que todos estejam alinhados e sigam na mesma direção. O líder comunitário é aquele agente que busca soluções junto aos governos para os problemas do bairro em que atua. É ele que conhece de perto os problemas da comunidade e tem a preocupação de cobrar providências devido a ausência do poder público, pois é a ele que os moradores se reportam. Os líderes comunitários, muitas vezes, são eleitos espontaneamente pelos moradores das localidades em que estão inseridos, para serem a voz que os representa. Não é pouco. Eles são peças importantíssimas no processo democrático da representatividade. O líder comunitário funciona como um elo entre a comunidade e seus representantes no Poder Legislativo. Comumente, é o líder comunitário que leva as demandas aos Vereadores, convidando-os a conhecer de perto a realidade do bairro e sugerindo ações municipais que podem solucionar ou melhorar aspectos da vida coletiva. O Dia Nacional do Líder Comunitário, 5 de maio, foi instituído pela Lei nº 11.287, de 2006. O seu trabalho é feito com amor e dedicação à comunidade! Ser líder comunitário é pensar e atuar em favor do coletivo, envolver-se com os problemas daquela população e achar uma solução para as suas demandas, enfatizando que são eles que reivindicam em nome da comunidade resoluções sobre falta de água, de escola, de postos de saúde, de saneamento básico, enfim, tratam das necessidades do bairro. Essa data homenageia os porta-vozes do povo, figuras de grande importância no âmbito popular, que ajudam a levar as preocupações e vontades da população ao conhecimento dos Poderes Executivo, Legislativo e Judiciário. Esses porta-vozes estão sempre cientes das reais necessidades da comunidade que representam, ouvem a todos de modo igualitário, sem preconceitos. A você que representa a voz da comunidade agradecemos por compreender e ouvir o que o povo tem a dizer. Feliz Dia do Líder Comunitário!"
  }, {
    "dataHoraInicio" : "2023-05-10T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criação,Função comissionada,Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT),Defesa",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 1.987, de 2023, sobre a criação de funções comissionadas no Quadro de Pessoal do Tribunal de Justiça do Distrito Federal e Territórios.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - É isso mesmo, Presidente. Não haverá nenhum aumento. A Justiça de Brasília é uma das mais céleres, respeitadas e dinâmicas do Brasil. Quero pedir ao Deputado Marcel van Hattem que vote conosco. Eu quero que S.Exa. conheça um pouco da Justiça do Distrito Federal. O nosso TJ é muito respeitado em todo o Brasil. Portanto, é muito importante esse aumento. Eu quero pedir aos colegas que votem conosco. A Justiça precisa disso. Não haverá, como bem disse a Deputada Bia Kicis, nenhum aumento de despesa para os cofres públicos."
  }, {
    "dataHoraInicio" : "2023-05-10T22:33",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Riacho Fundo (DF),Riacho Fundo II (DF),Governo do Distrito Federal,Homenagem\r\nInfraestrutura,entorno,Brasília (DF)",
    "sumario" : "Transcurso dos aniversários de criação das Cidades-Satélites do Riacho Fundo I, do Varjão e Águas Claras, no Distrito Federal.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Requeiro, Sr. Presidente, que seja dada ampla divulgação deste pronunciamento nos meios de comunicação da Casa. Quero registrar que na data de hoje a cidade satélite do Riacho Fundo comemora mais um ano. O Riacho Fundo originou-se da Granja Riacho Fundo, que sediou, por longa data, a Residência Oficial dos Governos Militares, criada logo após a inauguração de Brasília e, mais tarde, transformada no Instituto de Saúde Mental. Hoje, o local é considerado uma área de preservação ambiental  APA, dada a sua grande contribuição para a ecologia, pois nele se situam nascentes de diversos córregos, entre eles o próprio córrego Riacho Fundo. Para acabar com as favelas na periferia das cidades e núcleos urbanos, o Governo do Distrito Federal criou um programa de assentamento e, como parte do programa, loteou a Granja Riacho Fundo, em 13 de março de 1990, data de aniversário da cidade, e para lá transferiu moradores do Bairro da Telebrasília e de outras localidades do Distrito Federal. Em 1994, foi criado o Riacho Fundo II, como parte integrante do Riacho Fundo I, que no ano de 2003 passou a ser uma nova região administrativa, a décima sétima. A cidade do Riacho Fundo tem aproximadamente 60 mil habitantes, entre área urbana e rural. Neste momento, quero cumprimentar o Administrador Regional do Riacho Fundo I, na pessoa do Sr. Fernando Siqueira Guimarães, e a Administradora do Riacho Fundo II, Ana Maria Silva, além de suas equipes, que trabalham pelo engrandecimento das duas regiões administrativas. Quero levar a cada cidadão residente no Riacho Fundo I e no Riacho Fundo II o nosso especial abraço e reafirmar aqui do Congresso Nacional o nosso trabalho em benefício de seus moradores e as nossas propostas para melhoria da qualidade de vida desses cidadãos. Parabéns, Riacho Fundo I! Parabéns, Riacho Fundo II! Faço um segundo registro neste dia 6 de maio. A cidade satélite do Varjão também comemora aniversário. O Varjão comemora 20 anos como região administrativa, mas acumula mais de 5 décadas de histórias, de grandes histórias. No final de 1950, as terras do Varjão pertenciam à Fazenda Brejo, ou Torto, e estavam localizadas no Município de Planaltina. O início do povoamento da Vila Varjão ocorreu na década de 1960, com a chegada das primeiras famílias, que lá foram desenvolver atividades agrícolas. A jovem região administrativa tem passado por muitas mudanças desde a sua oficialização. Investimentos em melhoria urbana e segurança pública e um intenso trabalho de conscientização social, ambiental e sustentável mudaram a fisionomia inicial do Varjão. Em 1991, o Governador do Distrito Federal assinou o decreto de criação da chamada Vila Varjão, estabelecendo a fixação da população no local e determinando a elaboração de um projeto urbanístico para sua implantação definitiva. Inserida no espaço geográfico da Região Administrado do Lago Norte, a então Vila Varjão foi transformada definitivamente em região administrativa no ano de 2003. Neste momento, quero cumprimentar o Administrador Regional do Varjão, Daniel Damasceno Crepaldi, e toda a equipe administrativa que trabalha pelo progresso do Varjão. Sr. Presidente, desta tribuna do Congresso Nacional, quero enviar a cada cidadão residente no Varjão o nosso especial abraço e reafirmar o nosso trabalho em benefício de seus moradores e as nossas propostas para melhoria da qualidade de vida desses cidadãos. Parabéns Varjão! E, para finalizar, lembro que há 19 anos a cidade de Águas Claras era desmembrada de Taguatinga e se tornava uma região administrativa. Projetada pelo arquiteto e urbanista Paulo Zimbres, ela começou a ser construída logo após sua criação, há 31 anos, em 16 de dezembro de 1992, por lei distrital que autorizou a implantação do novo bairro e aprovou seu plano de ocupação. Águas Claras conta hoje com aproximadamente 150 mil habitantes, é uma cidade que se caracteriza pela grande quantidade de prédios residenciais, cerca de 770 prédios  e já existem novas incorporações. Em Águas Claras está o maior prédio residencial de Brasília, o Residencial Sagitarius, de 36 andares. O metrô atende grande parte dos moradores de Águas Claras, se não a maior parte, realizando transporte para o Plano Piloto em curto espaço de tempo, encurtando distâncias e beneficiando trabalhadores e estudantes em geral. Sua infraestrutura oferece aos moradores padarias, supermercados, bancos, clínicas, farmácias, escolas, que fazem de Águas Claras uma cidade completa. À noite, é possível apreciar a vida noturna de Águas Claras nos restaurantes, bares e lanchonetes que proporcionam entretenimento em grande quantidade e, principalmente, geram emprego, que é o que Brasília precisa! Neste momento, quero cumprimentar o Administrador Regional de Águas Claras, Mário Henrique Furtado Rocha de Sousa, e toda a sua equipe administrativa, que trabalha pelo progresso de Águas Claras. Sr. Presidente, desta tribuna do Congresso Nacional, quero enviar a cada cidadão residente em Águas Claras o nosso especial abraço e reafirmar o nosso trabalho em benefício de seus moradores e as nossas propostas para melhoria da qualidade de vida desses cidadãos. Parabéns, Águas Claras!  "
  }, {
    "dataHoraInicio" : "2023-05-16T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gari,Homenagem,Limpeza pública,Distrito Federal (Brasil)",
    "sumario" : "Transcurso do Dia do Gari. Saudações aos garis do Distrito Federal e do Brasil.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Srs. Deputados. Nesta terça-feira 16 de maio, nós comemoramos o Dia Nacional do Gari. Profissionais dedicados, quando recebem os recursos necessários, eles são os responsáveis por deixar nossa cidade sempre agradável. É uma data para abolir a indiferença por aqueles que tornam mais saudável o nosso convívio com a cidade limpa. No dia 16 de maio, dedicamos o nosso carinho aos garis, que nos fazem mais civilizados e tornam nossas ruas e logradouros mais salubres. Parabéns a todos os garis de Brasília e de todo o Brasil, em especial ao Auricélio, um gari, um amigo, lá do Sol Nascente, que nos apoiou na nossa eleição, que trabalhou conosco na nossa campanha para Deputado! Ele representa aqui todos os garis, nessa homenagem que eu faço a todos os garis do Brasil e do Distrito Federal, na pessoa do Auricélio. Parabéns a vocês, trabalhadores e trabalhadoras que nos honram e nos enchem de orgulho! Parabéns a todos os garis do Brasil! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia rodoviária federal,Polícia Rodoviária Federal (PRF),Superintendente,Plenário da Câmara dos Deputados,Presença",
    "sumario" : "Presença, na Câmara dos Deputados, do Superintendente da Polícia Rodoviária no Distrito Federal e do Entorno de Brasília, Igor de Carvalho Ramos.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, eu gostaria de registrar que o nosso Superintendente da Polícia Rodoviária Federal do Distrito Federal e do entorno de Brasília, o Dr. Igor, faz-se presente aqui na Casa, em visita a nós. É uma honra receber o senhor aqui, Dr. Igor! É uma satisfação imensa, nosso Superintendente da Polícia Rodoviária Federal. Muito obrigado pela visita."
  }, {
    "dataHoraInicio" : "2023-05-23T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Racismo,Jogador de futebol,Atleta profissional,Futebol,Espanha",
    "sumario" : "Repúdio aos atos de racismo praticados contra o jogador de futebol Vinícius Júnior, na Espanha.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, primeiramente, peço que meu discurso tenha ampla divulgação nos meios de comunicação da Casa, bem como no programa A Voz do Brasil. Sr. Presidente, fomos surpreendidos pelos atos de racismo praticados no último domingo envolvendo o atleta Vinicius Júnior, do Real Madrid F.C., em partida contra o Valencia, na Espanha. É de se lamentar que tais fatos ocorram nos dias atuais, quando todos somos iguais sem distinção de raça ou cor. Infelizmente, aqueles pensamentos arcaicos ainda prevalecem. São conceitos inaceitáveis nos dias de hoje. Venho manifestar, desta tribuna, meu repúdio, não apenas aos atos de racismo praticados pela torcida rival contra o atleta, mas também ao Presidente de La Liga Javier Tebas, que em nenhum momento se manifestou contrário à incitação da torcida do Valencia. O esporte não merece esses dirigentes nem esses torcedores. O esporte mundial merece respeito; o atleta merece respeito, não só o atleta de futebol, mas o de todas as modalidades esportivas. O ser humano, independente de cor, merece respeito! Receba, atleta Vinicius Júnior, a minha solidariedade pelo lamentável ocorrido. Era essa manifestação de repúdio que eu tinha a fazer."
  }, {
    "dataHoraInicio" : "2023-05-24T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado distrital,Presença,Câmara dos Deputados,Defesa,Fundo Constitucional do Distrito Federal (FCDF)",
    "sumario" : "Presença, no plenário do Deputado Distrital Joaquim Roriz Neto.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, eu queria registrar a presença do ilustre Deputado Distrital e amigo Joaquim Roriz Neto, neto de Joaquim Roriz, um grande Governador que governou Brasília por quatro mandatos consecutivos, construiu tudo que Brasília tem, como a terceira ponte e o metrô. Ele foi um grande Governador, e agora aqui recebemos a visita do nosso Deputado Joaquim Roriz Neto. É uma honra, Deputado, recebê-lo nesta Casa. V.Exa. está fazendo um belíssimo trabalho na Câmara Distrital. Então, muito obrigado pela visita. O Deputado veio aqui nos ajudar a segurar o nosso fundo, que está sendo assediado pelo Governo Federal. É muito chato isso. Esse fundo foi criado na época do Fernando Henrique, com muita luta, pelo nosso Governador Joaquim Roriz. Então, Deputado, muito obrigado pela presença. Volte sempre a esta Casa. Não é isso, Presidente?"
  }, {
    "dataHoraInicio" : "2023-05-30T23:37",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sindicato,Servidor público,Poder Judiciário,Ministério Público da União (MPU),Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 33º aniversário de fundação do Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal SINDJUS.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa para registrar que no último dia 25 de maio o Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal  SINDJUS comemora 33 anos de sua criação. Os servidores do Poder Judiciário e do Ministério Público da União se reuniam, em meados dos anos 90, na tentativa de organizar a categoria. A partir da Constituição de 1988, os servidores públicos passaram a ter direito a organizar-se em sindicatos. As associações decidiram que, para conseguir êxito em suas pautas de reivindicações, precisavam unir-se em torno de um sindicato forte e representativo. Foi assim que, no dia 25 de maio de 1990, nascia o Sindicato dos Trabalhadores do Poder Judiciário e do Ministério Público do Distrito Federal. A união desses servidores possibilitou a criação do primeiro sindicato unificado do País. Seja defendendo, orientando, assistindo, organizando, protegendo e representando legalmente cada um dos seus filiados, o SINDJUS está presente nos mais diversos espaços, como no Judiciário, no Ministério Público, no Congresso Nacional, no Executivo e na sociedade, sempre levantando a bandeira da valorização da categoria. Ao longo de mais de duas décadas de existência, o SINDJUS se firmou como um dos sindicatos mais respeitados do Brasil. Além de defender os pontos específicos da categoria, o sindicato está sempre envolvido nas lutas gerais da classe trabalhadora e da sociedade. As carreiras do PJ e do MPU estão muito melhores hoje do que há 20 anos, quando o sindicato começou a atuar. Três Planos de Cargos e Salários aprovados, reajustes da GAJ e da GAMPU, 11,98%, implantação do AQ, da GAS, da GAE e da Gratificação de Perícia, pagamento dos quintos, reajustes do auxílio-creche e auxílio-alimentação são alguns dos resultados das lutas do SINDJUS no Congresso Nacional. Parabéns, SINDJUS, pelos seus 33 anos de fundação. Parabéns, servidores da Justiça e do Ministério Público!"
  }, {
    "dataHoraInicio" : "2023-05-31T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,Governo federal,encaminhamento,Projeto de lei ordinária,Reajuste salarial,Profissional da segurança pública,Distrito Federal (Brasil),Órgão de segurança pública",
    "sumario" : "Descumprimento, pelo Governo Federal, de acordo sobre a recomposição salarial das forças de segurança pública do Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, quero só reforçar o coro da bancada do Distrito Federal. Realmente, o Governo Federal não está cumprindo o acordo feito conosco em relação ao aumento de salário das forças de segurança do Distrito Federal. Nós fizemos um vídeo com o Senador Randolfe Rodrigues em que ele e toda a tropa de choque do Governo daqui se comprometeram com este aumento de 18% para as forças de segurança, para a nossa Polícia Militar, que é a melhor do Brasil; para a nossa Polícia Civil, que é uma das melhores do mundo; para o nosso Corpo de Bombeiros. Nós estamos estarrecidos com isso, porque eles não estão dando a mínima para nós, mas nós vamos para cima, porque as forças de segurança do Distrito Federal merecem o nosso respeito e nós vamos brigar muito para que isso aconteça. É um absurdo eles não honrarem a palavra deles. Nós vamos trabalhar aqui para aumentar esse coro, porque palavra dada tem que ser palavra cumprida, e as forças de segurança do Distrito Federal merecem o nosso respeito."
  }, {
    "dataHoraInicio" : "2023-06-01T00:51",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=320&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taguatinga (DF),Aniversário de fundação,Homenagem,Túnel,inauguração",
    "sumario" : "Transcurso do 65º aniversário de fundação da Cidade-Satélite de Taguatinga, em Brasília, Distrito Federal. Anúncio da inauguração de túnel de ligação da Estrada Parque Taguatinga à Via Estádio.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, requeiro que seja dada ampla divulgação, nos meios de comunicação da Casa, do pronunciamento que agora faço. Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que no próximo dia 5 de junho a cidade satélite de Taguatinga estará comemorando mais um ano de fundação. Esta cidade foi criada em 1958 para diminuir a quantidade de pessoas que vinham atraídas pela construção de Brasília. Os operários que se deslocaram de todo o Brasil para construir a nova Capital resolveram fazer ali também sua moradia, e fizeram suas casas em Taguatinga. A cidade que surgiu antes da nova Capital do Brasil, para acolher os trabalhadores, celebra mais um ano de vida na próxima segunda-feira, dia 5 de junho, completando 65 anos. Por isso, Taguatinga  a quarta maior região administrativa do Distrito Federal. Localizada a 19 quilômetros do Plano Piloto, a cidade de Taguatinga foi fundada em 5 de junho de 1958 em terras do Município de Luziânia, em Goiás, na Fazenda Taguatinga. Seis meses após a instalação dos primeiros habitantes, já funcionavam no local escolas, hospitais, casas para professoras e estabelecimentos comerciais. Era o princípio do povoamento da primeira cidade-satélite de Brasília. Somente 10 anos após a inauguração de Brasília, em 1970, o Governador Hélio Prates reconheceu oficialmente Taguatinga como cidade. Nessa mesma data deverá ser inaugurado o túnel de acesso, interligando a EPTG à Via Estádio, proporcionando assim melhoria para milhares de cidadãos de Ceilândia, do Setor P Sul e Norte, de Samambaia e das QNLs de Taguatinga. É uma obra que há muitos anos é aspiração de todos esses moradores e agora, nós presenciamos a concretização desse desejo! Sr. Presidente, desta tribuna quero levar a cada cidadão residente em Taguatinga o nosso especial abraço e renovar aqui, do Congresso Nacional, nosso trabalho em benefício de seus moradores, com propostas para melhorias da qualidade de vida desses cidadãos. Meus cumprimentos ao administrador Renato Andrade dos Santos. Parabéns, Taguatinga!"
  }, {
    "dataHoraInicio" : "2023-06-20T22:43",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia,Vigilante,Homenagem",
    "sumario" : "Comemoração do Dia do Vigilante. Pedido às empresas do setor de cumprimento de compromissos firmados com a categoria.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, requeiro que seja dada ampla divulgação nos meios de comunicação da Casa ao registro que ora faço. Sr. Presidente, Sras. e Srs. Parlamentares, assumo a tribuna desta Casa para parabenizar a todos os profissionais da vigilância patrimonial pelo seu dia, celebrado na data de ontem, 19 de junho. O vigia tem como trabalho vigiar, zelar e guardar um patrimônio, com o objetivo de inibir ou detectar tentativas de crimes. No Brasil, as empresas direcionadas à proteção de pessoas e patrimônios e ao transporte de valores surgiram apenas nos anos 70. Um dos motivadores foi o relevante número de ocorrências de assalto a instituições financeiras. Mas somente em 1983 é que a categoria conhecida como vigilante foi oficialmente instituída e regulamentada, por meio da Lei nº 7.102. Quem atua como vigilante não pode executar outras tarefas além daquelas relacionadas à segurança, sob pena de prejudicar as funções para as quais está designado. Atualmente, há cerca de 1,1 milhão de vigilantes no Brasil, sendo que pelo menos 350 mil trabalham em empresas de segurança. Aproveitando a oportunidade, quero manifestar meu apoio a essa tão importante categoria e pedir da tribuna desta Casa que as empresas de vigilância cumpram com os compromissos firmados com a categoria, em especial aqui no Distrito Federal. Era o registro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Planaltina (DF),Aniversário de nascimento,Congratulação",
    "sumario" : "Transcurso do aniversário natalício do Pastor Davi Nacif, Presidente da Igreja Evangélica Assembleia de Deus na Cidade-Satélite de Planaltina, em Brasília, Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, passo para registrar o aniversário do Pastor Davi Nacif, um líder, Presidente da Igreja Assembleia de Deus de Planaltina. Um grande homem, muito sério, Nacif deixou a sua vida como profissional da PRF para salvar almas e abençoar o povo do Distrito Federal. Portanto, eu deixo aqui meus cumprimentos ao Pastor Davi Nacif, Presidente da Assembleia de Deus de Planaltina, no Distrito Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T01:54",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=312&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia ferroviária federal,Aniversário de fundação,São Paulo (Estado),Homenagem",
    "sumario" : "Comemoração do aniversário de criação da Polícia Ferroviária Federal. Congratulações ao Sindicato dos Policiais Ferroviários Federais do Estado de São Paulo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Deputados, inicialmente, requeiro que seja inserido nos Anais desta Casa o registro que ora faço. Comemorou-se, no último dia 26 de junho, o aniversário da Polícia Ferroviária Federal. A Polícia Ferroviária Federal  PFF é uma instituição policial ostensiva, federal, brasileira cuja principal função é garantir a segurança com cidadania nas ferrovias federais e em áreas de interesse da União, o que está previsto na Constituição Federal, mas ainda não instituído integralmente, seja administrativa ou funcionalmente. Sua principal função é proteger a malha ferroviária do País, atuando na prevenção de atos de vandalismo e crimes de todos os tipos. Entretanto, atualmente a Polícia Ferroviária Federal não existe de fato, não há o órgão fisicamente formado e não existe quadro de funcionários. A Polícia Ferroviária Federal foi a primeira instituição especializada no País, sendo criada pela Lei nº 8.028, de 12 de abril de 1990, com o Departamento de Polícia Ferroviária Federal. Hoje em dia, pouco é conhecida a PFF como é assim chamada. Seu contingente é de aproximadamente 1.200 agentes, muitos destes cedidos de outros órgãos de Governo, sendo poucos os membros, de fato, policiais ferroviários. Em 4 de agosto de 2011, foi sancionada a Lei nº 12.462, que dá aos profissionais de segurança pública ferroviária o direito de passar a integrar o Departamento de Polícia Ferroviária Federal, do Ministério da Justiça. A situação atual da PFF é de proteger a malha ferroviária do País, atuando na prevenção de atos de vandalismo e crimes de todos os tipos. Também ajuda na segurança da Companhia Paulista de Trens Metropolitanos, empresa que opera seis linhas na Região Metropolitana de São Paulo e é presença permanente na Estação do Brás. Além do Estado de São Paulo, a PFF atua de forma constante no policiamento preventivo e repressivo nas cidades de Recife (CBTU e METROREC); Natal e Belo Horizonte e no Estado do Rio Grande do Sul. Supervisiona a segurança na Companhia de Transportes de Salvador  CTS, com um pequeno quadro de remanescentes cedidos pela CBTU. A Polícia Ferroviária Federal está inclusa no art. 144, § 3º, da nossa Constituição Federal. Para finalizar, Sr. Presidente e nobres Congressistas, parabenizo o Sindicato dos Policiais Ferroviários Federais do Estado de São Paulo por essa importante data. Parabéns à atual diretoria desse Sindicato, na pessoa do Edson Lima de Menezes, sempre atuante no Congresso em busca de melhorias para essa tão importante categoria. Muito obrigado!"
  }, {
    "dataHoraInicio" : "2023-08-02T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agosto Lilás,Mulher,Violência,Estupro,Criança,Poderes da União,atuação",
    "sumario" : "Elevado número de estupro de menores de até 14 anos de idade no Brasil nos últimos anos. Realização da campanha Agosto Lilás, destinada ao enfrentamento à violência doméstica e familiar contra a mulher no País. União entre o Congresso Nacional, o Supremo Tribunal Federal e a Presidência da República em defesa e proteção das crianças.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Brasil amarga altos números de estupro em crianças nos últimos anos. Para se ter ideia, 75% das mulheres estupradas no Brasil são crianças de até 14 anos de idade. Destas, 31% são meninas entre 10 anos e 13 anos; 19% têm apenas idade de 5 anos a 9 anos. Em um mês como o Agosto Lilás, eu precisava vir aqui a esta tribuna chamar atenção para que, acima das ideologias do Congresso Nacional, o Supremo Tribunal Federal e a Presidência da República se unam a fim de proteger as nossas crianças. Na condição de Deputado Federal e, acima de tudo, de pai, eu não poderia ficar indiferente, quando apenas nos primeiros 5 meses de 2022, 125 meninas de até 14 anos foram estupradas aqui no Distrito Federal  125 meninas! O número chegou a 526 vítimas, meninas, crianças, que, em vez de serem cuidadas, foram violentadas. Precisamos dar um basta a tanta violência contra nossas mulheres e meninas no Distrito Federal e em todo o Brasil. É um absurdo, Presidente! Precisamos tratar as nossas crianças como crianças, de fato e de verdade, como são. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Distrito Federal (Brasil),Elogio",
    "sumario" : "Elevado índice de aprovação popular do Governador do Distrito Federal, Ibaneis Rocha. Excelência da gestão do Governador brasiliense.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, eu venho aqui para registrar os bons números da aprovação do nosso Governador Ibaneis Rocha no Distrito Federal: mais de 70% de aprovação. O Governador é responsável por mais de 1.400 obras em andamento aqui no Distrito Federal, onde todas as escolas foram reformadas. O Governo construiu agora o túnel de Taguatinga, com 1,4 quilômetro de extensão, um túnel que facilita a vida das pessoas que moram em Ceilândia, Samambaia e Taguatinga e desafoga o trânsito. O Governador trabalha muito com a nossa Vice-Governadora, Celina Leão. Quero parabenizar o Governador Ibaneis pelo excelente trabalho, inclusive preocupado com o social. Ele é o Governador do cartão Prato Cheio, o Governador que criou o Cartão Gás, o Governador que se preocupa com as pessoas, com o cidadão. Ele é o Governador do restaurante comunitário a 1 real e, agora, com o café da manhã a 50 centavos e servindo também jantar. Portanto, o povo de Brasília se orgulha do Governador e da Vice-Governadora. Parabéns ao nosso Governador Ibaneis pelos mais 70% de aprovação em todas as pesquisas feitas em nosso Distrito Federal! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T21:54",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,Violência doméstica,Aniversário,Lei Maria da Penha,Agosto Lilás,Feminicídio,Deputada federal,Atuação parlamentar",
    "sumario" : "Transcurso do 17º aniversário de promulgação da Lei nº 11.340, de 2006, (Lei Maria da Penha), coibitiva da violência doméstica contra a mulher. Realização da campanha Agosto Lilás, destinada à conscientização da sociedade sobre as agressões à classe feminina. Escalada da violência doméstica contra as mulheres no País, segundo o Anuário Brasileiro de Segurança Pública&nbsp;de 2023. Imediata adoção de medidas coibitivas de tal prática.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO. Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez assumo a tribuna desta Casa para reiterar minha preocupação com um tema da maior relevância: violência contra a mulher. Ontem, dia 7 de agosto, a Lei Maria da Penha, Lei nº 11.340, de 2006, completou 17 anos de existência, mobilizando o poder público e a sociedade sobre a importância do enfrentamento da violência doméstica e familiar contra as mulheres. A campanha Agosto Lilás 2023, realizada anualmente pela Secretaria da Mulher desta Casa, em parceria com a Comissão de Defesa dos Direitos da Mulher e a Procuradora Especial da Mulher no Senado Federal, visa promover discussões e atividades sobre o tema durante todo o mês. Dar visibilidade às violências que as mulheres sofrem e realizar campanhas de prevenção estão previstos na lei e fazem parte da atuação do Instituto Maria da Penha, o qual tem como um de seus compromissos fundamentais contribuir com mecanismos para coibir e prevenir a violência doméstica e familiar. Mesmo com tantos esforços de sensibilização em diversos âmbitos (órgãos públicos e privados, sociedade civil, imprensa, etc.), as estatísticas permanecem preocupantes. De acordo com o Anuário Brasileiro de Segurança Pública (2023), os números absolutos de violência doméstica (lesão corporal dolosa) aumentaram de 237.596 (2021) para 245.713 (2022), em todo o Brasil. Portanto, é necessário que urgentes medidas sejam tomadas para coibir a prática que vivenciamos todos os dias no País, a mulher sendo vítima de maus tratos, tentativas de homicídios, agressões e, infelizmente, homicídios, que são muitos em todo o território nacional. Quero me solidarizar com todas as mulheres vítimas de qualquer tipo de prática de violência e renovar aqui, como Deputado Federal, meu apoio a sua defesa, à causa da defesa do direito da mulher de viver livremente. Era esse o registro Sr. Presidente, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2023-08-09T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Superintendente,Mulher,Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae),Distrito Federal (Brasil)",
    "sumario" : "Excelência da gestão da Diretora-Superintendente do SEBRAE no Distrito Federal, Rosemary Rainha.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, estou passando por aqui para saudar a Superintendente do SEBRAE, Dra. Rose Rainha, primeira mulher a presidir o SEBRAE-DF, que está fazendo um excelente trabalho, está modernizando o SEBRAE no Distrito Federal. Eu parabenizo a Dra. Rose Rainha pelo excelente trabalho que tem realizado à frente do SEBRAE do Distrito Federal, fomentando a nossa economia, trabalhando muito. Ela é uma mulher muito trabalhadora. Parabéns, amiga! Que Deus continue iluminando-a e abençoando-a nessa empreitada no SEBRAE, que é muito importante para o Distrito Federal!"
  }, {
    "dataHoraInicio" : "2023-08-09T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guará (DF),Administrador,Elogio",
    "sumario" : "Aplausos ao Governo Ibaneis Rocha e ao Administrador Artur Nogueira pela realização de obras de recapeamento asfáltico, e pela construção de hospital e Unidade de Pronto Atendimento - UPA na Cidade-Satélite do Guará, no Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, estou passando aqui para parabenizar o Administrador do Guará, Artur Nogueira, pelos mais de 500 milhões de reais em investimentos naquela cidade, cujo hospital será referência para a América Latina. Foram investidos 220 milhões de reais nesse hospital, que será o mais inteligente da América Latina. Uma nova UPA também será instalada no Guará. Também ocorrerão muitas obras de asfaltamento, recapeamento. Nós vamos trabalhar muito para levar mais emendas para atender aquela população, para levar cultura e lazer para a população do Guará, aquela cidade maravilhosa. Os 180 mil habitantes daquela cidade têm uma qualidade de vida incomparável. Portanto, quero parabenizar o nosso Administrador Artur Nogueira, o nosso Governador Ibaneis e a Vice-Governadora Celina Leão pelo belo trabalho que estão fazendo no Guará, com mais de 500 milhões de reais investidos em obras. Só na área da saúde, 220 milhões de reais serão investidos naquela cidade. Parabéns ao nosso Governador Ibaneis, à Vice-Governadora Celina e ao Administrador Artur! Eu queria que a minha fala constasse no programa A Voz do Brasil, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cidadão,Aniversário de nascimento,Congratulação",
    "sumario" : "Transcurso do aniversário natalício do advogado Marlúcio Lustosa Bonfim, colaborador da gestão do Governador do Distrito Federal, Ibaneis Rocha.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, eu quero registrar o aniversário de um grande amigo nosso, um líder, o Dr. Marlúcio Lustosa  é aniversário dele hoje. Ele é um grande líder nesta cidade e é um homem que tem colaborado muito com o nosso Governador Ibaneis. Dr. Marlúcio tem o nosso respeito e a nossa amizade. Esse homem veio do Piauí para cá, desbravou, trabalhou, lutou muito aqui na nossa Capital. Portanto, registro os meus votos de felicidade ao Dr. Marlúcio. Que Deus possa iluminá-lo e abençoá-lo sempre, porque ele é uma pessoa maravilhosa, um homem que engrandece o nosso Distrito Federal, a nossa cidade! Trata-se de um homem do qual me orgulho de ser amigo. Muito obrigado, Presidente. Era este o meu registro."
  }, {
    "dataHoraInicio" : "2023-08-15T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vice-governadora,Santa Casa de Misericórdia,Distrito Federal (Brasil),Congratulação",
    "sumario" : "Elogio à atuação do Líder do PSD, Deputado Antonio Britto. Expectativa quanto à instalação de Santa Casa de Misericórdia na cidade-satélite de Samambaia, Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, só para complementar, quero parabenizar o Líder Antonio Brito por essa vitória, que é uma vitória do povo brasileiro, porque as Santas Casas prestam um serviço de excelência. Nós estamos trazendo a Santa Casa para Brasília, para a cidade de Samambaia. Isso foi encabeçado pela nossa Vice-Governadora Celina Leão, com o nosso Deputado Distrital Joaquim Roriz Neto. Então, teremos em Brasília uma Santa Casa, que será localizada em Samambaia. O Governador Ibaneis já escolheu e destinou o terreno. Teremos aqui uma Santa Casa, que é referência no Brasil e será referência também aqui no Distrito Federal. Parabéns, Deputado Antonio Brito, pela vitória! Parabéns, Brasília e Samambaia, que terão uma Santa Casa!"
  }, {
    "dataHoraInicio" : "2023-08-15T21:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política habitacional,População de baixa renda,Recanto das Emas (DF),Governo do Distrito Federal,Deputado federal,Republicanos (partido político),Distrito Federal (Brasil)",
    "sumario" : "Inauguração da sede da Administração Regional de Água Quente; do Restaurante Comunitário de Sol Nascente; e do Túnel Rei Pelé na Cidade-Satélite de Taguatinga, Distrito Federal. Congratulações ao Governador Ibaneis Rocha.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO (SEM REGISTRO TAQUIGRÁFICO). Pronunciamento do Excelentíssimo Senhor Deputado Federal Gilvan Maximo, na Sessão da Câmara dos Deputados de 15 de agosto de 2023.     Senhor Presidente, Senhoras e Senhores Deputados:     Ao assumir a Tribuna, quero registrar que no último sábado estivemos na recém criada região administrativa de Água Quente onde, com a presença do Govenador Ibaneis Rocha, da Vice-Governadora Celina Leão e demais autoridades, foi entregue à população a sede da Administração Regional de Água quente.   A criação da 35.ª Região Administrativa do Governo Ibaneis Rocha ocorreu em dezembro de 2022, com sua publicação no Diário Oficial do Distrito Federal. Antes de ser uma RA própria, o então Setor Habitacional Água Quente era integrado ao Recanto das Emas, a criação dessa RA teve o intuito de iniciar a descentralização administrativa do local e garantir desenvolvimento socioeconômico, uso racional de recursos e melhoria da qualidade de vida dos moradores.  Parabéns ao moradores de Água Quente por mais essa conquista que trará progresso, melhorias no comércio, implementação dos recursos nas áreas da saúde, educação e segurança. Por oportuno, também, registro que ontem, segunda-feira, estivemos no Sol Nascente, acompanhando o Governador Ibaneis Rocha e também, da Governadora Celina Leão, quando foi entregue à comunidade do Sol Nascente o seu restaurante comunitário. Como os demais, o Restaurante Comunitário do Sol Nascente proporcionará a oferta de café da manhã, almoço e jantar a preços simbólicos. A população carente do Distrito Federal, aquelas que são mais distantes do eixo central de Brasília aplaudem as iniciativas do Governo Ibaneis Rocha, recentemente, o Túnel Rei Pelé foi entregue e muito beneficia diariamente milhares de moradores daquela região. Agora, principalmente, os moradores do Sol Nascente e adjascências tem onde tomar café, almoçar e jantar a custos irrisórios. É o Governo do povo para o povo! Este Governo é o Máximo! Muito obrigado Senhor Presidente!"
  }, {
    "dataHoraInicio" : "2023-08-16T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pacote de dados,Operadora de serviço de comunicação multimídia,Operadora de telefonia móvel,Internet,abuso,Preço",
    "sumario" : "Aprovação, pela Comissão de Comunicação, de requerimento de realização de audiência pública, com representantes das operadoras de telefonia móvel, destinada ao debate sobre as constantes quedas do sinal de Internet no Brasil, especialmente no Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, acabamos de aprovar um requerimento de nossa autoria para convocação dos Presidentes da Oi, da Claro, da Vivo e da Tim a virem prestar esclarecimentos à Comissão de Comunicação, em reunião conjunta com a Comissão de Defesa do Consumidor. É um absurdo essas operadoras cobrarem tão caro pelo pacote de dados e prestarem esse desserviço à sociedade, à população. Isso é uma vergonha! Em Brasília, a Capital da República, o sinal de Internet é péssimo, muito ruim. O sinal de telefonia também é péssimo. Então, estamos convocando os Presidentes das companhias, para que eles venham nos explicar como conseguem prestar um serviço de tão baixa qualidade nos quatro cantos do Distrito Federal. E estamos na Capital da República! Imaginem a situação no resto do Brasil. Na estrada daqui para Goiânia, não pega o celular. No nosso quadradinho, é péssimo esse serviço, em Brazlândia, Taguatinga, Sol Nascente e no Pôr do Sol. Pagamos muito caro por esses serviços. Não vamos mais aceitar isso aqui. Vamos brigar pela nossa população. Quando eu fui Secretário de Ciência e Tecnologia, Presidente, nós colocamos 200 pontos de Internet por todo o Distrito Federal, Internet de alta qualidade, Internet nas rodoviárias, nos ônibus, nas estações de metrô, nas escolas... Todas as nossas escolas têm Internet de graça para a população. Nós vamos brigar pela nossa população, porque o que as operadoras de telefonia estão fazendo é verdadeiramente um desserviço. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mobiliário,Empresa,Brasília (DF),Geração de emprego,Empresário,Homenagem",
    "sumario" : "O Deputado congratulou o empresário Donizetti, proprietário da Atlântida Móveis. Fundada em 1961 e atualmente com 17 filiais em cidades-satélites de Brasília, a empresa emprega 340 pessoas. O Parlamentar* enalteceu o comprometimento de Donizetti com a geração de empregos e renda na região e destacou sua trajetória como um empreendedor sério, correto e honesto. Gilvan Maximo sublinhou o orgulho que Brasília e as cidades-satélites do Distrito Federal sentem por terem Donizetti como representante do setor empresarial e reconheceu os desafios de ser empresário no Brasil.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, estou passando aqui para parabenizar um empresário e amigo que gera muito empregos aqui em Brasília: Donizetti, da Atlântida Móveis, empresa que foi fundada em 1961. Os primeiros meses de vida dela não foram fáceis. Hoje, a Atlântida Móveis conta com 17 filiais espalhadas por todas as cidades-satélites de Brasília. São 340 colaboradores. E o maior benefício que essa empresa traz é a geração de empregos, a geração de renda, com esse empresário que, com sua família, está à frente da empresa há muitos anos. Eu passo aqui para parabenizar o Donizetti pela história, pela luta e pelo legado que, com certeza, ele vai deixar, porque é um empresário, um empreendedor lutador, um homem muito sério, correto, honesto. Brasília tem orgulho de tê-lo como empresário  não só Brasília, mas todas as cidades-satélites do Distrito Federal. Nós sabemos que ser empresário no Brasil não é fácil. Então, pessoas como essa, homens honrados como esse merecem o nosso respeito e todas as nossas homenagens. Parabéns, Donizetti, da Atlântida Móveis!"
  }, {
    "dataHoraInicio" : "2023-08-22T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Presidente da Câmara dos Deputados,Governador,Vice-governadora,Deputado federal,Senador,Apoio político,Fundo Constitucional do Distrito Federal (FCDF),Brasília (DF),Emenda,Senado Federal,Projeto de lei complementar,Arcabouço fiscal,Regime Fiscal Sustentável",
    "sumario" : "O Deputado agradeceu ao Senador Omar Aziz; aos Deputados Marcos Pereira, Hugo Motta, André Fufuca e Antonio Brito; e ao Governador e à Vice-Governadora do Distrito Federal, Ibaneis Rocha e Celina Leão, respectivamente, pela retirada do Fundo Constitucional do Distrito Federal do bojo do Projeto de Lei Complementar nº 93, de 2023, que institui regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, com fundamento no art. 6º da Emenda Constitucional nº 126, de 21 de dezembro de 2022, e no inciso VIII do caput e no parágrafo único do art. 163 da Constituição Federal; e altera a Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal). O Parlamentar revelou sua confiança na aprovação do novo arcabouço fiscal e parabenizou o Presidente Arthur Lira e a Vice-Governadora do Distrito Federal, Celina Leão.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, quero fazer alguns agradecimentos aqui, porque Brasília, sem esse fundo constitucional, seria uma catástrofe. Quero agradecer primeiro ao Senador Omar Aziz, que foi favorável à matéria  deu o seu parecer lá no Senado Federal ; ao nosso Presidente Marcos Pereira; ao nosso Líder Hugo Motta; aos Líderes Fufuca e Antonio Brito; à nossa Governadora Celina Leão; e ao nosso Governador. Brasília hoje vai respirar aliviada, Presidente, porque esse fundo representa a nossa segurança, a nossa saúde e educação. Trabalhamos muito para manter esse fundo e conseguimos sensibilizar os nossos pares e os nossos Líderes para que o mantivessem. Presidente, quero dizer a V.Exa. que é uma honra fazer parte deste Congresso. Nós convencemos os nossos pares amigos. Eu tenho certeza de que esta vitória será esmagadora, para o bem da nossa população, para o bem do Distrito Federal. Parabéns, Celina Leão! Parabéns, Presidente Lira! Vocês são verdadeiramente o máximo."
  }, {
    "dataHoraInicio" : "2023-08-22T21:41",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresário,Distrito Federal (Brasil),Homenagem",
    "sumario" : "O Deputado prestou homenagens a destacados empresários do Distrito Federal durante pronunciamento na Câmara dos Deputados. Ressaltou a trajetória da Atlântida Móveis, empresa que iniciou suas atividades em 1981 em Taguatinga Norte e hoje dispõe de 17 filiais e 340 colaboradores. Salientou ainda a parceria da empresa com o Sesc-DF. Além disso, mencionou o Atacadão Dia-a-Dia, fundado por Jaci e Zico Oliveira e que ao longo dos anos expandiu-se, transformando-se em referência em seu segmento. Por fim, destacou a Star Móveis, empresa de Taguatinga com 23 anos de mercado e que gera mais de mil empregos. O parlamentar celebrou o impacto positivo destes empresários no desenvolvimento e geração de empregos no Distrito Federal.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO (SEM REGISTRO TAQUIGRÁFICO). Pronunciamento do Excelentíssimo Senhor Deputado Federal Gilvan Maximo, Republicanos  DF, na Sessão da Câmara dos Deputados de 22 de agosto de 2023. Senhor Presidente, Senhoras e Senhores Deputados: Requeiro que meu pronunciamento seja divulgado nos meios de comunicação da Casa, extensivo à Voz do Brasil o registro que ora faço, onde cumprimento aos grandes empresários do Distrito Federal: Atlântida Móveis Em resumo de sua história, em 1981 a empresa de móveis nascia em Taguatinga Norte, fundada por Donizete Antônio Filho e Antônio Sobrinho. Os primeiros meses não foram fáceis, principalmente por causa das crises econômicas e políticas que o País sofria na época. Porém, ao longo dos anos, ao apresentar inovações aos clientes, a marca ganhou ótima reputação. Hoje, a Atlântida conta com 17 filiais espalhadas pelas cidades satélites de Brasília e cerca de 340 colaboradores. Com uma frota de 24 caminhões, o diferencial é a venda de produtos à pronta entrega. A parceria com o Sesc-DF começou nos primeiros anos da empresa, quando se associaram para que os trabalhadores tivessem acesso ao clube, escola e assistência médica. Nas palavras de Antonio Donizete, empreendedor e proprietário da Atlântida Móveis: \"O maior benefício é poder cobrir, na vida do comerciário, algumas coisas que o próprio governo não consegue amparar, como um tratamento dentário de um funcionário\". DIA-A-DIA Também cumprimentar os irmãos Branco, do Atacadão Dia-a-Dia que em 1960, os irmãos Jaci e Zico Oliveira fundaram a Casa Oliveira, um pequeno mercado na cidade de Padre Bernardo, em Goiás. Em 1964, ainda na cidade de Padre Bernardo, Jaci Oliveira e sua esposa, Dona Cantu, fundaram a Casa Silva. Em 1973, Dona Cantu, Jaci Oliveira e seus três filhos, Nêgo, Carlúcio e Tereza, abriram o pequeno Supermercado Pirinopólis na cidade de Brazlândia. No ano de 2000, a rede passou a se chamar Pra Você Supermercados, sob o comando dos irmãos Branco e Marlon Amaral. No ano de 2013, os irmãos Branco e Marlon Amaral inauguraram o Atacadão Dia a Dia. No final de 2018, o Mercado Malunga se uniu ao Grupo. Em 2019, foi montada a rede Pra Você Express com lojas de pequeno porte em pontos estratégicos da cidade, gerando empregos, mão-de-obra qualificada. Hoje a rede Atacadão Dia-a-Dia oferece uma grande variedade de produtos de qualidade e preço baixo para abastecer lares e negócios, proporcionando experiência de compra positiva aos seus clientes. Estar entre os principais atacarejos do mercado, ser referência na geração de empregos, expandir com liderança em território nacional, buscando sempre trazer inovações para o segmento. STAR MÓVEIS Empresa localizada em Taguatinga, Distrito Federal, que se expandiu por todo o DF e hoje é referência no setor de móveis. Presente no mercado há 23 anos, a empresa contribui para o desenvolvimento da nossa cidade com mais de mil empregos em todas as suas unidades, uma grande conquista para Brasília e região. Seu fundador, empresário Suêd da Silva Costa, focou-se no varejo, embora já possua sua própria rede atacadista e distribuidora nos ramos de móveis, eletrodomésticos e eletrônicos. São empresários de sucesso e com grande ligação com o Distrito Federal. Geram empregos que sustentam milhares de famílias no nosso Distrito Federal. Era o registro Muito obrigado!"
  }, {
    "dataHoraInicio" : "2023-08-23T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Empresário,Venda por atacado,Venda a varejo,Distrito Federal (Brasil),Taguatinga (DF),Mobiliário,Geração de emprego",
    "sumario" : "O Deputado homenageou os empresários Branco e Marlon Amaral, fundadores da rede Atacadão Dia a Dia; e Sued da Costa e Aeid Yusuf Hasan Ali Mustafa, da empresa Star Móveis, atuantes no Distrito Federal.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, passo aqui para cumprimentar os irmãos Branco e Marlon Amaral, que inauguraram, em 2013, o Atacadão Dia a Dia. Hoje a rede Atacadão Dia a Dia oferece uma grande variedade de produtos de qualidade e é muito positivo para os clientes aqui do Distrito Federal. Ele está entre os principais atacarejos de mercado do Brasil e gera milhares de empregos para a população do Distrito Federal. Ele está expandindo o negócio por todo o território brasileiro. É uma família com pai e mãe que trabalharam muito, uma família de pessoas honradas, sérias, batalhadoras, pessoas que conquistaram espaço no mercado à custa de muito trabalho e de muita seriedade. Brasília se orgulha muito de ter empresários como o Branco e o Marlon Amaral. Eu venho à tribuna parabenizá-los porque ser empresário no Brasil não é fácil, é uma tarefa árdua, difícil. E a rede de atacarejo do Dia a Dia só abrilhanta a nossa cidade. Parabéns, Branco e Marlon, pelo trabalho, pela seriedade, porque sabemos que vocês são homens de bem, trabalhadores e honrados, que saíram lá de baixo e conquistaram espaço à custa de muito trabalho e muito suor! Aproveito também, Presidente, para cumprimentar o Sr. Sued e o Sr. Aeid, da empresa Star Móveis, uma empresa de móveis que está há 23 anos em Taguatinga e hoje está em todo o Distrito Federal, gerando também milhares de empregos para a população local. Esses são empresários de sucesso com grande ligação com o Distrito Federal. Geram empregos que sustentam milhares de famílias por toda a nossa cidade. Eu venho falar disso aqui porque as pessoas, às vezes, acham que Brasília é uma ilha da fantasia, mas não é. Quero vir aqui sempre que tiver a oportunidade para falar de pessoas de sucesso, homens e mulheres que fazem história e que geram emprego e renda na nossa cidade, com muito trabalho, com muito afinco e com muita seriedade. Mais uma vez, parabenizo o Branco, o Marlon, o Sued e o Aeid pelo trabalho que têm feito nas empresas deles! Que Deus continue abençoando vocês na luta para manter as portas abertas, gerando emprego para a população do Distrito Federal! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Mãe,Deputada federal,União Brasil,Homenagem póstuma",
    "sumario" : "O Deputado registrou o falecimento da Sra. Mary Alves, mãe da Deputada Silvye Alves. Apresentou condolências à Parlamentar e solicitou ao Presidente da sessão que fosse realizado um minuto de silêncio em homenagem à Sra. Mary Alves, o que foi prontamente acatado.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, é com muito pesar e muita tristeza que recebi a notícia do falecimento da Sra. Mary Alves, mãe da nossa colega Deputada Federal Silvye Alves. Eu oro para que Deus conforte o coração da Deputada Silvye, que é uma amiga nossa de Goiás. Foi apresentadora do Balanço Geral por muitos anos lá em Goiás e teve 260 mil votos. Eu queria muito que V.Exa. fizesse 1 minuto de silêncio em homenagem à Sra. Mary Alves, mãe da nossa Deputada Silvye Alves. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Nós vamos acatar a solicitação de V.Exa. para que a Casa faça 1 minuto de silêncio em homenagem póstuma. (O Plenário presta a homenagem solicitada.)"
  }, {
    "dataHoraInicio" : "2023-09-14T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade de Brasília (UnB),Estudo,quantidade,Idoso,previsão,Política pública,Saúde pública,Atendimento médico,Plano de saúde,Preço",
    "sumario" : "O Deputado citou estudo da Universidade de Brasília que indica que, em 2030, 1 em cada 6 moradores do Distrito Federal será idoso. Com base nessa informação, alertou legisladores e governantes sobre a necessidade de se criar políticas públicas para a terceira idade. O orador afirmou que atua para garantir serviço público de saúde de qualidade para os idosos e pretende lutar contra os cartéis de planos de saúde.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, um estudo realizado recentemente pela Universidade de Brasília indicou que, em 2030, um a cada seis moradores do Distrito Federal será idoso. Esse é um importante alerta. O Parlamento, o Governo do Distrito Federal e a Presidência da República precisam se unir e criar políticas públicas para a terceira idade. Para se ter uma ideia, Sr. Presidente, 53% dos idosos no Distrito Federal não têm acesso a plano de saúde. Por isso, eu quero atuar firme e fortemente para garantir um serviço público de saúde de qualidade à população e também quero lutar contra os cartéis de planos de saúde que dia após dia criam barreiras para os nossos idosos, que os impedem de ter acesso a planos de saúde de qualidade a um preço justo. É isso mesmo: vamos trabalhar firmemente para que os idosos do Distrito Federal e de todo o Brasil tenham qualidade de vida. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-14T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da segurança pública,Distrito Federal (Brasil),atuação,quantitativo,Bombeiro militar,Policial militar,Concurso público,Polícia civil,Polícia militar",
    "sumario" : "O Deputado manifestou preocupação com a sobrecarga de trabalho dos agentes da segurança pública do Distrito Federal e apresentou dados sobre o déficit de bombeiros e policiais militares e policiais civis. Considerou de extrema urgência a realização pelo Governo Federal de concurso público para as categorias citadas, apelando à sensibilidade do Presidente Lula. O orador afirmou que as Polícias Civil e Militar e o Corpo de Bombeiros Militar do Distrito Federal são os melhores do Brasil.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, embora o Distrito Federal possua excelentes indicadores no que diz respeito ao combate ao crime organizado e à violência, o resultado se dá a um custo humano elevado: o da sobrecarga de trabalho dos agentes, que atualmente exercem sua função de forma dobrada e até triplicada. Para se ter uma ideia, Sr. Presidente, há um déficit de mais de 3 mil bombeiros militares no Distrito Federal. Nossa Polícia Civil possui um déficit de mais de 5 mil homens em seus quadros. Nossa Polícia Militar possui mais de 7 mil vagas a serem preenchidas. É de extrema urgência que o Governo Federal tenha sensibilidade e abra concursos públicos. Nossos heróis não podem ser explorados. A Capital do Brasil, centro do Poder do País, não pode ter seus quadros de segurança pública fragilizados, Sr. Presidente. Para se ter uma ideia da gravidade do problema, em 2020, durante a pandemia, quase 4 mil homens das Polícias Civil e Militar foram afastados em decorrência da COVID-19, o que sobrecarregou ainda mais o contingente já defasado. Não podemos esperar uma nova pandemia para perceber a urgência que temos no preenchimento dos quadros de quem protege nossas famílias e as sedes dos Poderes da República, Sr. Presidente. A Polícia Civil e a Polícia Militar do Distrito Federal são as melhores do Brasil, e o nosso Corpo de Bombeiros também. É preciso preencher as vagas com concursos públicos federais. É o apelo que eu faço ao nosso Presidente Lula. Queria que este pronunciamento fosse divulgado no programa A Voz do Brasil, por gentileza. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Idoso,Plano de saúde,População,Distrito Federal (Brasil),Universidade de Brasília (UnB),Pesquisa,Política pública,Governo do Distrito Federal,Presidência da República,Congresso Nacional,Responsabilidade",
    "sumario" : "O Deputado abordou sobre estudo da Universidade de Brasília que indica que um em cada seis moradores do Distrito Federal será idoso em 2030. De posse desse dado, fez um alerta ao Parlamento, ao Governo do Distrito Federal (GDF) e às Presidência da República sobre a necessidade de criação de políticas públicas destinada à terceira idade. Destacou que 53% dos idosos no DF não têm acesso a planos de saúde e denunciou os cartéis que dificultam o acesso dos idosos a serviços de qualidade e preços justos. Solicitou ao Presidente da República e ao Governador Ibaneis Rocha que garantam qualidade de vida aos idosos, lembrando que eles merecem respeito e cuidado por suas contribuições para a sociedade. Por fim, o orador pediu ao Governador que facilite a adoção de um plano de saúde para todos os idosos da Capital da República.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, recente estudo realizado pela Universidade de Brasília indicou que, em 2030, um a cada seis moradores do Distrito Federal será idoso. Esse é um importante alerta para que o Parlamento, o GDF e a Presidência da República se unam para a criação de políticas públicas destinadas à terceira idade. Para se ter ideia, Sr. Presidente, 53% dos idosos do Distrito Federal não têm acesso a um plano de saúde. Por isso, queremos atuar para garantir um serviço público de saúde de qualidade para os idosos, mas também lutar contra os cartéis dos planos de saúde. Dia após dia, eles criam barreiras para os idosos, para que tenham mais dificuldade de acesso a planos de saúde de qualidade e com preço justo. É isso mesmo! Virou uma aberração no Brasil o que os planos de saúde fazem, dificultando cada dia mais o acesso aos idosos, não só no Distrito Federal, mas em todo o Brasil. É caso de polícia! Por isso, vim à tribuna pedir ao Presidente da República e ao Governador Ibaneis Rocha que fiquemos atentos e cobremos qualidade de vida para nossos idosos, porque eles merecem. São pessoas que trabalharam muito para formar uma família, pessoas que ajudaram a construir a nossa Capital e o Brasil, e que hoje estão sendo tratadas com menosprezo, com ingratidão, às vezes, até por familiares. Vim fazer este pronunciamento para ficarmos atentos aos idosos do Distrito Federal. Aproveito para pedir ao nosso Governador para facilitar a adoção de um plano de saúde para todos os idosos da Capital da República. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Internet,Escola pública,Distrito Federal (Brasil),Secretário de Estado,Ciência e tecnologia",
    "sumario" : "O Parlamentar informou ao Deputado Helder Salomão que disponibilizou Internet em todas as escolas públicas do Distrito Federal quando ocupou o cargo de Secretário de Ciência e Tecnologia. O orador enfatizou que o Distrito Federal foi a primeira unidade da Federação a conectar os estudantes com a rede mundial de computadores.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, quero só registrar  o Deputado José Nelto é um amigo, um irmão  para o Deputado Helder Salomão que, em Brasília, como Secretário de Ciência e Tecnologia, nós disponibilizamos Internet em todas as escolas públicas do Distrito Federal. Fomos a primeira Unidade da Federação a ter Internet de graça em todas as escolas. São 650 escolas com Internet de graça para os estudantes. O Distrito Federal foi a primeira Unidade da Federação, enquanto eu era Secretário de Ciência e Tecnologia, a ter Internet de graça para os alunos e professores. Era o registro que eu queria fazer."
  }, {
    "dataHoraInicio" : "2023-09-26T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Surdo Mudo,Homenagem,Instrutor de trânsito,Surdo,Departamento de Trânsito (Detran),Distrito Federal (Brasil)",
    "sumario" : "O Deputado destacou o transcurso do Dia Nacional do Surdo, comunidade representada por mais de 9 milhões de brasileiros. Referiu-se ao primeiro instrutor de trânsito surdo do Brasil, Emanuel Souza, a parabenizou o DETRAN do Distrito Federal por esse exemplo de oportunidade.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Presidente, hoje é o Dia Nacional do Surdo, comunidade representada por mais de 9 milhões de brasileiros. Eu quero destacar um grande exemplo de representatividade e equidade de oportunidades. Refiro-me a Emanuel Souza, primeiro instrutor de trânsito surdo do Brasil, que é do nosso amado Distrito Federal. Com ele, damos um recado ao Brasil de que deficiência e eficiência andam lado a lado. Parabéns ao DETRAN do Distrito Federal, porque nós temos hoje esse marco no Dia Nacional do Surdo. Presidente, eu peço, por gentileza, que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=254&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Distrito Federal (Brasil),Edital,Festa,Dezembro\r\nOutubro Rosa,Câncer de mama,Distrito Federal (Brasil),ocorrência,Governador,Sistema Único de Saúde (SUS),exame\r\nCeilândia (DF),Cobrador de transporte coletivo,Vítima,Homicídio,Pêsames,investigação",
    "sumario" : "O Deputado destacou a publicação do edital pelo Governo do Distrito Federal (GDF) destinando R$ 12 milhões para organizações da sociedade civil interessadas em realizar as festas de fim de ano em Brasília, sob o nome Réveillon Cidade Luz, a ser organizado pela Secretaria de Cultura e Economia Criativa. No contexto do mês de outubro, dedicado à prevenção do câncer de mama, ressaltou a importância da campanha Outubro Rosa, criada para compartilhar informações e conscientizar sobre o câncer de mama, que afeta significativamente as mulheres. Informou que o Instituto Nacional de Câncer (INCA) estima um alto número de novos casos de câncer de mama no Distrito Federal. Destacou a sanção pelo Governador Ibaneis Rocha da Lei nº 7.237, de 2023, que prioriza exames de mamografia na rede pública de saúde para mulheres acima de 40 anos ou com histórico familiar da doença. O orador também expressou condolências à família de Ariel Santos Marques, um trabalhador vítima de um trágico assalto, e manifestou expectativa de que a Polícia Civil do Distrito Federal resolva o caso e capture os responsáveis pelo crime.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GILVAN MAXIMO (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Senhoras e Senhores Deputados: Requeiro à Mesa que seja dada ampla divulgação, nos meios de comunicação da Casa, os registros que passo a proferir. O Governo do Distrito Federal (GDF) publicou, nesta terça-feira edital que prevê R$ 12 milhões de orçamento para organizações da sociedade civil interessadas em concorrer ao contrato responsável pelas festas de fim de ano na capital. O acordo ficará sob responsabilidade da Secretaria de Cultura e Economia Criativa. O projeto se chamará Réveillon Cidade Luz.  O mês de outubro, é conhecido como o mês da prevenção ao câncer de mama. O câncer de mama é o tipo que mais acomete mulheres em todo o mundo, tanto em países em desenvolvimento quanto em países desenvolvidos. Uma pesquisa do Instituto Nacional de Câncer (Inca) estima que o Distrito Federal deve registrar 1.030 novos casos de câncer de mama em 2023. Segundo o estudo, Brasília pode ter 3.090 novos casos de câncer de mama entre 2023 e 2025. Entre todos os tipos de tumores, o risco estimado para o câncer de mama é de 62,70%, no público feminino. O mês de outubro  e a campanha Outubro Rosa, criada no início da década de 1990  têm como objetivo compartilhar informações e promover a conscientização sobre o câncer de mama, para reduzir e incidência e a mortalidade pela doença. O Inca estima 73.610 novos casos de câncer no Brasil, em 2023, com um risco estimado de 66,54 casos a cada 100 mil mulheres. O câncer de mama também ocupa a primeira posição em mortalidade por câncer entre as mulheres no Brasil, com as maiores taxas de incidência e de mortalidade nas regiões Sul e Sudeste do Brasil. Mas, se a pessoa for diagnosticada precocemente, as chances de cura podem chegar a 95%, de acordo com a Federação Brasileira de Instituições Filantrópicas de Apoio à Saúde da Mama (FEMAMA). Em 14 de abril passado, o Governador Ibaneis Rocha sancionou a Lei 7.237;2023, onde definiu prioridades para a realização de exame de mamografia em mulheres na rede pública de saúde da capital. As mulheres com idades a partir de 40 anos ou com histórico familiar de câncer de mama ou nódulos tem prioridade de atendimento pelo SUS. Para finalizar, quero me solidarizar com a família do trabalhador Ariel Santos Marques, de 26 anos, que trabalhava como cobrador na empresa Pioneira que liga Santa Maria ao Setor O, em Ceilândia e, durante o trajeto, três homens entraram no veículo e anunciaram o assalto, atingindo Ariel com um tiro na cabeça. O crime ocorreu na DF-001, entre o Riacho Fundo II e o Recanto das Emas. Meus sentimentos à família enlutada e temos a certeza de que a Polícia Civil do Distrito Federal está trabalhando com dedicação para elucidar esse assassinato e capturar o autor do disparo. Eram esses os registros Senhor Presidente! Muito obrigado!                      "
  }, {
    "dataHoraInicio" : "2023-10-24T10:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Sessão solene,Dia do Servidor Público,Aniversário de fundação,Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis)",
    "sumario" : "O Deputado leu o discurso do Presidente da Câmara dos Deputados, Arthur Lira, na sessão solene em homenagem ao Dia do Servidor Público e ao aniversário de 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União — SINDILEGIS.",
    "transcricao" : "O SR. PRESIDENTE (Gilvan Maximo. Bloco/REPUBLICANOS - DF) - Convido o Deputado Julio Cesar Ribeiro a compor a Mesa conosco, por favor. (Pausa.) Passo a ler o discurso do Sr. Presidente da Casa, o Deputado Arthur Lira: \"O Sr. Presidente pronuncia o seguinte discurso: Senhoras e senhores, é com muita satisfação que eu dou início a esta merecida homenagem ao Dia do Servidor Público e aos 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União  SINDILEGIS. Agradeço, pois, aos nobres Deputados autores do requerimento que ensejou a realização desta sessão, os Deputados Gilvan Maximo, André Figueiredo e Professora Luciene Cavalcante. O servidor público é o principal ator de que o Estado dispõe para cumprir o seu compromisso constitucional de assegurar saúde, educação, segurança e infraestrutura a todos os cidadãos. Eles são a força de trabalho que está por trás dos ideais da cidadania. Eles são a esperança de uma vida melhor para todos os brasileiros, sobretudo os excluídos e marginalizados, que dependem mais do que os outros dos serviços públicos para ter uma vida digna. O Congresso Nacional conta com uma vigorosa bancada comprometida com a valorização do serviço público e dos seus servidores. Temos em funcionamento desde 2019 a Frente Parlamentar Mista em Defesa do Serviço Público, coordenada pelo nobre Deputado André Figueiredo, e uma Comissão Permanente na Câmara dos Deputados dedicada a aperfeiçoar a legislação referente ao tema, a Comissão de Administração e Serviço Público. Senhoras e senhores, a nossa Constituição, que passou a exigir a realização de concurso para o ingresso numa carreira pública, também permitiu a organização dos servidores públicos em sindicatos. Menos de 24 horas após a sua promulgação, no dia 6 de outubro de 1988, lideranças de servidores da Câmara dos Deputados, do Senado Federal e do Tribunal de Contas da União fundaram o SINDILEGIS, o primeiro sindicato dos servidores públicos do Brasil. O SINDILEGIS completa, pois, 35 anos de existência, a mesma idade da nossa Carta Magna, e sua história está intimamente entrelaçada com o restabelecimento da democracia no Brasil. Nessas 3 décadas e meia que se passaram desde então, o SINDILEGIS amadureceu e se aprimorou, lutou o bom combate pela defesa e valorização dos servidores que representa e manteve frutífero diálogo com esta Casa, contribuindo para o aperfeiçoamento do arcabouço legal que rege a função pública. Senhoras e senhores, o Brasil conta hoje com cerca de 11 milhões de servidores públicos, que representam 12,4% dos trabalhadores do País. Cabe ao Estado brasileiro e a nós legisladores zelar pela profissionalização, por boas condições de trabalho e remuneração digna desses trabalhadores, indispensáveis para o bom funcionamento da máquina pública. Quero, pois, saudar os filiados do SINDILEGIS, na pessoa do Presidente, Alison Souza, e reiterar o compromisso desta Casa com todas as iniciativas que levem a uma justa valorização dos servidores públicos do nosso País, esses homens e mulheres que dedicam o melhor de suas vidas, talento e competência, todos os dias, quase sempre anonimamente, para realizar tarefas vitais para a sociedade. Muito obrigado. Deputado Arthur Lira Presidente da Câmara dos Deputados.\" (Palmas.) Quero convidar para fazer parte da Mesa o Sr. Costa Neto, Presidente do SINDJUS-DF  Sindicato dos Servidores do Poder Judiciário e do Ministério Público da União no Distrito Federal. Peço uma salva de palmas para ele. (O Plenário presta a homenagem solicitada.) Cumprimento o Sr. Geraldo Seixas, Vice-Presidente do SINDIRECEITA  Sindicato Nacional dos Analistas-Tributários da Receita Federal do Brasil; o Sr. Marcos Sérgio Ferreira Neto, Presidente da FEBRAFISCO  Federação Brasileira de Sindicatos das Carreiras da Administração Tributária da União, dos Estados e Distrito Federal; o Sr. Rainey Barbosa Alves Marinho, Presidente do Instituto de Registro de Títulos e Documentos e de Pessoas Jurídicas do Brasil  IRTDPJ Brasil; e o Sr. João Domingos Gomes dos Santos, Presidente da Confederação dos Servidores Públicos do Brasil  CSPB. (Palmas.) Agora passo a Presidência da sessão para a Deputada Professora Luciene Cavalcante."
  }, {
    "dataHoraInicio" : "2023-10-24T10:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Homenagem,Dia do Servidor Público,Aniversário,Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis)",
    "sumario" : "O Deputado discursou na sessão solene em homenagem ao Dia do Servidor Público e ao aniversário de 35 anos do Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União — SINDILEGIS.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF) - Sra. Presidente, Srs. Deputados, senhores que compõem a Mesa desta Sessão Solene, primeiramente, quero agradecer ao nosso Presidente, o Deputado Arthur Lira, por ceder este horário e este espaço a nós autores do requerimento, o Deputado André Figueiredo, a Deputada Professora Luciene Cavalcante e eu, para realizarmos esta tão importante homenagem aos servidores públicos municipais, estaduais e federais. Quero cumprimentar, na minha fala, os servidores desta Casa do Congresso Nacional, o corpo dos servidores da administração da Casa, os servidores do Departamento de Polícia Legislativa e do Departamento de Taquigrafia, Revisão e Redação, os Secretários de Comissões, os Secretários Parlamentares e de gabinete, os servidores que auxiliam o nosso trabalho junto à Mesa, o nosso Diretor-Geral, o Dr. Celso de Barros Correia Neto. Quero parabenizá-los por esta data. O SINDILEGIS, aqui representado por seu Presidente, o Alison Souza, cumprimento pela atuação em defesa das categorias de servidores do Poder Legislativo e do Tribunal de Contas da União. Cumprimento também, por serem legítimos representantes do Distrito Federal com assento na Câmara dos Deputados, os servidores públicos que compõem o Governo do Distrito Federal, os servidores das secretarias e das assessorias governamentais. Enfim, a todo o funcionalismo público do Distrito Federal minha singela homenagem pelo transcurso do Dia do Servidor Público. Parabenizo aqueles servidores que aqui atuaram antes mesmo da promulgação da Carta Magna, que, juntamente com os servidores efetivos da Casa, contribuíram e contribuem para que nossa atuação parlamentar seja destacada, transparente e, principalmente, voltada aos anseios do povo brasileiro. Era este o meu breve e oportuno registro, era esta a minha fala. Quero parabenizar o SINDILEGIS pelos seus 35 anos. É uma honra fazer esta homenagem aos senhores e às senhoras, homens compromissados, trabalhadores honrados do SINDILEGIS. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Unidade Básica de Saúde (UBS),Santa Maria (DF),Gama (DF),Licitação,Governador,Secretaria de saúde,Elogio,Deputado federal,Recursos orçamentários,Emenda ao projeto de lei orçamentária",
    "sumario" : "O Deputado registrou a realização da licitação de Unidades Básicas de Saúde (UBS) para as regiões administrativas de Santa Maria e Gama. Elogiou a iniciativa do Governo do Distrito Federal em proporcionar serviços de saúde de qualidade para a população, mencionando que as UBS serão equipadas como verdadeiros hospitais. Parabenizou a Secretária de Saúde, Dra. Lucilene, e o Governador Ibaneis Rocha pela ação, enfatizando o compromisso em trabalhar para melhorar a qualidade de vida dos cidadãos locais.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, quero fazer um breve registro. Hoje foi licitada uma UBS para as cidades de Santa Maria e Gama, uma iniciativa muito importante, pois, com ela, nós ofereceremos saúde de qualidade a estas duas cidades. O Governo do Distrito Federal vai oferecer UBS de primeiro mundo, verdadeiros hospitais, a cada uma destas cidades. A população merece! A população reclama por uma saúde de qualidade. Nós estamos levando emendas para a Secretaria de Saúde, por todo o Governo, para que nossa população tenha dias melhores, principalmente quando se trata de saúde. Portanto, meus parabéns à Secretária de Saúde, a Dra. Lucilene, pela iniciativa. Repito: hoje foram licitadas as UBS de Santa Maria e do Gama. Parabéns a toda a população do Gama e à população de Santa Maria! Nós estamos trabalhando muito no Congresso para levar emendas à população do nosso Distrito Federal, para que todos tenhamos dias melhores. Parabenizo, igualmente, nosso Governador Ibaneis por esta iniciativa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleição,Conselheiro tutelar,Sobradinho (DF)",
    "sumario" : "O Deputado saudou a presença, na Câmara dos Deputados, da Conselheira Tutelar de Sobradinho, Luciana, destacando-a como a mais bem votada em sua região. Na oportunidade, o parlamentar enalteceu o trabalho que a conselheira realiza em benefício das famílias de Sobradinho, parabenizando-a pela vitória.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, registro a presença aqui da Luciana, Conselheira Tutelar de Sobradinho. Ela foi a Conselheira Tutelar mais bem votada lá de Sobradinho e está nos visitando. Parabéns, Luciana! Você ganhou essa eleição muito difícil, muito apertada, pelo trabalho que você faz pelas famílias em Sobradinho. Que Deus continue te abençoando e que você continue seguindo em frente nesse propósito de ajudar as famílias, de abençoar as crianças que tanto precisam. Parabéns e muito obrigado pela visita!"
  }, {
    "dataHoraInicio" : "2023-10-31T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Balanço,Projeto de lei do Congresso Nacional,Educação,segurança",
    "sumario" : "O Deputado celebrou duas conquistas em menos de um ano de mandato: um reajuste salarial de 18% para agentes de segurança pública do Distrito Federal e a criação de 5 mil vagas em instituições federais de ensino. Destacou seu parecer no Projeto de Lei do Congresso Nacional nº 12, de 2023, que ampliou o número de profissionais da educação de 10.773 para 15.773. Prometeu continuar trabalhando para suprir déficits e regularizar salários na área educacional, saúde e segurança pública. Agradeceu à Vice-Governadora Celina Leão e ao Governador Ibaneis pelo apoio.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Sr. Presidente, quero comemorar hoje duas grandes vitórias do nosso mandato, em menos de 1 ano. Celebramos o reajuste salarial de 18% para os agentes de segurança pública do Distrito Federal e a abertura de mais 5 mil vagas para instituições federais de ensino. Por meio do nosso parecer referente ao Projeto de Lei do Congresso Nacional nº 12, de 2023, garantimos a ampliação de vagas do Banco de Professor-Equivalente e Quadro de Referência dos Cargos de Técnico-Administrativos em Educação. Nosso mandato garantiu que o número de profissionais da área passasse de 10.773 para 15.773 Garantimos o aumento, trabalhamos para remanejar recursos do orçamento público, sem que isso elevasse as despesas já previstas na Lei Orçamentária Anual  LOA. Nosso mandato está à disposição das áreas de educação, saúde e segurança pública do Distrito Federal e de todo o Brasil. Vamos continuar trabalhando para zerar o déficit desses profissionais tão importantes para o Brasil e para os brasileiros. Nosso mandato também atuará para regularizar a recomposição salarial dos profissionais. Sr. Presidente, a educação não pode continuar a ser desvalorizada no Brasil, como tem sido. É isso mesmo. Por meio do PLN 12/23, demos aumento para as forças de segurança do Distrito Federal de 18% e aumentamos em 5 mil o número de profissionais da educação. É isso que vamos fazer pelo Brasil e continuar fazendo pelo Distrito Federal, com muito trabalho, com muito afinco, com muita garra e determinação. A população que nos confiou o voto e nos colocou aqui pode ter certeza de que terá um Deputado que vai estar lutando bravamente pelo Sol Nascente, pela Ceilândia, por uma Taguatinga melhor, pelo Itapoã, por Planaltina, pelo Plano Piloto, pelo Gama, por Santa Maria, pelo Riacho Fundo I e II, por todas as cidades do Distrito Federal. Este é o nosso objetivo: levar renda, melhorar a situação dos nossos profissionais da saúde e da educação. Quero agradecer à Vice-Governadora Celina Leão pelo apoio e ao nosso Governador Ibaneis. Eu tenho certeza de que, juntos, faremos um Distrito Federal muito melhor de se viver. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-20T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de resolução da Câmara dos Deputados,Medalha Rei Pelé,Aprovação",
    "sumario" : "O Deputado expressou sua satisfação com a aprovação do Projeto de Resolução nº 129, de 2023, que institui a Medalha Rei Pelé. Destacou a importância de Pelé como inspiração para milhões de pessoas em todo o mundo.",
    "transcricao" : "O SR. GILVAN MAXIMO (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Deputado, que coisa maravilhosa! No dia 29 de dezembro deste ano completa-se 1 ano desde a morte do Rei Pelé. Considerado o Brasileiro do Século XXI e ganhador de diversos títulos mundiais, é inspiração para milhões de brasileiros e cidadãos de diversas nações do mundo. A aprovação desse projeto é a reafirmação do direito constitucional ao esporte e ao lazer. A criação da Medalha Rei Pelé, que será entregue pela Câmara dos Deputados a pessoas, instituições e empresas que promovam o bem-estar social por meio do esporte a pessoa de baixa renda e em situação de violência, vem como incentivo para que muitas outras pessoas e empresas ampliem seus trabalhos. Obrigado, Rei Pelé, que do apogeu dos heróis ainda inspira milhões de jovens a escolher, no lugar da criminalidade, o esporte, e no lugar da guerra, a paz. Eu conheci o Rei Pelé em uma viagem a Paris. Quando o voo chegou àquela cidade, ele foi muito solícito, e nós tiramos fotos juntos. A partir dali, eu encontrei com ele diversas vezes aqui em Brasília e no Rio de Janeiro. Essa homenagem é muito justa. A Câmara dos Deputados agora vai poder conceder essa medalha a personalidades do esporte e a empresas. Isso é muito importante, porque aqui em Brasília e no mundo todo há fãs do Rei Pelé, que significa muito para o Brasil por tudo que ele fez pelo futebol no País e no resto do mundo. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220531/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220531/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220531/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}