{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Novo Gama (GO),Saudação",
    "sumario" : "Presença na Casa de correligionários goianos e da Vereadora Andreia Rodrigues Sousa, conhecida como Andreia ACS, do Município de Novo Gama, Estado de Goiás.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Obrigada à Mesa. Sr. Presidente, quero apenas registrar nos Anais desta Casa a presença de ilustres goianos: Dr. Rodrigo Nóbrega; Dr. Pedro Nóbrega; Dra. Camilla; a Vereadora Andreia ACS, de Novo Gama, região do Entorno de Brasília, que eu represento aqui no Congresso Nacional. Sejam muito bem-vindos! É um prazer recebê-los. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE (José Nelto. Bloco/PP - GO) - Irá constar do programa A Voz do Brasil, Deputada Lêda Borges, e também em todas as mídias sociais da Câmara dos Deputados o registro de V.Exa. sobre a presença dos nossos colegas goianos no Parlamento brasileiro. A SRA. LÊDA BORGES (Bloco/PSDB - GO) - Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,denominação,Trecho rodoviário,Anápolis (GO),Goiás,Aliança do Tocantins (TO),Tocantins,Homenagem póstuma,Político,Logradouro público",
    "sumario" : "Apoio ao Projeto de Lei nº 710, de 2022, sobre a denominação, de Rodovia Iris Rezende Machado, do trecho da BR-153 Anápolis/Aliança do Tocantins.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Eu gostaria de fazer coro com esse projeto da Deputada Flávia Morais, bem como com a Relatoria da Deputada Marussa Boldrin. Eu, que também estou representando o Estado de Goiás nesta Casa, quero dizer da importância do nosso querido e saudoso grande líder Iris Rezende. Esta homenagem da Deputada Flávia Morais é muito justa e conta com todo o nosso apoio. Nossa gratidão ao Senador, Governador, Ministro da República Iris Rezende. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T22:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Internacional da Mulher,Deputada federal,Atuação parlamentar,Partido da Social Democracia Brasileira (PSDB),Autora (proposição legislativa),Projeto de lei ordinária,Guarda unilateral,Mãe,Amamentação,Recém-nascido,Código Civil (2002),Igualdade entre os sexos,Equiparação salarial,direitos,Apoio político,combate,Discriminação de gênero,Mercado de trabalho,Representação política,Participação política,Poder Legislativo,Bancada Feminina,Congresso Nacional,Proposta de Emenda à Constituição,reserva,percentual,Vaga,Sexo feminino,Eleições,Câmara dos Deputados,Senado Federal,agradecimento,Eleitor,Goiás,Mandato parlamentar",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Atuação da oradora em defesa dos direitos das mulheres. Trajetória política da Parlamentar. Apresentação do Projeto de Lei nº 883, de 2023, sobre a alteração da Lei nº 10.406, de 2002, (Código Civil), para garantia da guarda unilateral de recém-nascido à genitora durante o período de amamentação. Defesa do equilíbrio de gênero na representatividade no Poder Legislativo, nas Assembleias Legislativas, na Câmara Legislativa do Distrito Federal e nas Câmaras de Vereadores. Defesa de aprovação da Proposta de Emenda à Constituição nº 205, de 2007, sobre a reserva de vagas para mulheres na representação da Câmara dos Deputados e do Senado Federal. Agradecimento aos eleitores do Estado de Goiás pela assunção do mandato parlamentar.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA LÊDA BORGES. Sr. Presidente, Sras. e Srs. Deputados, é para mim uma honra fazer minha estreia na tribuna deste plenário, representando o PSDB, na sessão em que a Câmara dos Deputados celebra o Dia Internacional da Mulher. A defesa dos direitos da mulher representa causa a que me dediquei com afinco ao longo de toda a minha vida pública, como Vereadora, Prefeita, Secretária de Estado e nos dois mandatos que exerci como Deputada na Assembleia Legislativa de Goiás. Chego aqui com a experiência de quem foi a primeira mulher Secretária de Obras de Valparaíso, em 2003, primeira mulher eleita Prefeita de Valparaíso de Goiás e a primeira mulher a presidir a Agência Goiana de Desenvolvimento Regional. Também fui Secretária de Estado da Mulher, do Desenvolvimento Social, da Igualdade Racial e dos Direitos Humanos e do Trabalho durante a gestão do ex-Governador Marconi Perillo. Nosso primeiro projeto de lei é sobre um tema que tem grande significado na vida da mulher que é mãe, e escolhi a data em que celebramos o Dia Internacional da Mulher para apresentá-lo. Trata-se de uma alteração do Código Civil para assegurar à mãe do recém-nascido o direito à guarda unilateral enquanto durar o período de amamentação. Sabemos que o Estatuto da Criança e do Adolescente considera a guarda compartilhada entre o pai e a mãe que não vivam sob o mesmo teto um direito da criança e concordamos plenamente com esse entendimento. O período de amamentação, no entanto, é uma fase muito especial na vida do recém-nascido, com impactos na sua saúde física e psicológica ao longo de toda a vida. Para que os preciosos benefícios da amamentação pelo leite materno sejam assegurados, é extremamente importante evitar afastamentos entre mãe e filho que sejam de longa duração e que possam interferir nos horários de amamentação. Em alguns casos, como aqueles que envolvem prematuros, a amamentação é recomendada até de hora em hora, não sendo razoável, pois, que o pai exija o seu direito de convivência nesse período. É certo que os tribunais já têm entendimento pacífico quanto ao tema e, nas situações em que há conflito entre genitores, atribuem a guarda unilateral à genitora, em benefício da criança. Acho importante, no entanto, que o nosso Código Civil incorpore essa matéria ao seu texto. Senhoras e senhores, como disse, o compromisso com a defesa dos direitos da mulher sempre foi uma das principais causas. A igualdade de gênero, a igualdade salarial quando se exerce a mesma função no mercado de trabalho, na representação política e em outros campos da vida social é uma meta que devemos perseguir sem trégua. Há vários projetos em tramitação nesta Casa com esse objetivo, e pretendemos apoiá-los e contribuir para que sejam apreciados e aprovados com a desejável urgência. Sabemos que a mulher ainda sofre muita discriminação no mercado de trabalho. Com frequência ela é preterida para funções de direção, exclusivamente em razão do gênero, e sua média salarial é cerca de 30% inferior à dos homens com as mesmas atribuições profissionais. Para concluir, gostaria de falar sobre um tema que considero de enorme relevância: a busca por maior equidade entre a representação política exercida por homens e mulheres, tanto no Legislativo federal como nas Assembleias Legislativas, na Câmara Legislativa do Distrito Federal e nas Câmaras de Vereadores. No ano passado tivemos uma eleição recorde de mulheres para o Parlamento, tanto para a Câmara quanto para o Senado Federal. A atual bancada feminina nesta Casa corresponde a 17,7% das 513 cadeiras, e a do Senado é de 18,5% dos 81 senadores. Esses percentuais, embora sejam um marco histórico, ainda estão longe de refletir o peso e a importância da mulher brasileira, que já representa 52% dos eleitores. Está em tramitação na Casa, no entanto, uma proposta de emenda à Constituição que trata desse tema e merece todo o nosso apoio. Trata-se da Proposta de Emenda à Constituição nº 205, de 2007. Essa proposição fixa reserva de vagas na representação da Câmara dos Deputados e do Senado Federal para mulheres. Os percentuais previstos são de 20% no primeiro ano, 25% na eleição seguinte e 33% nas eleições subsequentes. Essa PEC é a explicitação do entendimento de que é importante e necessário, sim, assegurar às mulheres uma representação política mínima no Legislativo. Esse é um primeiro e necessário passo para que um dia alcancemos a desejável equidade entre homens e mulheres com mandato legislativo. Sr. Presidente, nobres colegas, quero, para concluir, saudar minhas colegas da bancada feminina e agradecer a todos os eleitores e eleitoras o mandato que me confiaram. Asseguro a vocês que trabalharei com o máximo afinco para que o pleno respeito à vida das mulheres seja realidade no nosso País. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-27T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,São Paulo (SP),Atentado,Homicídio,Professora,Aluno,Rede social digital,Violência\r\nMinistério da Educação,Bullying,Violência,Jovem",
    "sumario" : "Necessidade de adoção, pelas autoridades competentes, de medidas efetivas de coibição à violência nas escolas brasileiras, especialmente nas escolas públicas. Solidariedade aos familiares da Profa. Elisabeth Tenreiro, assassinada por aluno de 13 anos de idade em escola pública de São Paulo, Estado de São Paulo.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Como Líder. Sem revisão da oradora.) - Sr. Presidente, nobres pares, Deputadas e Deputados, todos que nos assistem pela TV Câmara, todos os servidores desta Casa, assessores parlamentares, aqueles que compõem a Mesa Diretiva dos trabalhos, o que me traz aqui, não só como mulher ou professora de carreira, que sou, mas também como mãe, como avó, como uma pessoa que observa as relações sociais deste País, é que nós estamos vivendo um momento muito triste, na minha opinião, Sr. Presidente, nobres pares, minha colega professora do Estado de São Paulo, que deve estar arrasada com toda essa situação que reflete o País. Nós em Goiás hoje também tivemos agressões em escolas públicas, e creio eu, professora, que nós estamos vivendo uma patologia social da violência. Nós vivemos, de um lado, a questão do bullying, que precisa ser olhado com muita seriedade pelo Ministério da Educação, por nós professores, pelas Secretarias de Estado de Educação e Secretarias Municipais. É uma grande realidade que vivemos. Com o bullying vem esse processo patológico da violência, instalado e alimentado pela sociedade, principalmente entre os jovens, que ainda não têm formação da sua identidade. Nós somos muito responsáveis, junto com a família, por isso. Vivemos um momento em que nós, Congresso Nacional, precisamos trabalhar a questão da equipe multidisciplinar nas escolas, principalmente as escolas públicas deste País. Precisamos ter esse olhar atento, não só nós professores, mas também a família e os agentes da segurança pública. Todos os sinais  todos  foram dados para esse atentado, esse crime de hoje. Há 1 mês a polícia e a segurança pública já tinham sido alertadas sobre esse menino. Ele foi transferido, em vez de também receber cuidado e ser observado por esta rede que nós precisamos ter nas escolas públicas. Isso não é gasto, sociedade. Isso é uma necessidade. Eu estava lendo que um dia antes esse jovem, esse adolescente de 13 anos, estava sendo acompanhado numa subcomunidade da qual ele participa. O responsável por essa subcomunidade é o Taucci, aquele jovem que praticou outro atentado, também em São Paulo. Com 13 anos, o adolescente faz parte do TikTok, o que é proibido. As imagens do atentado de hoje chegaram a essas subcomunidades do TikTok antes de chegarem à imprensa. Então, eu me solidarizo, mas me entristeço também. Solidarizo-me com a comunidade educacional, seja o corpo docente, seja o discente; e com todos os familiares, especialmente os da Profa. Elisabete, de 71 anos, que poderia estar em casa, mas queria um País melhor para nós. Agora, nós precisamos tomar atitudes sérias neste Congresso. Concluindo minha fala, nós temos vítimas em todo esse processo e precisamos agir com veemência, mas também olhando esse lado da sociedade brasileira. Essa patologia que é a cultura da violência tem que acabar no País. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,fiscalização,combate,Desigualdade entre os sexos,aumento,diferença,Pandemia,Trabalho,Profissional da educação,valorização",
    "sumario" : "Pedido aos Parlamentares de aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens para o exercício de mesma função, e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Como Líder. Sem revisão da oradora.) - Bom dia, Sr. Presidente e nobres colegas nesta Mesa diretiva. A todos os colegas presentes, às Deputadas, aos Deputados, à imprensa, aos servidores desta Casa, meu bom-dia. Hoje nós estamos no último dia de sessão de um mês extremamente importante para a maior bancada da história da Câmara Federal: a bancada feminina. Eu não poderia deixar de usar esta tribuna para mencionar o projeto sobre igualdade salarial, que tramita nesta Casa. A diferença de remuneração entre homens e mulheres vinha em tendência de queda até 2020. Voltou a subir no País e, no fim de 2022, atingiu 22%, segundo o IBGE. De acordo com especialistas, Sr. Presidente, nobres pares, entre as possíveis explicações está a pandemia, pois, em muitos casos, as mulheres deixaram o emprego para cuidar da casa e da família. Um segundo ponto foi a crise do setor de serviços, que emprega muito mais mulheres do que o setor do agronegócio e da indústria. O setor de serviços, é bom lembrar, foi extremamente atingido durante a pandemia. Existe divisão também quando se trata do conhecimento. Historicamente, colegas, as mulheres são mais presentes em áreas que tendem a ser menos valorizadas financeiramente, como o ensino. Para nossa sociedade, é fundamental investir nas gerações futuras. Portanto, é essencial remunerar adequadamente quem trabalha com a área da educação. Se não repensarmos o valor desses trabalhos, não será possível estabelecer uma discussão real sobre igualdade salarial. A revista britânica The Economist afirmou que a igualdade faz bem ao crescimento econômico. Se as empresas tivessem mais mulheres como funcionárias, o PIB per capita da América Latina seria 16% maior. Em nosso País, a diferença salarial já é proibida pela CLT, mas faltam mecanismos para que a lei seja cumprida. Sr. Presidente e nobres pares, estamos entre as últimas posições do ranking internacional de igualdade salarial. O desemprego também nos afeta mais. A taxa de desocupação entre as mulheres é de 14,1%, enquanto a dos homens é de 9,6%. O novo projeto de lei encaminhado a esta Casa prevê medidas para que empresas tenham maior transparência remuneratória que possibilitem a ampliação da fiscalização e combate à discriminação salarial. A proposta que tramita nesta Casa prevê multa 10 vezes o maior salário pago à empresa em caso de descumprimento de igualdade, elevada em 100% se houver reincidência. O projeto abre a possibilidade de decisão liminar pela Justiça. A futura lei que tramita aqui  e pedimos o apoio dos nobres pares  traz ferramentas, monitoramento e fiscalização para que seja cumprida a igualdade salarial. Após a sua implementação, trataremos de outros itens. Muito obrigada, Sr. Presidente e nobres pares."
  }, {
    "dataHoraInicio" : "2023-04-11T22:09",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Igualdade entre os sexos,Mulher,Homem",
    "sumario" : "Agravamento das desigualdades salariais entre homens e mulheres no mercado de trabalho. Encaminhamento à Casa, pelo Poder Executivo, do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA LÊDA BORGES. Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar mais uma vez da desigualdade salarial entre mulheres e homens. A diferença de remuneração entre homens e mulheres, que vinha em tendência de queda até 2020, voltou a subir no País e atingiu 22% no fim de 2022, segundo o IBGE. De acordo com especialistas, entre as possíveis explicações estão: 1 - A pandemia, pois, em muitos casos, as mulheres deixaram o emprego para cuidar da casa e da família; 2 - A crise no setor de serviços (que emprega mais mulheres), mais intensa durante a pandemia do que na indústria e no agronegócio (segmentos que concentram mais homens); 3 - A divisão sexual do conhecimento, pois, historicamente, mulheres são mais presentes em áreas como o ensino, que tendem a ser menos valorizadas financeiramente. Para a nossa sociedade, é fundamental investir na geração futura. Portanto, é essencial remunerar adequadamente quem trabalha com educação. Se não repensamos o valor desses trabalhos, não será possível estabelecer uma discussão real sob igualdade salarial. A revista britânica The Economist afirmou que a igualdade de gênero faz bem ao crescimento econômico. Se as empresas tivessem mais mulheres como funcionárias, o PIB per capita da América Latina seria 16% maior. Em nosso País, a diferença salarial já é proibida pela CLT, mas faltam mecanismos para que a lei seja cumprida. Estamos entre as últimas posições no ranking internacional de igualdade salarial, segundo o relatório Global Gender Gap Report de 2020. O desemprego também nos afeta mais: a taxa de desocupação entre as mulheres é de 14,1%, enquanto a dos homens é de 9,6%. Um novo PL encaminhado ao Congresso Nacional, assinado pela Ministra Cida Gonçalves e pelo Ministro do Trabalho, Luiz Marinho, prevê medidas para que empresas tenham maior transparência remuneratória, que possibilitem ampliação da fiscalização e combate à discriminação salarial. A proposta prevê multa de dez vezes o maior salário pago pela empresa em caso de descumprimento da igualdade salarial, elevada em 100% se houver reincidência. O projeto também abre a possibilidade de a Justiça emitir decisão liminar até a decisão final do processo para forçar a empresa a pagar imediatamente o mesmo salário para a empregada prejudicada, entre outras medidas. Desafios. A futura lei que pretende garantir igualdade salarial precisará ter ferramentas de monitoramento. Após a sua implementação, a sociedade brasileira precisa redimensionar, discutir as atribuições familiares das mulheres e dos homens."
  }, {
    "dataHoraInicio" : "2023-05-04T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Ordem dos Advogados do Brasil (OAB),infração,Assédio moral,Assédio sexual,Aprovação,Congratulação",
    "sumario" : "Congratulações à Casa e à Relatora pela aprovação do Projeto de Lei nº 1.852, de 2023, sobre a alteração da Lei nº 8.906, de 1994, (Estatuto da Advocacia), com vista à inclusão do assédio moral, do assédio sexual e da discriminação entre as infrações ético-disciplinares, no âmbito da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Sou Presidente da Comissão de Defesa dos Direitos da Mulher, e esses projetos por nós passaram. Hoje é um dia, Deputada Laura Carneiro, memorável e indescritível para a luta das mulheres: aprovamos o projeto da igualdade salarial por esta Casa de Leis e também esse projeto da OAB. Nós que militamos também nessa área entendemos a importância de se colocar no estatuto como infração grave o assédio moral, sexual, bem como todo tipo de constrangimento. Eu parabenizo as autoras, parabenizo as Relatoras e parabenizo o Congresso Nacional por esse grande e histórico passo para a igualdade dos direitos das mulheres!"
  }, {
    "dataHoraInicio" : "2023-08-01T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Partido da Social Democracia Brasileira (PSDB)",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado pela Relatora da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas, ressalvados os destaques.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu gostaria, em nome do Bloco do PSDB, do Cidadania, de encaminhar o nosso voto favorável a este tão importante projeto do Protocolo Não é Não. Quero parabenizar a nossa amiga Deputada Maria do Rosário pela autoria deste projeto, a Deputada Laura Carneiro pela coautoria e todas as mulheres. Quero dizer que nós começamos muito bem este semestre, aprovando um projeto de extrema importância para o combate à violência contra mulheres. E também vamos avançar com projetos que beneficiam crianças, idosos e adolescentes. Parabéns, Deputada Maria do Rosário!"
  }, {
    "dataHoraInicio" : "2023-08-10T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Assunção,Saudação\r\nProjeto de lei ordinária,Aumento da pena,Feminicídio,Mulher\r\nAssociação dos Magistrados Brasileiros (AMB),Instituição,Violência,Mulher,Magistrada,Congratulação",
    "sumario" : "Manifestação de boas-vindas ao Deputado Márcio Correa. Elogio à Deputada Érika Kokay pela participação em audiência na Comissão de Defesa dos Direitos da Mulher. Aprovação, pelo órgão, do Projeto de Lei nº 1.568, de 2019, sobre a alteração do Decreto-Lei nº 2.848, de 1940, (Código Penal), e da Lei nº 8.072, de 1990, (Lei dos Crimes Hediondos), com vista ao agravamento da pena imposta ao crime de feminicídio. Participação em debate de normas de enfrentamento à violência contra a mulher, promovido pelo Instituto Nós por Elas.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Sem revisão da oradora.) - Sr. Presidente, nobres pares, nobres colegas, quero agradecer à minha colega Deputada Federal Erika Kokay pela gentileza. Hoje eu uso esta tribuna para fazer deferência ao Deputado Federal Márcio Correa, que vem substituindo o Deputado Célio Silveira, de Goiás, que tirou licença para cuidar da saúde. Seja muito bem-vindo, Deputado Márcio, que é de Anápolis. Esta é uma Casa democrática, é uma Casa de pensamentos diversos, mas que se coadunam, que se unem em prol do povo brasileiro. Quero também, como Presidente da Comissão de Defesa dos Direitos da Mulher, parabenizar a Deputada Erika pela sua participação na reunião de ontem, com colocações importantíssimas a cada projeto de lei que aprovamos naquela Comissão. Foi um dia muito profícuo. Sr. Presidente, nobres pares, todos que nos assistem, ontem votamos o projeto de lei que agrava ainda mais a pena para homens que cometem feminicídio. A pena, neste País, passou de 20 para 30 anos. Conseguimos também tornar o crime de feminicídio imprescritível. Sabemos que a solução do País em relação à violência contra a mulher não está apenas no combate aos efeitos, depois que o crime aconteceu: apenar com tamanha envergadura e com uma dosagem de pena alta. Precisamos, sim, que a rede de proteção funcione, neste País, e que seja ampliada, porque hoje as mulheres são vítimas da misoginia e são vítimas da crueldade. Mata-se a mulher com muita crueldade. Nós precisamos contar com todo o Congresso Nacional, com toda a sociedade brasileira para irmos contra esse mal que afeta o nosso País: a violência contra a mulher. Ontem também participamos de um momento importante do Instituto Nós por Elas, idealizado pela Dra. Renata Gil, a primeira mulher a presidir a Associação dos Magistrados Brasileiros. Pela primeira vez um instituto que trata do combate à violência da mulher, juntamente com a ABNT e com o sistema ISO, realizaram normas internacionais de enfrentamento à violência contra a mulher. Parabenizo a Magistrada Dra. Renata Gil, que idealizou esse instituto, e toda a sua diretoria. Aqui fica o nosso abraço e o nosso reconhecimento de que a sociedade civil organizada, juntamente com os poderes constituídos, levarão à queda e ao fim dessa violência contra as mulheres no Brasil. Bom dia e muito obrigada pela atenção de todos."
  }, {
    "dataHoraInicio" : "2023-08-15T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,aumento,Passagem do transporte coletivo,Ônibus,entorno,Brasília (DF),Empresa de transporte rodoviário,Defesa,acordo,Agência Nacional de Transportes Terrestres (ANTT),Subsídio,Governo federal,Governo estadual,Goiás,Governo do Distrito Federal,Deputado federal,Autor (proposição legislativa),Projeto de resolução",
    "sumario" : "Protesto contra o aumento no preço das passagens de ônibus da região do Entorno de Brasília.&nbsp;Apresentação, em conjunto com o Deputado José Nelto, de projeto de resolução para cancelamento do aumento autorizado pela Agência Nacional de Transportes Terrestres - ANTT.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Sem revisão da oradora.) - Sr. Presidente, eu quero somar esforços com o nosso colega Deputado José Nelto acerca do aumento, mais uma vez, no preço das passagens de ônibus da região do Entorno de Brasília. Nós que moramos nessa região e a representamos estamos aqui para sugerir que haja uma reunião entre representantes da Agência Nacional de Transportes Terrestres, do Governo Federal, do Governo do Distrito Federal e de Goiás, para que consigamos chegar a um ponto em comum sobre o subsídio dessas passagens. Em maio um aumento foi praticado pela ANTT e agora, anteontem, esta semana, houve outro aumento, num total de 28% de acréscimo nas passagens de ônibus. Cento e noventa mil pessoas vêm do Entorno para trabalhar aqui em Brasília. Pessoas que trabalham no Cafezinho, no restaurante, ascensoristas são cidadãos de bem que vêm trazer riqueza e trabalhar em Brasília, a Capital deste País. Sr. Presidente, nós não podemos mais esperar uma solução a esmo para este assunto. Precisamos discutir essa questão e tomar uma decisão sobre ela. Ninguém aguenta pagar uma passagem de R$ 10,15, de Águas Lindas de Goiás, a mais cara, e de R$ 7,00, a mais barata, para trabalhar em Brasília. Além disso, com esses acréscimos, os empresários, o poder público, as empresas terceirizadas deixam de ofertar empregos para a comunidade que traz para cá a força do seu trabalho. Então, eu quero dizer, juntamente com o Deputado José Nelto, nosso colega e defensor da região, que nós vamos apresentar um projeto de resolução para tornar inviável, para cancelar esse último aumento atribuído pela ANTT. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bancada parlamentar,Goiás,Atuação parlamentar,Preço,Passagem do transporte coletivo,Ônibus,Empresa de transporte rodoviário,entorno,Brasília (DF),Transporte público,Região metropolitana,Crítica,Agência Nacional de Transportes Terrestres (ANTT)",
    "sumario" : "Associação ao pronunciamento do Deputado José Nelto sobre a necessidade de união de esforços com a bancada do Estado de Goiás para o encaminhamento de solução definitiva para ao transporte público na Região Metropolitana de Brasília. Protesto contra o aumento das passagens para o entorno de Brasília autorizado pela Agência Nacional de Transportes Terrestres.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Eu quero mais uma vez coadunar-me com a fala do nosso colega, o Deputado José Nelto, e conclamar a bancada de Goiás para conosco somar forças para encontrar a solução definitiva para o transporte público nesta região metropolitana. Quero alertar a todos que o quadrilátero onde estamos instalados é goiano, e nunca nos foi pago nada por este quadrilátero onde está situada Brasília. Precisamos cuidar desta região limítrofe a Brasília, que é a região do Entorno, na qual eu moro há 31 anos, para que os cidadãos sejam respeitados no seu direito de trabalho, no seu direito de ir e vir, em especial com uma passagem de ônibus com preço justo. Não podemos permitir o que a Agência Nacional de Transportes Terrestres está fazendo com os cidadãos goianos da Região Metropolitana de Brasília. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Ato das Disposições Constitucionais Transitórias (ADCT),reserva,percentual,Gênero,Mulher,Vereadora,Deputada federal,Deputada distrital,favorável",
    "sumario" : "A Deputada destacou a importância da Proposta de Emenda à Constituição relativa à representação feminina no Parlamento, que busca garantir um percentual mínimo de assentos para mulheres no Legislativo, desde câmaras municipais até o Congresso Nacional. A parlamentar enfatizou a importância de inserir o tema na pauta e obter votação favorável.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Sem revisão da oradora.) - Sr. Presidente, eu gostaria de fazer um registro, para que conste nos Anais desta Casa, da presença dos nossos amigos de Montes Claros de Goiás Marcos Martins Freitas, que é um líder e nosso pré-candidato a Prefeito; do companheiro Jefferson Pereira e Silva, Presidente da Câmara Municipal de Montes Claros; do Vereador Ubiracy e do Dr. Marcelo Graça, Assessor da Câmara de Vereadores de Montes Claros. Quero agradecer a presença de todos. É a primeira vez que eles se encontram aqui no Congresso Nacional. Isso é muito importante quando temos aqui Parlamentares que representam a região. Aproveito, Sr. Presidente, para dizer da importância de estarmos discutindo hoje a PEC das Mulheres, que eu prefiro chamar de PEC das Cadeiras. Espero contar com os nobres colegas para que possamos inseri-la na pauta e votar favoravelmente, para que as mulheres tenham um percentual mínimo de cadeiras desde as Câmaras Municipais até o Congresso Nacional. Conto com V.Exa. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Vereadora,Anápolis (GO),Plenário,Saudação,Papa",
    "sumario" : "A Deputada anunciou a presença do Deputado Estadual Amilton Filho, de Goiás, e da Vereadora Andreia Rezende, do Município de Anápolis, Estado de Goiás. Também saudou a presença de amigas Verania e Vitória, de Valparaíso, que traziam uma imagem da Santa Benigna. A oradora esclareceu que Benigna, uma menina que foi morta se defendendo de um estupro, foi beatificada pelo Vaticano, mas ainda não está santificada.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Sem revisão da oradora.) - Presidente Beto Pereira, é um prazer tê-lo presidindo esta sessão, nosso colega de partido e da nossa Federação. Eu quero deixar registrado nos Anais desta Casa, Sr. Presidente, a presença honrosa dos nossos políticos de Anápolis, Goiás, o meu parceiro, companheiro meu e do Deputado Federal Márcio Correa, o Deputado Estadual Amilton Filho, pelo segundo mandato, representando o Município de Anápolis, e a nossa Vereadora Andreia Rezende, do Município de Anápolis, essa mulher que tão bem nos representa. Quero também saudar a presença das minhas amigas de Valparaíso que vieram trazer a Santa Benigna, uma menina que foi morta enquanto se defendia de ser estuprada. Ela então foi consagrada Santa pelo Vaticano, pelo Papa. Agradeço à minha amiga Verania por esse presente, essa benção, e à sua filha Vitória. Benigna foi uma menina que relutou muito para não ser estuprada e foi morta por esse motivo. E hoje ela se torna a beata Benigna, ainda não está santificada. Presidente, solicito a V.Exa. o registro do meu pronunciamento nos Anais desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-19T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Faculdade,Medicina,São Paulo (Estado),Aluno,comportamento,Repúdio\r\nPrefeito,Barra do Piraí (RJ),Mulher,Sexualidade,declaração,Comissão de Defesa dos Direitos da Mulher (CMULHER),punição",
    "sumario" : "A Deputada expressou seu repúdio ao comportamento de acadêmicos de medicina, classificando suas ações como vergonhosas e indignas do século XXI. Também condenou as declarações de um prefeito que sugeriu a castração de mulheres, destacando a importância das discussões sobre igualdade de gênero. Como Presidente da Comissão de Defesa dos Direitos da Mulher, enfatizou a necessidade de punição dos autores das referidas infrações, que considerou um ultraje à sociedade brasileira.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Deputada Soraya Santos, obrigada por me conceder estes minutos finais para ratificar o nosso repúdio acerca do comportamento desses acadêmicos de medicina que, de uma forma horrível, com uma atitude horrível, em pleno século XXI, com uma atitude vergonhosa, fazem-nos ter que discutir no Congresso Nacional aquela atitude. Outra atitude vergonhosa que V.Exa. levanta  todas as duas esta semana, dois registros desta semana  é a de um Prefeito falar em castração de mulheres. Enquanto aqui nós discutimos igualdade salarial, percentual de cadeiras  e eu espero que os nossos colegas e as nossas colegas possam verdadeiramente nos apoiar nesta PEC, neste projeto em que a Deputada Soraya Santos tanto se esmera, que tanto tem buscado o apoio de todos no Congresso, na Câmara Federal; e nosso partido, Beto, tem tido um papel importante nesse processo de avanço dos nossos direitos , temos esses dois casos deprimentes, que repudiamos enquanto Presidente da Comissão de Defesa dos Direitos da Mulher, enquanto mulher, enquanto cidadã, enquanto ser humano! Nós temos avançado no Parlamento e na sociedade e não podemos permitir esses retrocessos. Pedimos punição mesmo, de acordo com a lei, para todos esses atos de infração, que tanto nos agridem, Presidente Beto. Quando agridem uma, agridem-nos. Ver aquela imagem horrível de um monte de homens pelados, sem querer vê-los pelados, é deprimente socialmente falando. É deprimente. Eles não agrediram aquelas meninas apenas, eles agrediram a sociedade brasileira. Na hora em que quisermos ver homem pelado, pedimos para o marido, para o namorado, para quem quer que seja, e não numa situação daquelas. Então deixo aqui a nossa nota de repúdio. Esse tipo de situação tem que ser execrada pela sociedade brasileira. É pouco a expulsão deles ainda. Muito obrigada, Sr. Presidente. Obrigada, Deputada Soraya Santos."
  }, {
    "dataHoraInicio" : "2023-11-06T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Assistência fisioterapêutica,Paciente,Câncer de mama,Mastectomia",
    "sumario" : "A Deputada leu o parecer elaborado pela Deputada Iza Arruda ao Projeto de Lei nº 3.436, de 2021, que altera a Lei nº 9.797, de 6 de maio de 1999, para incluir a garantia de assistência fisioterapêutica aos pacientes submetidos a cirurgia de mastectomia.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Para proferir parecer. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Parecer de Plenário pelas Comissões de Defesa dos Direitos da Mulher, de Saúde, de Finanças e Tributação e de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 3.436, de 2021, que altera a Lei nº 9.797, de 6 de maio de 1999, que dispõe sobre a obrigatoriedade da cirurgia plástica reparadora da mama pela rede de unidades integrantes do Sistema Único de Saúde  SUS nos casos de mutilação decorrente de tratamento de câncer, para incluir a garantia de assistência fisioterapêutica aos pacientes submetidos à cirurgia de mastectomia. \"I. Relatório O Projeto de Lei nº 3.436, de 2021, de autoria dos Deputados Francisco Jr. e Maria Rosas, pretende incluir na Lei nº 9.797, de 1999, que obriga a realização de cirurgia plástica reparadora da mama pelo SUS nos casos de mutilação decorrente de tratamento de câncer, a previsão de tratamento fisioterápico complementar após a cirurgia de ressecção do tumor. O projeto foi distribuído às Comissões de Defesa dos Direitos da Mulher, de Saúde, de Finanças e Tributação e de Constituição e Justiça e de Cidadania. Às últimas duas, apenas para análise de adequação financeira ou orçamentária e de constitucionalidade e de juridicidade, respectivamente, conforme o art. 54 do Regimento Interno da Câmara dos Deputados (RICD). A apreciação da proposição é conclusiva pelas Comissões, e seu regime de tramitação é ordinário, conforme o art. 24, inciso II, e art. 151, inciso III, ambos do RICD. O projeto não possui apensos. Na Comissão de Defesa dos Direitos da Mulher, em 9 de junho de 2022, foi apresentado o parecer da Relatora, a Deputada Tabata Amaral, pela aprovação, com emenda, e, em 14 de junho de 2022, aprovado o parecer. Na Comissão de Saúde, foi aprovado o parecer do Relator, o Deputado Augusto Puppio, do MDB do Amapá, em 31 de outubro de 2023. Foi aprovado requerimento de urgência, estando a matéria disponível para apreciação em Plenário e nas Comissões de Finanças e Tributação e de Constituição e Justiça e de Cidadania. É o relatório. II - Voto da Relatora II.1. Adequação orçamentário-financeira O Regimento Interno da Câmara dos Deputados (RI, arts. 32, X, h, e 53, II) e a Norma Interna da Comissão de Finanças e Tributação (NI/CFT) definem que o exame de compatibilidade ou adequação far-se-á por meio da análise da conformidade da proposição com o Plano Plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal  LRF (Lei Complementar nº 101, de 4 de maio de 2000). O art. 1º, §1º, da NI/CFT define como compatível 'a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor' e como adequada 'a proposição que se adapte, se ajuste ou esteja abrangida pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual'. Em adição, o art. 1º, § 2º, da NI/CFT prescreve que se sujeitam obrigatoriamente ao exame de compatibilidade ou adequação orçamentária e financeira as proposições que impliquem aumento ou diminuição da receita ou despesa da União ou repercutam de qualquer modo sobre os respectivos orçamentos, sua forma ou seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o art. 9º da NI/CFT determina que se deve concluir no voto final que à Comissão não cabe afirmar se a proposição é adequada ou não. O projeto em tela evidencia o direito de pessoas que sofrerem mutilação total ou parcial de mama, decorrente de utilização de técnica de tratamento de câncer, de terem tratamento fisioterapêutico, quando indicado pelo médico assistente. A imposição do referido direito de forma explícita na legislação envolve, em contrapartida, o dever inarredável do poder público, não menos explícito, de prover os referidos serviços. A elevação do fornecimento dos serviços de fisioterapia à categoria de direito subjetivo do público-alvo e obrigação legal do Estado pode impedir a adoção gradual dos devidos protocolos no âmbito do SUS. Entendemos pertinente a propositura de emenda saneadora, tanto ao projeto original quanto à emenda adotada pela Comissão de Defesa dos Direitos da Mulher, de modo a submeter à regulamentação do Ministério da Saúde a sequência de implementação da rede de serviços de fisioterapia nos casos listados no PL 3.436, de 2021. Com isso, o custo fiscal do presente projeto será incorporado ao orçamento de forma mais sistematizada e menos sujeita a uma sequência inoportuna de judicializações. II.2. Pressupostos de constitucionalidade No âmbito da Comissão de Constituição e Justiça e de Cidadania, o Projeto de Lei nº 3.436, de 2021, a Emenda nº 1 da Comissão de Defesa dos Direitos da Mulher, assim como a Emenda nº 1 e a Subemenda nº 1 da Comissão de Finanças e Tributação, serão analisados exclusivamente quanto à sua constitucionalidade, juridicidade e técnica legislativa (arts. 54, I, e 139, II, c, do RICD). A respeito da constitucionalidade formal das proposições, consideramos os aspectos relacionados à competência legislativa, à legitimidade da iniciativa e ao meio adequado para veiculação da matéria. As proposições têm como objeto tema concernente à proteção e defesa da saúde, matéria de competência legislativa concorrente da União (art. 24, XII, da CF/88). É legítima a iniciativa parlamentar (art. 61, caput, da CF/88), haja vista não incidir, na espécie, reserva de iniciativa. Por fim, revela-se adequada a veiculação da matéria por meio de projeto de lei ordinária, visto tratar-se da alteração de lei ordinária em vigor e não haver exigência constitucional de lei complementar ou de outro veículo normativo para disciplina do assunto. No que tange à constitucionalidade material, não vislumbramos contrariedade a preceitos ou princípios constitucionais. As proposições ora analisadas vêm ao encontro de dispositivos da Lei Maior que garantem a saúde como um direito social, em especial o art. 196 da Constituição Federal, que assevera ser a saúde um direito de todos e dever do Estado. No que tange à juridicidade, nada temos a objetar, uma vez que as proposições inovam no ordenamento jurídico, revelam-se compatíveis com os princípios gerais do direito e possuem o atributo da generalidade. Por fim, no que tange à técnica legislativa, observamos que as matérias se encontram em conformidade com o disposto na Lei Complementar nº 95, de 1998, que trata das normas de redação, elaboração, alteração e consolidação das leis. Diante do exposto, nosso voto é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.436, de 2021, da Emenda nº 1 da Comissão de Defesa dos Direitos da Mulher, assim como da Emenda nº 1 e da Subemenda nº 1 da Comissão de Finanças e Tributação. II.3. Mérito Com relação ao mérito, cabe agora analisar a proposição apenas no âmbito da saúde pública e individual, já que a visão relativa ao direito da mulher já foi analisada anteriormente pela Comissão afim. Cabe, então, louvar o Deputado Augusto Puppio, Relator na Comissão de Saúde, cujo brilhante parecer infelizmente não chegou a ser apreciado. Assim, por concordar com sua argumentação, reitero a posição por ele defendida. Como relatado, o presente projeto de lei pretende incluir na Lei nº 9.797, de 1999, que obriga a cirurgia plástica reparadora da mama pelo SUS nos casos de mutilação decorrentes de tratamento de câncer, a previsão de tratamento fisioterápico complementar após a cirurgia de ressecção do tumor. A justificativa do projeto se fundamenta na necessidade de garantir a continuidade do cuidado, prevenindo e tratando eventuais complicações do procedimento cirúrgico. O câncer de mama é a neoplasia mais frequente, depois dos cânceres de pele, e de maior letalidade em mulheres e pode também atingir homens, embora com frequência não tão elevada. Em 2023, estima-se que haja 73.610 novos casos no Brasil. A cirurgia para ressecção do tumor de mama é uma das principais opções terapêuticas disponíveis. No entanto, ela pode ser bastante agressiva, principalmente nos casos de diagnóstico mais tardios, sendo muitas vezes necessária a retirada completa da mama. O sucesso do tratamento cirúrgico vai depender de uma série de fatores, tanto individuais quanto relativos ao serviço de saúde. Possíveis complicações da cirurgia  a exemplo do desenvolvimento de aderências, linfedemas ou outras complicações locais  podem prejudicar o resultado estético final do procedimento, com consequente agravamento do quadro psicoemocional da paciente. No entanto, o tratamento fisioterápico pós-mastectomia, quando bem indicado, pode melhorar os resultados da intervenção cirúrgica, seja da cirurgia de ressecção do tumor, seja da cirurgia plástica reconstrutora. Isso, dentre tantos outros benefícios, fatalmente proporcionará melhoria na qualidade de vida da mulher e poderá ser um estímulo a mais para que decida se submeter à cirurgia reparadora. Cumpre pontuar ainda que a Relatora na Comissão de Defesa dos Direitos da Mulher, a Deputada Tabata Amaral, apresentou emenda para que o tratamento fisioterápico seja garantido em todos os casos de complicações decorrentes de tratamento para neoplasia mamária, não apenas aqueles relacionados à cirurgia de ressecção do tumor. Optou por isso tendo em vista o fato de que outras terapêuticas também podem causar complicações semelhantes. A emenda é, portanto, meritória e deve prosperar. Por fim, ressalto ainda a recente promulgação da Lei nº 14.538, de 31 de março de 2023, que alterou as Leis nºs 9.656, de 1998 (Lei dos Planos de Saúde), e 9.797, de 1999, para assegurar o direito à substituição dos implantes mamários utilizados na reconstrução mamária ou na simetrização da mama contralateral, sempre que necessário, bem como o acompanhamento psicológico e multidisciplinar especializado no SUS ou nos planos de saúde privados. Desta forma, o mérito da proposição se mostra inquestionável e deve ser por nós acolhido. II.4. Conclusão do voto Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação orçamentária e financeira do Projeto de Lei nº 3.436, de 2021, desde que adotada a emenda saneadora em anexo, e pela compatibilidade e adequação orçamentária e financeira da emenda adotada pela Comissão de Defesa dos Direitos da Mulher, desde que adotada a subemenda saneadora em anexo. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 3.436, de 2021, da emenda apresentada na Comissão de Defesa dos Direitos da Mulher e da emenda e da subemenda saneadoras apresentadas pela Comissão de Finanças e Tributação. Sala das Sessões. Deputada Iza Arruda (MDB/PE) Relatora\". Sr. Presidente, passo às emendas e subemendas ao Projeto de Lei nº 3.436, de 2021. Comissão de Finanças e Tributação. \"Altera a Lei n° 9.797, de 6 de maio de 1999, que dispõe sobre a obrigatoriedade da cirurgia plástica reparadora da mama pela rede de unidades integrantes do Sistema Único de Saúde  SUS nos casos de mutilação decorrentes de tratamento de câncer, para incluir a garantia de assistência fisioterapêutica aos pacientes submetidos à cirurgia de mastectomia. Emenda nº 1 'Dê-se ao art. 2º do Projeto de Lei nº 3.436, de 2021, a seguinte redação: Art. 2° O art. 1° da Lei n° 9.797, de 6 de maio de 1999, passa a vigorar com a seguinte redação: Art. 1° As mulheres que sofrerem mutilação total ou parcial de mama, decorrente de utilização de técnica de tratamento de câncer, têm direito a cirurgia plástica reconstrutiva, e a tratamento fisioterapêutico, quando indicado pelo médico assistente e conforme regulamentação do Ministério da Saúde, para reabilitação e prevenção de complicações pós-cirúrgicas. Parágrafo único. O tratamento fisioterapêutico referido no caput também será garantido aos homens após intervenção cirúrgica para tratamento de câncer de mama. (NR)' Sala das Sessões. Deputada Iza Arruda (MDB/PE) Relatora\". Passo à Emenda nº 1 da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 3.436, de 2021. \"Altera a Lei n° 9.797, de 6 de maio de 1999, que dispõe sobre a obrigatoriedade da cirurgia plástica reparadora da mama pela rede de unidades integrantes do Sistema Único de Saúde  SUS nos casos de mutilação decorrentes de tratamento de câncer, para incluir a garantia de assistência fisioterapêutica aos pacientes submetidos à cirurgia de mastectomia. Subemenda nº 1 Dê-se à Emenda nº 1 da Comissão de Defesa dos Direitos da Mulher a seguinte redação: 'Dê-se ao art. 2° do projeto a seguinte redação Art. 2° O art. 1° da Lei n° 9.797, de 6 de maio de 1999, passa a vigorar com a seguinte redação: Art. 1° As mulheres que sofrerem mutilação total ou parcial de mama, decorrente de utilização de técnica de tratamento de câncer, têm direito à cirurgia plástica reconstrutiva, e a tratamento fisioterapêutico, quando indicado pelo médico assistente e conforme regulamentação do Ministério da Saúde, para reabilitação e prevenção de complicações pós-tratamento. Parágrafo único. O tratamento fisioterapêutico referido no caput também será garantido aos homens submetidos a tratamento para câncer de mama. (NR)' Sala das Sessões. Deputada Iza Arruda (MDB/PE) Relatora\". Era o que tinha a apresentar, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-06T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ordem do Dia,Atuação parlamentar,Colégio de líderes,Pauta (processo legislativo)\r\nProjeto de lei ordinária,Câncer de mama,Assistência fisioterapêutica,Mastectomia",
    "sumario" : "A Deputada agradeceu à Casa e, em especial, ao Colégio de Líderes, pela aprovação dos projetos previamente acordados com as bancadas. Reconheceu a importância do projeto de lei que garante a assistência fisioterapêutica aos pacientes submetidos a cirurgia de mastectomia, parabenizando os autores e a Relatora da matéria.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, gostaria de agradecer a todos os nossos pares, em especial ao Colégio de Líderes, porque os projetos votados hoje foram acordados com as bancadas, com os Líderes. V.Exa. bem sabe, pois sua mãezinha teve esse problema, a importância desse acompanhamento fisioterapêutico, para que evitemos maiores danos. E mais: o câncer de mama é o que mais mata no Brasil; e os homens também podem ser acometidos pelo câncer de mama, embora em menor proporção. Esse projeto de lei é fundamental. Parabenizo a Autora e também a Relatora, Deputada Iza Arruda. E agradeço pela oportunidade de relatar em plenário esse tão importante projeto. Muito obrigada, Sr. Presidente e todos os nossos pares."
  }, {
    "dataHoraInicio" : "2023-12-06T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=221&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Guarda unilateral,Comunicação máquina a máquina,Período,Amamentação,Recém-nascido",
    "sumario" : "A Deputada expressou sua gratidão pela aprovação, na Casa, do Projeto de Lei nº 883, de 2023, de sua autoria, que altera o art. 1.584 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para priorizar a guarda unilateral do recém-nascido à genitora enquanto perdurar o período de amamentação.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro, agradeço ao Deputado Zucco a oportunidade de falar agora. Quero agradecer a esta Casa a aprovação em plenário do Projeto de Lei nº 883, de 2023, que define a guarda unilateral de recém-nascidos à genitora. É um projeto de minha autoria, relatado pela Deputada Iza Arruda. Portanto, eu quero agradecer à bancada feminina e aos homens pela aprovação hoje do meu primeiro projeto de lei apresentado a esta Casa. Muito obrigada a todos da Câmara Federal. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-14T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Concurso público,Corpo de bombeiros militar,Goiás,Mulher,Discriminação de gênero,Cota",
    "sumario" : "A Deputada agradeceu à Câmara dos Deputados, à Procuradoria-Geral da República (PGR), à Advocacia-Geral da União (AGU) e ao Supremo Tribunal Federal (STF) por reconhecerem o direito das candidatas aprovadas no concurso do Corpo de Bombeiros Militar do Estado de Goiás a superarem a política de cotas que limitava a participação das mulheres. Ela destacou o trabalho conjunto para combater a discriminação contra as mulheres que desejam ingressar na segurança pública em todo o Brasil.",
    "transcricao" : "A SRA. LÊDA BORGES (Bloco/PSDB - GO. Sem revisão da oradora.) - Presidente, gostaria de deixar registrado na Casa que nós recebemos quatro candidatas aprovadas no concurso do Corpo de Bombeiros Militar do Estado de Goiás e estamos lutando para que elas possam assumir seus cargos. Queremos agradecer à Câmara dos Deputados, à PGR, à AGU e também ao STF por reconhecerem o direito das aprovadas a superarem esses 10% que existem na maioria dos concursos para a segurança pública no Brasil. Nós estamos derrubando aqui no Congresso Nacional, com a ajuda da PGR, toda essa discriminação contra as mulheres, que querem se inscrever em concursos e querem ser aprovadas na segurança pública de todos os Estados brasileiros. Agradecemos a todos os Congressistas pelo apoio. Muito obrigado, Presidente, pela oportunidade."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220566/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}