{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Rio Grande do Sul\r\nGoverno federal,gestão,Crítica,Oposição política",
    "sumario" : "Agradecimento ao eleitorado do Estado do Rio Grande do Sul pela assunção do mandato parlamentar. Gestão exitosa do ex-Presidente Jair Bolsonaro. Oposição implacável do orador ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputados, Deputadas, gaúchos, neste meu primeiro pronunciamento na tribuna, eu quero agradecer a todos os gaúchos a oportunidade de estar aqui. Venho das Forças Armadas, do Exército Brasileiro. Em 2018, como missão, tive a oportunidade de ser eleito Deputado Estadual. Fiquei muito feliz porque não só fui eleito, como também fui o mais votado. E pude, durante os 4 anos, apresentar o meu trabalho com projetos, com ações, com leis, com iniciativas que fizeram com que novamente, em 2022, tivesse uma votação expressiva e também fosse o Deputado Federal mais votado. Mas o mais importante é agradecer àquele que entrou para a história, que trouxe esperança, otimismo, que trouxe um agronegócio pujante, infraestrutura para portos, aeroportos, aquele que trouxe a Bandeira do Brasil e o Hino Nacional de uma forma nunca vista. Infelizmente, não consegui comemorar, pois hoje temos, sim, um projeto que  na minha visão, é de poder e vingança  não representa os valores de uma pátria e nação pujante. Estaremos aqui unidos entre Parlamentares, entidades, instituições, sociedade, que vai cobrar, vai exigir uma política séria, e não essa que está sendo apresentada já com ações irresponsáveis, que não avaliaram a legítima defesa, sustando decretos que estavam sendo positivos, na educação, cerceando o modelo da Escola Cívico-Militar, tão positivo em todos os Estados. Então, todos aqueles que nos assistem, podem ter certeza de que será uma oposição responsável, mas implacável, pois o Brasil precisa continuar a se desenvolver, precisa continuar a crescer. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Partido dos Trabalhadores (PT),Programa Mais Médicos,Saúde pública,Defesa,Escola cívico-militar,Arma de fogo,Segurança pública,Geração de emprego,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Política econômica\r\nCrítica,Prisão ilegal,Manifestação pública,Vandalismo,Congresso Nacional,Palácio do Planalto (Brasília, DF),Supremo Tribunal Federal (STF)",
    "sumario" : "Questionamentos às pautas do Governo Luiz Inácio Lua da Silva nos setores de educação, saúde, segurança e economia.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Muito obrigado, Presidente. Eu começo perguntando: quando este Governo Federal vai sair do palanque e vai começar a governar? Vamos trabalhar quatro pautas, Deputado. Corrija-me se eu estiver errado. Na saúde, em relação ao Mais Médicos, somos contra qualquer tipo de investimento que não seja feito aqui em nosso País. Na educação, em relação à escola cívico-militar, os senhores me mostrem quais foram os dados negativos desse programa. Houve menor evasão escolar. Houve menos violência. Na comunidade escolar, professores e diretores querem esse programa. Na segurança, é fácil: hoje, o criminoso tem acesso a armas, mas quem tem CPF ou CNPJ, não. E aquele papo de ajudar a criar empregos? E os 3 milhões de empregos que estão sendo afetados? Como ficam as lojas, as indústrias? Na economia, o BNDES hoje declara que não quer mais investir ou vai diminuir o investimento em agricultura familiar, mas quer investir na Venezuela, em Cuba, na Argentina. É isso? Esse é o desgoverno? Esse é o projeto de revanche? Esse é o projeto de vingança? Nós precisamos, sim, de pautas positivas, que não ataquem aquilo que estava dando certo. Nós precisamos de justiça: que aqueles que cometeram vandalismo sejam penalizados, mas que aqueles que estão presos injustamente sejam escutados! Somos contra qualquer tipo de revanche, de projeto de vingança, de projeto de poder."
  }, {
    "dataHoraInicio" : "2023-02-15T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Brasília (DF),Prisão,Preso,Devido processo legal",
    "sumario" : "Necessidade de instalação de CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Inadmissibilidade do caráter político das prisões de manifestantes.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado, Presidente. Colegas, estamos falando a todo momento sobre o dia 8 de janeiro. Eu escuto  isso é unânime  que houve erros, que houve crimes e que estes devem ser devidamente julgados. Também ouvimos que houve mutirões de audiência de custódia. Como foram? Deputado Gustavo Gayer, Deputado Nikolas Ferreira, Deputado Marcel van Hattem, já houve casos de furto, roubo, lavagem de dinheiro, homicídio e até estupro em que os autores foram liberados. Deputado Gustavo Gayer, o devido processo legal não permitiria outras medidas cautelares, como o uso de tornozeleira? Essas pessoas não poderiam se apresentar ao juiz dia sim, dia não, ou todos os dias? Deputado Luiz Lima, onde estão aqueles ditos direitos humanos? Vamos esperar toda a investigação? Atenção, pessoal da Esquerda, do PT: onde estão os direitos humanos que vocês usaram na Lava-Jato para, muitas vezes, deixar um cara em liberdade? Nós precisamos já de uma CPMI sobre o dia 8 de janeiro. Precisamos escutar o Ministro Flávio Dino e saber por que ele não tomou as devidas atitudes. É preciso responsabilizar o Governo já vigente. Nós não podemos aceitar que essas prisões e essas punições tenham caráter político e não caráter jurídico."
  }, {
    "dataHoraInicio" : "2023-02-15T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Dia Nacional do Cirurgião Oncológico\r\nAutor (proposição legislativa),Projeto de lei ordinária,Tratamento experimental,Pesquisa científica,Banco Nacional de Combate ao Câncer,Lei federal,Câncer infantojuvenil",
    "sumario" : "Congratulação à Casa pela aprovação do Projeto de Lei nº 5.543, de 2020, sobre a instituição da data de 17 de julho como o Dia Nacional do Cirurgião Oncológico.&nbsp;Aprovação, pela Assembleia Legislativa do Estado do Rio Grande do Sul, de proposta de autoria do orador acerca da conscientização sobre o câncer infantojuvenil. Apresentação do Projeto de Lei nº 18, de 2023, sobre a instituição do Cadastro Nacional de Pesquisa em Drogas Experimentais para o Tratamento do Câncer – Banco Nacional de Combate ao Câncer.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Só gostaria de parabenizar esta Casa pela aprovação do projeto que trata da pauta do médico cirurgião oncologista. Temos uma lei de nossa autoria sobre o câncer infantil. Ressalto também que apresentamos nesta Casa um projeto para viabilizar as pesquisas e tratamentos experimentais para o câncer. Quero parabenizar este Parlamento pelo importante avanço na categoria desse profissional que salva vidas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,reajuste,Salário mínimo,Gasolina,Preço\r\nMinistério,Ministro de Estado,utilização,Aeronave,Força Aérea Brasileira (FAB),Improbidade administrativa,Ministro de Estado da Defesa,regulamentação",
    "sumario" : "Protesto contra o baixo índice de reajuste do salário mínimo e o aumento nos preços de combustíveis. Prática de improbidade administrativa por Ministros de Estado. Necessidade de regulação do uso de aeronaves da Força Aérea Brasileira - FAB.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, as lambanças continuam neste Governo de Esquerda. Há pouco, um Parlamentar do PT veio dizer, encher a boca, que houve aumento de salário. Nikolas, tá de sacanagem! Dezoito reais! Zé Trovão, o pior não é isso. Falaram que estavam preocupados com o pobre, e vai aumentar a gasolina! Agora também temos a farra nas alturas! Jordy, a farra nas alturas! Eu pergunto a algum Deputado da Esquerda qual o valor da hora de voo. Mil reais? Cinco mil reais? Dez mil reais? Jordy, 16 mil reais que esse Ministro irresponsável gastou para ir e mais 16 mil reais para voltar. Isso se eles não fizerem aquelas chamadas artimanhas para achar alguma agenda particular, como comprar e vender cavalo. E o pior não é isso: são 37 Ministérios! Deputado Coronel Chrisóstomo, 37 Ministérios! Eram 23. Fazendo um cálculo por baixo, nós estamos falando em milhões de reais por final de semana, do dinheiro público! Isso é imoral, irresponsável! Quero agradecer ao jornal Metrópoles, ao colunista Igor Gadelha, que publicou a matéria, Deputado Zé Trovão. Nós fizemos uma proposta ao Governo Federal, ao Ministério da Defesa. Ministro José Múcio, o senhor pode moralizar o uso das aeronaves da FAB. Nós precisamos entender que isso é um gasto público. Há viagens, por exemplo, do Ministro Flávio Dino para São Luís do Maranhão que, ida e volta, custam 80 mil reais. Isso é dinheiro do povo, já que eles falam tanto em se preocupar! Podemos estar diante de atos de improbidade administrativa. É muita incompetência e imoralidade. É preciso, sim, que esses voos sejam dentro de agendas oficiais e não que se achem ferramentas para esticar e gastar o dinheiro do povo. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-01T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desarmamento,Homicídio\r\nArma,flexibilização,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "Redução dos índices de homicídios e de mortes violentas durante o Governo Jair Bolsonaro. Alerta ao Ministro da Justiça e Segurança Pública, Flávio Dino, sobre o desarmamento da população civil.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Presidente, contra fatos não há argumentos. Eu acredito em números, em estatísticas, em indicadores. E é muito importante entendermos que, nesta semana, os principais veículos de comunicação, sites, informaram que o Governo Bolsonaro diminuiu os homicídios, diminuiu as mortes violentas. Vamos falar em números: se comparados os Governos de esquerda com a gestão do Presidente Bolsonaro, foram 20 mil vidas poupadas. Por que isso? Há vários fatores, sendo o principal a competência. Ele transferiu líderes de facções para as prisões federais, promoveu apreensões recordes de drogas, mais de 1.800 toneladas, Deputados, de 2019 a 2021. Ele investiu mais de 3 bilhões de reais, em 2022, na segurança de fronteiras. Um detalhe principal: ele permitiu um maior acesso às armas aos cidadãos. Quem está falando isso não é o Deputado Zucco, não é o Deputado Marcos Pollon, não é o Deputado Nikolas Ferreira, não são os colecionadores, atiradores, caçadores; isso saiu hoje no G1, na Globo. Meus senhores, minhas senhoras, brasileiros, a minha fala agora vai para o Ministro Flávio Dino, comunista, e para o Presidente desarmamentista: sejam responsáveis! Foram 20 mil vidas poupadas. E os senhores têm um exemplo positivo pela frente. Copiem o exemplo. Não queiram tirar as armas da mão do cidadão de bem. Queiram tirá-las do vagabundo. Para terminar, Sr. Presidente, eu anotei uma frase muito simples. Este Congresso não pode permitir a irresponsabilidade, a ideologia. Eles não são vítimas da sociedade. A sociedade precisa sim de responsabilidade nessa gestão. E a responsabilidade é sim uma maior flexibilização do armamento para o cidadão de bem."
  }, {
    "dataHoraInicio" : "2023-03-07T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Governo federal,Política agrícola,Invasão de terra rural,Financiamento,Deputado federal,Defesa,Agricultura,Rio Grande do Sul,Comissão Parlamentar de Inquérito (CPI),Agronegócio",
    "sumario" : "Perda de safras de soja e milho no Estado do Rio Grande do Sul. Protesto contra a invasão de propriedades rurais produtivas no País pelo Movimento dos Trabalhadores Rurais Sem Terra. Defesa de criação da CPI do MST.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, começo fazendo perguntas objetivas: qual é o verdadeiro propósito do Movimento dos Trabalhadores Rurais Sem Terra? Quem são os financiadores? Quem são os líderes? No Estado do Rio Grande do Sul, perdemos safra de soja e de milho, um prejuízo que passa de 30 milhões de reais. Se formos verificar a cadeia produtiva, o prejuízo passa de 100 bilhões de reais. E é muito importante tratar do que esse Governo Federal fez: deu migalhas, recursos não suficientes, fez palanque político para Ministros e Deputados de esquerda dentro de um assentamento do MST, movimento social do ódio. Sim, porque eles invadem propriedades em Minas Gerais, em São Paulo, na Bahia, em Mato Grosso e outros Estados. Meus amigos, eles invadem muitas propriedades com armamento, eles matam animais, eles expulsam funcionários! Sim, este é o MST. Agora faço uma pergunta: por que, em 2 meses, ocorreram mais invasões do que nos 4 anos do Governo Bolsonaro? Há conivência? Há facilitações? Nós precisamos da CPI do MST. (Exibe cartaz: CPI do MST já!.) Sim, nós precisamos saber quem são os financiadores, quem são os líderes das invasões. Vamos identificar inclusive Deputados desta Casa que incentivam as invasões de propriedades. Sr. Presidente, nós precisamos defender a ordem e o progresso, nós precisamos defender o agro. Somos o celeiro do mundo. É preciso, sim, mais uma vez, que esta Casa respeite o povo brasileiro. Eu peço que este pronunciamento seja divulgado nas mídias da Casa, em especial no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-08T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Poderes da União,Vandalismo,Prisão\r\nMinistro de Estado,declaração,descriminalização,Entorpecente",
    "sumario" : "Expectativa quanto à instalação de CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Repúdio à declaração do Ministro dos Diretos Humanos e Cidadania, Silvio Almeida, em defesa da descriminação das drogas.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sra. Presidente, senhores colegas, eu trago notícia dos últimos 2 meses, das últimas semanas, dos últimos dias. Poderíamos falar da importante CPMI do dia 8 de janeiro, que vamos, sim, instaurar. Há Ministro preocupado, há Presidente apavorado. Poderíamos falar sobre o aumento do preço do combustível, ou sobre o ridículo aumento do salário mínimo: 18 reais. Mas hoje eu me proponho a falar sobre a irresponsabilidade de um Ministro que propõe soltar traficantes que escravizam jovens brasileiros. Meus amigos que nos escutam, brasileiros, a Dona Lana é uma senhora que tem um filho drogado. A Dona Lana, há 26 anos, trata o seu filho drogado, um filho que já foi cinco vezes para clínicas de reabilitação, um filho que rouba o que há dentro de casa para comprar drogas, um filho que muitas vezes usa da violência. E a Dona Lana infelizmente teve que expulsar o seu filho de casa. Esse relato da vida real é o relato de milhares de brasileiros. Não escutaram psicólogos, policiais militares, policiais civis, psiquiatras. Não! Um Ministro irresponsável e ignorante  e eu vou chamá-lo assim porque ele não sabe o que está falando  veio dizer que é importante a descriminalização das drogas. Sim, acreditem. Traficantes escravizam os jovens neste País, mas esse Ministro, baseado talvez naquela ideologia de que o criminoso é vítima da sociedade, está propondo esse absurdo. Sim, meus senhores e minhas senhoras, este Governo é irresponsável! Este Governo nada agrega! É muito importante trazermos esses relatos, porque não é a descriminalização das drogas que vai diminuir o número de presos na cadeia. Traficante tem que estar preso! Não sou da teoria da liberação da maconha ou de paz e amor. Sou da teoria da sociedade livre, sim, mas com responsabilidade, e da família como instituição de princípios e valores. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-14T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Reforma agrária,Conflito fundiário,Movimento dos Trabalhadores Sem-Teto (MTST),Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Criação de CPI para investigação da invasão de propriedades rurais produtivas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Atenção, Movimento dos Trabalhadores Rurais Sem Terra: não permitiremos que os senhores desrespeitem o nosso agronegócio; não permitiremos que novamente haja invasões em terras produtivas, como em Suzano ou em São Paulo, onde há milhares de hectares de pés de laranja; não permitiremos violência. Aqui estavam falando em assassinato, não é? Também foi assassinado do Soldado Valdeci, no Rio Grande do Sul. Nós queremos saber por que, em 2 meses deste desgoverno Lula, invadiram mais do que em 4 anos do Governo Bolsonaro. As práticas do MST nós sabemos: violência, destruição de maquinário e de plantações, uso de armamento não cadastrado, sequestro de funcionários. Cadê o Governo paz e amor? Nós iremos instaurar uma Comissão Parlamentar de Inquérito, sim, uma CPI, que não é do Deputado Tenente Coronel Zucco, do Deputado Ricardo Salles, do Deputado Kim Kataguiri, não é uma CPI dos 171 Deputados que já estão assinando o pedido, é uma CPI do Brasil. Queremos investigar quem são os financiadores que pagam advogados, empresas de ônibus; quais são as ONGs envolvidas; o que este Governo está fazendo ou não está fazendo. O Governo Bolsonaro, este, sim, fez uma reforma agrária  ele, sim, fez! Ele entregou 460 mil títulos rurais para pequenos agricultores e assentados. Sim, isso é reforma agrária! Nós temos um compromisso com o agro, que salvou a economia na pandemia. Nós temos um compromisso com a propriedade privada. Nós temos um compromisso com o Estado de Direito. Nós temos um compromisso com a Constituição. Nós temos um compromisso com o Brasil. E essa CPI vai mostrar que o MST não é um movimento social, e, sim, criminoso."
  }, {
    "dataHoraInicio" : "2023-03-16T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Comissão Parlamentar de Inquérito (CPI),Requerimento de criação de comissão parlamentar de inquérito,Apoiamento,Governo federal,Reforma agrária,Crítica",
    "sumario" : "Criação de CPI para investigação de invasões de propriedades rurais no País.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, quero informar que nós levaremos, sim, a paz ao campo. Quero agradecer a todos os Parlamentares que assinaram a Comissão Parlamentar de Inquérito que vai investigar as invasões de propriedades privadas, o Movimento dos Trabalhadores Rurais Sem Terra e a Força Nacional de Luta. Também agradeço à Frente Parlamentar da Agropecuária, que nos ajudou muito a conseguir as mais de 171 assinaturas previstas. Já protocolamos o requerimento e vamos, com muita responsabilidade, instaurar essa CPI, que vai investigar financiadores, que vai investigar inclusive o papel deste desgoverno. Esses movimentos sem terra estão chateados, porque houve um estelionato eleitoral. O ex-presidiário Lula prometeu, e não está cumprindo, uma reforma agrária, que foi muito bem feita pelo Governo Bolsonaro. O MST fez na campanha mais de 7 mil grupos eleitoreiros para apoiar o Presidente Lula. Esses comitês populares pela luta agora estão chateados, porque não têm os seus cargos no INCRA. Mas nós desta Casa somos responsáveis e temos as assinaturas previstas para a instauração de uma CPI, que vai levar a paz ao campo. Nós temos que valorizar o nosso agronegócio, essa atividade econômica muito importante para a economia do nosso País. Que venha a CPI de forma responsável. Que nós possamos mostrar que esses movimentos não são sociais e que não agregam para uma reforma agrária adequada."
  }, {
    "dataHoraInicio" : "2023-03-21T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "invasão,Propriedade rural,Propriedade particular,Agronegócio,Invasão de terra rural,Invasão de propriedade,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "Defesa da criação de CPI para investigação de invasões de propriedades rurais no País.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente, demais colegas, sociedade brasileira, temos uma notícia muito positiva: mais de 300 associações, federações e sindicatos ligados à indústria e ao agronegócio estão apoiando a CPI que vai investigar, sim, as invasões de propriedades privadas. Não somente São Paulo, Rio de Janeiro, Bahia e Rio Grande do Sul, mas, sim, todos os Estados estão se posicionando. Neste Congresso, 171 Parlamentares assinaram o pedido de CPI. Nós estamos atentos, sim! Invasões de terras são crimes contra a Constituição! Nós precisamos entender que o nosso agronegócio se profissionalizou, com o uso de tecnologia e o aumento da fronteira agrícola. Essa pujança não veio do dia para a noite, veio com muito esforço e muita garra do homem e da mulher do campo, que precisam lidar com a seca, com enchentes, com problemas de transporte, com o pagamento de financiamentos no fim do dia. Aí vêm criminosos invadir propriedades privadas! Não vamos admitir! Este Parlamento tem o dever de instaurar essa Comissão. Agradeço muito à Frente Parlamentar da Agropecuária, que está junto conosco nessa demanda. Nós precisamos investigar a fundo. Essa CPI vai mostrar os verdadeiros criminosos que estão à frente de movimentos ditos de luta pela terra. Nós precisamos respeitar a sociedade brasileira. Nós precisamos respeitar o nosso agronegócio."
  }, {
    "dataHoraInicio" : "2023-03-22T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,declaração,retaliação,Ex-juiz,Senador,Mídia,Jornalismo,Crítica",
    "sumario" : "Repúdio à postura de jornalistas diante da declaração de vingança do Presidente Luiz Inácio Lula da Silva contra o Senador Sergio Moro.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, demais colegas, Deputado Nikolas, grande liderança, Deputado Delegado Caveira, Deputado Filipe Barros, Deputado André Fernandes, eu lhes faço uma pergunta: V.Exas. concordam comigo que os bandidos e criminosos não admitem os seus problemas e, pior, jogam a culpa nos juízes que os condenam? Pois bem, o ex-presidiário e atual Presidente disse em alto e bom som que não estaria bom enquanto não ferrasse o Moro. Só que há um detalhe: o Moro é um dos vários juízes que o condenaram. E o que os jornalistas fizeram? Sorriram. O que o consórcio da imprensa fez, Cabo Gilberto? V.Exa. acha que ele disse que houve falta de liturgia; que aquilo não é fala de Presidente; que não é papo de estadista? É claro que não. Imaginem os senhores se fosse o Presidente Bolsonaro! Mas eles agem assim porque as torneiras dos gastos públicos foram abertas com a imprensa, os artistas que fazem o \"L\". Eu vou dizer para os senhores que eles poderiam estar falando e criticando o aumento ridículo de 18 reais do salário mínimo; o aumento da gasolina; a farra no uso de aviões pela FAB, de forma errada, por alguns Ministros, mas vejam o que o consórcio da imprensa normalmente faz, de forma ridícula: \"O desemprego é alto, mas está baixo.\" \"O cenário econômico não é desastroso. Mas também não é muito positivo.\" \"Bancos projetam que o Brasil pode fechar 2023 com recessão, mas isso pode não ser o fim do mundo.\" \"Lula acertou sobre o BNDES, apesar de ter errado.\" \"Está ruim, mas está bom.\" Que saudade do nosso Alexandre Garcia! Este desgoverno novamente trouxe a velha política. Este desgoverno mostra que tem um projeto de poder e de vingança, mas nós da Oposição seremos responsáveis e implacáveis. Nós temos um projeto de Brasil!"
  }, {
    "dataHoraInicio" : "2023-03-23T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Oposição política,Audiência pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),convite,Ministro de Estado da Justiça e Segurança Pública,Ministro de Estado da Educação,esclarecimento\r\nCrítica,Presidente da República,Partido dos Trabalhadores (PT),declaração,planejamento,Organização criminosa,Atentado,Senador,Família,Ex-juiz,Operação Lava Jato,reabertura\r\nCongratulação,Deputado federal,Presidente do Senado Federal,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,Vandalismo,Golpe de Estado,invasão,Palácio do Planalto (Brasília, DF),Congresso Nacional,Supremo Tribunal Federal (STF),Comissão Parlamentar de Inquérito (CPI),Invasão de terra rural,Invasão de propriedade,Elogio,Oposição política,Crítica,Governo federal",
    "sumario" : "Razões da convocação pela Casa dos Ministros da Justiça e Segurança Pública, Flávio Dino, e da Educação, Camilo Santana. Repercussão de declaração do Presidente Luiz Inácio Lula da Silva em dissonância com a liturgia do cargo. Revelação de plano para assassinato do Senador Sergio Moro. Criação de CPMI para investigação de atos de vandalismo praticados contra as sedes dos Poderes da República; e de CPI para investigação da invasão propriedades rurais.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, na verdade, eu vim aqui só fazer um resumo da semana e parabenizar os Deputados de oposição. Nós conseguimos acertar a vinda do Ministro Flávio Dino a esta Casa para falar, sim, do 8 de janeiro, da CPMI, das invasões do MST, do decreto das armas e também das rebeliões que estão acontecendo no Rio Grande do Norte. Também vamos trazer aqui o Ministro da Educação para tentar entender o que eles analisaram, quais foram os números que os levaram a quererem enfraquecer o programa das escolas cívico-militares, um programa de tanto sucesso. Tivemos também nesta semana a fala desastrosa, irresponsável e criminosa do ex-presidiário Luiz Inácio Lula da Silva. Eu não posso nem dizer aqui que essa imprensa, esse consórcio da imprensa, se fosse o Bolsonaro... Mas foi o Lula! Então eu não vi em nenhum local dizerem que aquilo não era fala de estadista ou falarem sobre a liturgia do cargo. Olha, foi mais um mico deste Governo. Também tivemos algo muito grave, a descoberta de um plano criminoso contra o atual Senador Moro, um de tantos juízes que condenaram o ex-presidiário e atual Presidente. É muito importante salientar um acontecimento. Aqui eu quero parabenizar, de público, o Deputado André Fernandes, que, juntamente com o grande Parlamentar Nikolas Ferreira, foi conversar com o Senador Rodrigo Pacheco, e nós teremos, sim, a leitura do requerimento de CPMI sobre os atos do dia 8 de janeiro. O Brasil merece respeito, merece transparência e merece a verdade. Na esteira desses acontecimentos, também teremos uma CPI que vai investigar essas invasões de propriedade privada. Nós queremos saber quem as está financiando. Nós temos um fato concreto. Não venham dizer que não! O fato concreto é a escalada das invasões criminosas em propriedades privadas, produtivas ou não. É muito fácil fazer oposição a um governo incompetente e despreparado como é o Governo do Lula."
  }, {
    "dataHoraInicio" : "2023-03-30T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "retorno,Brasil,Ex-presidente da República,Partido Liberal (PL),Oposição política,Direita política,Comemoração",
    "sumario" : "Regozijo com o retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, o Zero Um voltou, o capitão voltou, o mito voltou. O Brasil está sorrindo. Voltou a alegria, voltou a união, voltou a garra do povo brasileiro, voltaram os valores e as esperanças. Sim, nós estamos muito felizes. O Presidente Bolsonaro resgatou o verde e amarelo, o amor à Pátria, o amor aos valores Deus, pátria, família, liberdade. Deputado Zé Trovão, Deputado Carlos Jordy, Deputado Nikolas Ferreira, Deputado Gustavo Gayer, a nossa oposição vai ser implacável contra este desgoverno, contra o ex-presidiário. Nós vamos mostrar que o Brasil decente quer, sim, valores. Eu quero dar as boas-vindas para o Capitão Bolsonaro e dizer que nós estamos aqui, na Câmara Federal, no Senado Federal, nas ruas, de verde e amarelo, vibrando com o seu retorno. Nós não vamos permitir que este projeto de poder e vingança permaneça. Nós vamos, sim, mostrar que a Direita conservadora, que o Presidente Bolsonaro tem um projeto de Brasil."
  }, {
    "dataHoraInicio" : "2023-03-30T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Poderes da União,Vandalismo\r\nComissão Parlamentar de Inquérito (CPI),invasão,Propriedade particular,Agronegócio\r\nMinistro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),desrespeito,Parlamentar\r\nEx-presidente da República,retorno,Brasil",
    "sumario" : "Repúdio ao tratamento dispensado aos Parlamentares pelo Ministro da Justiça e Segurança Pública, Flávio Dino, durante audiência na Comissão de Constituição e Justiça e de Cidadania. Imediata abertura da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República; e da CPI relativa às invasões de propriedades privadas. Retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado André Fernandes, é uma honra estar numa sessão presidida por V.Exa. Eu venho aqui fazer um resumo da semana. Na verdade, nós tivemos a vinda do Ministro Flávio Dino, um Ministro que deveria responder a perguntas, mas não o fez; um Ministro que deveria manter o respeito, mas muitas vezes tratou os Parlamentares com deboche, com ironia. Mas não tem problema. Será convidado, será convocado a vir mais vezes a esta Casa. Nós agora também temos que avançar na pauta de sua autoria, a CPMI sobre 8 de janeiro. Tínhamos já o compromisso do Senador Rodrigo Pacheco, Presidente do Senado, de que seria lido após a viagem à China. Pois bem, não houve a viagem do Presidente à China. Então, não há mais motivo para que este Congresso não instale de forma imediata a CPMI sobre 8 de janeiro. Temos também a CPI que vai tratar das invasões de propriedades privadas; que vai investigar o Movimento dos Trabalhadores Sem Terra. É muito importante, pois eles bradaram que tiveram o carnaval vermelho e agora querem ter o abril vermelho. Não podemos desrespeitar o agro. Hoje, com muita alegria, tivemos a volta do nosso capitão, do nosso líder, do nosso Presidente Bolsonaro. Tentaram mentir dizendo que não havia muitas pessoas, muitos patriotas no aeroporto. Mas viram o que eles fizeram? A quantidade de bloqueio nas vias? Foram milhares de carros que não conseguiram chegar ao aeroporto. Depois, tivemos milhares de patriotas na frente da sede do PL e milhões de brasileiros acompanhando pelas redes sociais. Mas por quê? Porque isso significa a volta de valores  Deus, pátria, família, liberdade. Capitão Bolsonaro, seja bem-vindo! O senhor pode ter certeza de que esta Câmara dos Deputados fará, sim, uma oposição implacável, pois temos a certeza de que esse projeto de vingança e de poder do ex-presidiário não pode perdurar. Brasil acima de tudo, Deus acima de todos!"
  }, {
    "dataHoraInicio" : "2023-04-11T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Militante político,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Defesa,Comissão Parlamentar de Inquérito (CPI),Agronegócio",
    "sumario" : "Incentivo do líder do Movimento dos Trabalhadores Rurais Sem Terra - MST, João Pedro Stédile, à invasão de propriedades privadas. Defesa de criação da CPI do MST.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, o máximo da ousadia de um criminoso é antecipar um crime. E o pior: o líder do MST, João Pedro Stédile, disse, alto e bom som, que haverão invasões em fazendas, em propriedades privadas de todos os Estados. Isso é crime! Não podemos permitir isso! Deputado Gayer, pasme, porque não é só isso. Ele também disse que haverá uma coletiva de imprensa em Brasília. E há diretores no MST. Pois bem, o MST não tem CNPJ, mas, se eles se dizem diretores, eles têm que responder penalmente caso aconteça qualquer invasão a propriedade privada. Não acreditem mais nessa narrativa de reforma agrária, porque é ideológica, é política, é financeira. Nós precisamos instalar a CPI do MST já! Como pode o Presidente Lula ir à China para vender o agronegócio! Ele está lá para isso, e nós temos que investigar nessa CPI quem são os apoiadores, os financiadores, quais políticos estão incentivando as invasões. Não podemos permitir esse desrespeito ao nosso agronegócio. Precisamos instalar a CPI do MST já!"
  }, {
    "dataHoraInicio" : "2023-04-19T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Impeachment,Presidente da República\r\nCrítica,Presidente do Senado Federal,atraso,instalação,Comissão Parlamentar Mista de Inquérito (CPMI),invasão,Palácio do Planalto (Brasília, DF),Congresso Nacional,Supremo Tribunal Federal (STF),Ilegalidade,Prisão,violação,Devido processo legal,investigação,divulgação,Vídeo,Imagem,Crime de responsabilidade,Presidente da República",
    "sumario" : "Imediata instalação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Desinteresse do Presidente do Congresso Nacional, Senador Roberto Pacheco, na instalação do órgão. Defesa da abertura de processo de impeachment contra o Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, o descondenado e sempre presidiário vai cair. Impeachment já! Eu vou começar falando de alguém do time, o Senador Rodrigo Pacheco, que não está à altura do cargo, que não tem palavra, que assumiu o compromisso de ler e de instalar a CPMI do 8 de janeiro, mas não o fez, um compromisso que não valeu nada. Faço a seguinte analogia: ele pode até pedir música para o Fantástico, porque, por três ou mais oportunidades, não iniciou o trabalho do Congresso Nacional. Esse time está perdendo! Nós estamos firmes e convictos: 194 Deputados Federais e 35 Senadores da República querem investigar se as pessoas foram presas de forma abusiva, se houve o devido processo legal e a ampla defesa, se as penas tiveram aplicabilidade individualizada. Eu reforço, Deputado Marcel van Hattem e Deputado Coronel Assis, que as imagens expostas com exclusividade pela CNN são gravíssimas. Elas confirmam a necessidade de instalação imediata da CPMI do 8 de janeiro. Nós, com certeza, vamos, por meio desta CPMI, confirmar quais são os vândalos, vamos apresentar as possíveis evidências de crime de responsabilidade. Aí, meus amigos, o impeachment será inevitável. Esse desgoverno vai mostrar que tinha apenas um projeto de poder e de vingança."
  }, {
    "dataHoraInicio" : "2023-05-10T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emissora de televisão,Novela,Agronegócio,Crítica\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Defesa",
    "sumario" : "Desrespeito aos produtores rurais e ao agronegócio retratado na novela Terra e Paixão, apresentada pela TV Globo. Criação da CPI do MST.",
    "transcricao" : "O SR. TENENTE CORONEL ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado, Presidente. Agro é pop, agro é tech, agro é tudo. Quem não viu essa campanha publicitária da Rede Globo? Mas o que aconteceu, Deputado Delegado Caveira, que tão de repente essa emissora de massa apresenta uma novela, Terra e Paixão, em que, segundo a sinopse, o produtor rural é o vilão da história? Ele desrespeita o seu funcionário. O grande proprietário explora, Presidente, os fracos. A ficção pode até imitar a realidade, mas onde está o papel social dessa emissora? Justo a Rede Globo, que todo dia recebe milhões e milhões de brasileiros em suas telas como formadora de opinião, de costumes? Ela dita moda, mas tem que ter responsabilidade. Num momento delicado de uma escalada de invasões de terra, a Rede Globo desrespeita o agronegócio. Justo o agronegócio, que gera riqueza, que gera emprego e que sustenta a economia deste País. Nós batemos no peito para dizer que somos celeiro do mundo, mas e agora? Essa é a resposta desta emissora? Recentemente, artistas globais vieram aqui pedir seus direitos, apoiar o projeto da censura. Nós não queremos censurar a Rede Globo. Nós queremos respeito, justamente em tempos sombrios, quando até a propriedade privada está sendo atacada constitucionalmente. Eu quero dizer que o Ministro diz em alto e bom tom que é contra invasão, mas o Presidente da República, o \"descondenado\", leva o líder do MST numa viagem internacional. Desrespeito! Pois bem, o agro é ordem, o agro é progresso, o agro é alimento na mesa. Nós precisamos trazer, sim, segurança e paz para o agronegócio. Presidente da República, respeite o homem e a mulher do campo, não as invasões de terra! Por isso que teremos aqui uma CPI para investigar, sim, as invasões de propriedades privadas."
  }, {
    "dataHoraInicio" : "2023-07-04T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Contrariedade à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Boa tarde, Presidente. \"Não\" à reforma tributária que aumenta imposto! \"Não\" à reforma tributária que tira recursos de Estados e Municípios. E, agora, \"não\" à reforma tributária que libera 465 milhões de reais em emendas para o Centrão! Quero falar com os brasileiros, com o Sr. João e com a D. Maria, que estão ali comprando seu arroz e feijão, a sua carne e macarrão e que, possivelmente, vão ter um prejuízo de até 60% com uma reforma que está chegando a esta Casa, sem um diálogo franco, sem o estudo feito pelas Comissões. É uma reforma irresponsável que quer trazer o chamado \"Conselhão da Esquerda\", um conselhão que quer desrespeitar, inclusive, o pacto federativo, que quer desrespeitar a independência de União, Estados e Municípios. E os Municípios vão ser os mais prejudicados. Governadores e Prefeitos já falaram em alto e bom tom que vão sair prejudicados desta reforma. Não podemos aprovar um texto que não está de acordo com o que os brasileiros precisam. Queremos menos impostos, menos burocracia; mas não queremos que o time do Lula faça um conselhão para dizer quem deve gastar, o quanto gastar e como gastar. Meus amigos, nós não queremos uma reforma que gere dinheiro para pagar as mordomias deste Governo, Governo irresponsável que gasta com sofá, com viagens milionárias, um Governo que não está tendo voz no Parlamento federal. Por isso, Deputado Delegado Caveira e meus colegas, vamos dizer \"não\" a esta reforma tributária irresponsável!"
  }, {
    "dataHoraInicio" : "2023-07-05T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário\r\nGoverno,Partido dos Trabalhadores (PT),Ditadura",
    "sumario" : "Críticas à proposta de reforma tributária em tramitação na Casa. Tentativa de implementação de ditadura no País pelo governo petista.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Querem acabar com os Estados e os Municípios! Este é um alerta de extrema gravidade! Meus colegas, estamos diante de uma fachada de golpe, sim, de uma manobra para a implantação de um projeto de poder absoluto! Todo ditador precisa tirar poder de qualquer fonte. Estão querendo tirar o respeito e a dignidade de Governadores e Prefeitos! Que papo é esse de conselhão? Qual é o Governador que não tem maioria nos seus conselhos? Qual é o Prefeito que não tem maioria nos seus conselhos? Esse descondenado terá a maioria no seu conselho, e caberão migalhas para Governadores e Prefeitos. Querem matar a autonomia desses gestores, que foram eleitos democraticamente pelo voto! Não se enganem! Não se adiam guerras inevitáveis! Como falava Churchill, \"o apaziguador alimenta o crocodilo na esperança de ser comido por último\". Sim, quem alimenta a tirania depois será devorado por ela. Não dá para fazer rodeios. Quem silencia frente ao mal se associa a ele. Conclamo todos os brasileiros para cobrar dos seus Parlamentares, para falar com os Deputados: \"Não a esta reforma tributária da fome! Não a esta reforma tributária que não fará o objetivo final, que é diminuir a carga de impostos!\" Não deem poder a este Governo, que não tem um projeto de Nação, e, sim, um projeto de poder e de vingança!"
  }, {
    "dataHoraInicio" : "2023-08-17T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Crime,Crítica,Governo federal,Movimento social,Reforma agrária,Defesa,Agronegócio,Agricultura familiar",
    "sumario" : "Tentativa da Esquerda de esvaziamento da CPI do MST. Constatação, pelo órgão, de crimes praticados pelo Movimento dos Trabalhadores Rurais Sem Terra.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado, Sr. Presidente. Estão tentando enfraquecer a CPI do Movimento dos Trabalhadores Sem Terra, estão tentando esconder. Mas é importante salientar que invasão de terra é crime. Nós não estamos analisando só esbulho possessório, dano ao patrimônio, associação criminosa, crimes ambientais, violência, trabalho análogo à escravidão. Essa CPI incomoda muito este Governo! Essa CPI terá, sim, um relatório que vai provar que esses crimes danificam o nosso agronegócio, prejudicam o pequeno, o médio e o grande produtores, prejudicam a nossa agricultura familiar. Eu peço a todos os homens e mulheres da terra que lutem contra esses movimentos ditos de reforma agrária, mas que não querem isso, são movimentos ideológicos, financiados por dinheiro público, que cometem crimes. Sr. Presidente, nós vamos continuar trabalhando e avançando com muita coragem. Nós vamos dar segurança jurídica e paz ao campo, sim!"
  }, {
    "dataHoraInicio" : "2023-09-12T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Enchente,Inundação,Doação,prevenção\r\nProjeto de lei ordinária,aprimoramento,prevenção,Desastre ambiental,urgência,Votação",
    "sumario" : "O Deputado testemunhou a devastação das enchentes no Vale do Taquari, no Rio Grande do Sul. Agradeceu às doações e destacou a responsabilidade do Parlamento em fazer avançar políticas públicas de prevenção e enfrentamento de desastres. Anunciou o apoio para se votar em regime de urgência projeto de lei que aprimora os instrumentos de prevenção a desastres e de recuperação de áreas atingidas. Agradeceu a solidariedade diante da triste situação e enfatizou a importância de aprender com os erros para evitar futuras tragédias.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado. O que eu testemunhei presencialmente no Vale do Taquari é comparável a filmes de ficção. Vi animais presos em fiação de postes, fogões e geladeiras em cima de árvores, vi o nível do rio subir mais de 20 metros, cerca de 8 mil pessoas desalojadas, mais de 2 mil desabrigadas, quase 50 mortes confirmadas. Eu quero, antes de mais nada, agradecer a todos os gaúchos, a todos os brasileiros que, neste momento de dor, estão unidos, fazendo a sua doação, seja em alimentos, seja em vestuário, seja em recursos. O Rio Grande chora. Chora suas vidas perdidas. É importante salientar que cabe ao Parlamento Federal também a responsabilidade de fazer avançar políticas públicas. Nós precisamos melhorar a gestão e o enfrentamento da parte que toca a Defesa Civil, Corpo de Bombeiros, Polícias Militares, enfim. Consegui assinaturas para votarmos, em regime de urgência, um projeto que aprimora instrumentos de prevenção a desastres e recuperação de áreas atingidas, ações de monitoramento de riscos e de produção de alertas oportunos. Quero, mais uma vez, agradecer a todos os gaúchos, a todos os brasileiros que estão unidos neste momento de dor. Nós precisamos, sim, aprender com os nossos erros, mas, neste momento, agradeço a cada um que, direta ou indiretamente, está envolvido neste grande momento, triste, da história do nosso Estado."
  }, {
    "dataHoraInicio" : "2023-09-12T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Vítima,Enchente,Inundação,Chuva,Catástrofe natural,Desastre ambiental,Rio Grande do Sul",
    "sumario" : "O Deputado expressou solidariedade às vítimas das enchentes no Rio Grande do Sul e pediu um minuto de silêncio em homenagem a elas.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estive pessoalmente na área afetada pelas enchentes no meu querido Estado do Rio Grande do Sul. Presenciei a dor, a tristeza, mas também presenciei a união, a doação feita por muitos gaúchos e por muitos brasileiros em torno dessa triste pauta. Presidente, eu venho, de forma respeitosa, solicitar que este Parlamento, em memória das vítimas das enchentes no Rio Grande do Sul, faça 1 minuto de silêncio. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - O Deputado Zucco solicita 1 minuto de silêncio em respeito às vítimas das enchentes ocorridas no Rio Grande do Sul, o que já foi pedido anteriormente por outro Deputado do Rio Grande do Sul. Mas, em consideração a S.Exa., faremos 1 minuto de silêncio pelas vítimas das enchente e do ciclone que afetou o Estado dos nossos irmãos gaúchos. (O Plenário presta a homenagem solicitada.) O SR. ZUCCO (Bloco/REPUBLICANOS - RS) - Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gaúcho,Homenagem,Tradição cultural\r\nDesastre ambiental,Rio Grande do Sul,assistência,População,agradecimento\r\nProjeto de lei ordinária,aprimoramento,Monitoramento ambiental,Aviso de alerta,prevenção,Recuperação ambiental,Risco ambiental",
    "sumario" : "O Deputado destacou as celebrações do Dia do Gaúcho, exaltando a cultura e tradições do Rio Grande do Sul. Expressou gratidão aos brasileiros que auxiliaram o Estado após recentes tragédias que resultaram em cerca de 50 mortes e milhares de desabrigados. Ressaltou a união de todo o Brasil com os gaúchos durante esse período difícil e agradeceu o Parlamento pelas medidas aprovadas, especialmente um projeto do qual é Relator, que visa aprimorar instrumentos de prevenção e recuperação de áreas atingidas, monitoramento de riscos e produção de alertas antecipados. O Parlamentar enfatizou a importância de planos nacionais, estaduais e de contingência de proteção e defesa civil. Finalizou homenageando os gaúchos pela união e fraternidade demonstradas.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado, Presidente. O dia 20 de setembro, Dia do Gaúcho, é dia de comemorar esse Estado de tradições, do chimarrão, do churrasco, da Festa da Tainha, no litoral, do Vale dos Vinhedos, da Fronteira Oeste, do norte e sul do Estado. Tenho orgulho de ser gaúcho e tenho orgulho também de ser brasileiro. Começo este discurso agradecendo a todos os brasileiros que nos ajudaram neste momento triste de tragédia no nosso Estado. Foram cerca de 50 vidas perdidas, e milhares de pessoas estão desabrigadas e desalojadas. Mas brasileiros dos de todos os Estados estiveram unidos o tempo todo com os gaúchos. Quero reconhecer também a reação deste Parlamento, que aprovou medidas importantes em regime de urgência, inclusive um projeto de que sou Relator. Essa proposta traz melhorias para os instrumentos de prevenção e de recuperação de áreas atingidas e propõem ações de monitoramento de riscos e desastres e para produção de alertas antecipados. Nós vamos trabalhar com um plano nacional de proteção e defesa civil, com planos estaduais de proteção e defesa civil e também com um plano de contingência de proteção e defesa civil. São projetos muito importantes que vão atender não só a população do meu querido Rio Grande, mas também todos os brasileiros. Aqui fica, mais uma vez, o meu muito obrigado a cada gaúcho e gaúcha que, neste momento de tristeza, está demonstrando união, fraternidade e amor. Saibam que estamos não só aprovando projetos, mas também atentos e preocupados em solucionar os problemas do nosso querido Estado. Parabéns, gaúchos e gaúchas de todas as querências!"
  }, {
    "dataHoraInicio" : "2023-10-10T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Sistema Nacional de Proteção e Defesa Civil (SINPDEC),Desastre ambiental,prevenção,aprimoramento",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 2012, e 12.340, de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Para proferir parecer. Sem revisão do orador.) - Peço para ir direto ao voto do Relator, Presidente. \"II  Voto do Relator Sem nenhuma dúvida, é meritório e oportuno o projeto ora examinado, devido ao número cada vez maior de tragédias naturais ou produzidas pelo homem que vêm se abatendo sobre o território nacional nos últimos anos, até por efeito das mudanças climáticas ora em curso, que vieram para ficar. Os ciclones que atingiram o Rio Grande do Sul nesse segundo semestre de 2023, causando dezenas de vítimas, algumas fatais, não serão os primeiros nem os últimos, infelizmente, a ocorrerem entre nós. Por essa razão, é necessário que, constantemente, aperfeiçoemos a legislação pátria sobre proteção e defesa civil. A principal norma sobre a matéria é a Lei nº 12.608, de 10 de abril de 2012, que instituiu a Política Nacional de Proteção e Defesa Civil  PNPDEC, prevendo uma atuação articulada entre a União, os Estados, o Distrito Federal e os Municípios para a redução de desastres e apoio às comunidades atingidas. Assim, como integrante do Sistema Nacional de Proteção e Defesa Civil  SINPDEC, cada ente federativo tem suas competências estabelecidas na lei. Antes dela, a Lei nº 12.340, de 1º de dezembro de 2010, já dispunha sobre as transferências de recursos da União aos órgãos e entidades dos Estados, Distrito Federal e Municípios para a execução de ações de prevenção em áreas de risco de desastres e de resposta e de recuperação em áreas atingidas por desastres, mas também especificando algumas atribuições de cada ente federativo nessa temática. À União, por exemplo, cabe, entre outras, expedir normas para implementação e execução da PNPDEC, instituir cadastro nacional de Municípios com áreas suscetíveis à ocorrência de deslizamentos de grande impacto, inundações bruscas ou processos geológicos ou hidrológicos correlatos e transferir recursos financeiros aos órgãos e entidades dos Estados, Distrito Federal e Municípios, para a execução de ações de prevenção em áreas de risco de desastres e de resposta e de recuperação em áreas atingidas por desastres. É neste ponto que o projeto de lei ora em foco se insere: ele vem propor pequenas, mas importantes alterações nas duas leis citadas, entre as quais a definição de critérios e diretrizes para a classificação de risco (em baixo, médio, alto e muito alto) e a previsão de prazos para a instituição e a atualização do Plano Nacional e dos Planos Estaduais de Proteção e Defesa Civil, bem como de maior mobilização e participação social na elaboração e avaliação do Plano de Contingência. No mérito, portanto, nada a opor à proposta legislativa. Porém, para que a lei possa ser mais efetiva para todos os tipos de desastres, o que inclui os causados pela ação humana, entendo que seria importante aperfeiçoar a iniciativa legislativa. Desta forma, inspirado nos trabalhos das Comissões Externas desta Casa relativos aos recentes desastres provocados pelo rompimento de barragens de mineração, optei por acrescentar dispositivos ao projeto em foco. Assim, incluem-se conceitos relativos à proteção e defesa civil, bem como deveres do poder público e do empreendedor em situações de risco ou desastre. Além disso, foram incorporados diversos dispositivos de emendas apresentadas em Plenário, que tiveram por objetivo melhorar as ações do poder público, com exceção daquelas que implicavam em aumento de despesas. Com isso, acredito que o conteúdo da proposição se torna bem mais robusto. Quanto à constitucionalidade do projeto, observamos que a proposição segue os preceitos estabelecidos na Lei Maior. Em relação à juridicidade da matéria, também não há óbices jurídicos à sua aprovação. Por fim, o projeto sob exame obedece à boa técnica legislativa. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Integração Nacional e Desenvolvimento Regional (CINDRE), somos pela aprovação do Projeto de Lei nº 2.012, de 2022, na forma do substitutivo. Na Comissão de Constituição e Justiça e de Cidadania (CCJC), somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.012, de 2022, na forma do substitutivo elaborado pela CINDRE.\" Era isso, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Sistema Nacional de Proteção e Defesa Civil (SINPDEC),Desastre ambiental,prevenção,aprimoramento",
    "sumario" : "O Deputado emitiu parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Para proferir parecer. Sem revisão do orador.) - É o seguinte: \"I. Voto do Relator. Ao analisar as Emendas de Plenário nºs 1 e 2 apresentadas, este Relator houve por bem acatá-las parcialmente no substitutivo e, dessa forma, conforme o Regimento Interno desta Casa, as emendas encontram-se formalmente rejeitadas neste parecer. Já a Emenda de Plenário nº 3 foi rejeitada, por criar despesa e não indicar a fonte de receita. Desta forma, no âmbito da Comissão de Integração Nacional e Desenvolvimento Regional  CINDRE, somos pela rejeição das Emendas de Plenário nºs 1, 2 e 3. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica de todas as emendas de plenário apresentadas.\" Era isso, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Relatora,Relatório (processo legislativo),Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,indiciamento,Oposição política,exclusão,Ministro de Estado da Justiça e Segurança Pública,Perseguição política",
    "sumario" : "O Deputado repudiou o relatório apresentado pela Relatora da CPMI do 8 de Janeiro, considerando-o revanchista contra os opositores políticos, policiais militares do Distrito Federal e oficiais das Forças Armadas. O orador enfatizou que o Ministro da Justiça, Flávio Dino, não conta no relatório, ainda que seja suspeito de cometer fraudes processuais e tenha se negado a entregar imagens requisitadas pelo colegiado.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Um relatório para o lixo da história! A Relatora irresponsável, revanchista e incompetente seguiu à risca o lema do BOPE: missão dada é missão cumprida! Meus amigos, só indiciou opositores políticos, policiais militares do DF e oficiais das Forças Armadas. Vergonha! Enquanto isso, o seu conterrâneo Ministro Flávio Dino, que é suspeito de cometer fraudes processuais e que negou a entrega de imagens das câmeras, não consta do relatório. Nem convocado o Ministro foi. Vergonha! Isso foi um show de pessoalidade. Onde está o lado técnico, imparcial, sério? Senadora, a senhora é uma vergonha, pela politicagem, pelo descrédito e, principalmente, por não ter feito um relatório que atendesse as investigações. Com essas mais de mil páginas revanchistas, ficou muito claro: aos amigos, tudo; aos inimigos, os rigores da CPMI."
  }, {
    "dataHoraInicio" : "2023-10-24T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro de Estado da Justiça e Segurança Pública,Ausência (processo legislativo),convocação,Audiência pública (processo legislativo),Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),esclarecimento,Câmara dos Deputados",
    "sumario" : "O Deputado manifestou indignação com mais uma ausência do Ministro Flávio Dino em reunião convocada pelo Parlamento para debater questões relativas à sua pasta, Justiça e Segurança Pública. O orador instou o Ministro a ter coragem e comparecer à Casa para dar explicações sobre a sua gestão.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Irresponsável, medroso, incompetente. Hoje, mais uma vez, o Parlamento federal foi desrespeitado. O Ministro Flávio Dino poderia falar sobre os crimes que estão acontecendo no campo, sobre os crimes que estão acontecendo no Rio de Janeiro, sobre os problemas que envolvem a sua Pasta, mas não, ele fugiu mais uma vez do Congresso Nacional. Omitiu-se, e nós não podemos permitir isso. Escutei Deputados da Esquerda, do Centro e da Direita condenando o Ministro Flávio Dino. Tenha coragem, Ministro. Venha aqui e converse com o Parlamento. Nós somos os representantes do povo, e o senhor deve, sim, explicação a esta Casa."
  }, {
    "dataHoraInicio" : "2023-11-07T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Exame Nacional do Ensino Médio (Enem),Ideologia política,contra,Agronegócio,Crítica",
    "sumario" : "O Deputado exigiu a saída do Ministro da Educação e criticou duramente o ENEM, acusando-o de ser ideológico e prejudicar milhões de jovens. Denunciou questões que criminalizaram o agronegócio e defenderam a doutrinação ideológica. Pediu a demissão dos responsáveis pelas questões e do Ministro.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Fora, Ministro da Educação! Fora, Camilo Santana, mentiroso, irresponsável, politiqueiro! Olhem aqui a prova do ENEM! Vejam a questão 89 e tantas outras! Nós estamos caminhando a passos largos para deseducarmos nossos jovens  jovens que não estão sendo analisados pelo conhecimento, pelo raciocínio lógico, pela cultura. Tiveram 1 ano para fazer uma prova ideológica! Já sabemos que, historicamente, esses governos de esquerda usam o ENEM para fazer seus palanques. Mas chega! Não prejudiquem os milhões de jovens brasileiros! Desta vez, criminalizaram o agronegócio, setor que emprega quase 30 milhões de pessoas em sua cadeia produtiva, setor responsável por um terço do PIB, setor que alimenta mais de 1 bilhão de pessoas em todo o mundo. Mais mentiras, fake news! \"Não vamos buscar conhecimento ou cultura; vamos mentir, vamos atacar o homem e a mulher do campo; o pequeno, o médio, o grande produtor; a agricultura familiar!\" É inadmissível que os pais tenham medo de levar os filhos para as provas, para eles idolatrarem a doutrina Paulo Freire ou terem de saber a letra da música do Caetano Veloso  e, detalhe, nem o próprio Caetano Veloso soube interpretar a letra ou a questão. Chega de palhaçada! Este Governo quer o quê? Quer mostrar que a produção a ser seguida é a do MST, a qual não dura um dia de consumo dos 200 milhões de brasileiros? Não há outra saída, tem de cair esse Ministro! É preciso demitir os formuladores das questões, pois, afinal de contas, quem elaborou essas questões se alimenta do quê? Do agro ou de capim? Infelizmente, depois de tudo o que estamos vendo, só resta chamar de jumentos as pessoas envolvidas nessa prova do ENEM!"
  }, {
    "dataHoraInicio" : "2023-11-21T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Preso,Presídio,Responsabilidade,Ministro de Estado da Justiça e Segurança Pública,Ministro de Estado dos Direitos Humanos",
    "sumario" : "O Deputado expressou indignação com a morte de Cleriston Pereira da Cunha, responsabilizando diversos setores, incluindo Ministros de Estado e o Supremo Tribunal Federal, e destacou a dor da família, afirmando que a morte não será em vão.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Quem vai segurar a alça do caixão do Sr. Cleriston Pereira da Cunha? Será o Ministro Flávio Dino, \"escorregadino\", que foge e ignora os Parlamentares? Será que ele também não ignorou um cidadão comum? Quem irá segurar a alça do caixão? O Sr. Ministro Silvio Almeida, dos direitos humanos, que pagou passagem para a dama do tráfico? Ministro, ele sentia dores no peito. Ele queria humanidade, queria direitos humanos. Quem vai segurar a alça do caixão? O Supremo Tribunal Federal, que ignorou 37 visitas ao ambulatório da Papuda, que ignorou oito pedidos de soltura, que ignorou o pedido da PGR  Procuradoria-Geral da República de liberdade provisória? Quem vai segurar a alça do caixão? O Senado da República? Muitos Senadores, que deveriam fiscalizar, são covardes, omissos. Quem vai segurar a alça do caixão? Eu digo: a D. Jane, que é a esposa, as duas filhas e todo o povo brasileiro indignado com os rumos da nossa Nação. O Clezão está morto. Foi assassinado pelo sistema político, judicial, prisional. O Clezão deixa família, amigos. Mas a morte dele não foi e não será em vão. Que Deus o leve para a eternidade!"
  }, {
    "dataHoraInicio" : "2023-11-22T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Exame Nacional do Ensino Médio (Enem),Ministro de Estado da Educação,Escola cívico-militar,Educação,Ideologia política",
    "sumario" : "O Deputado expressou sua insatisfação com a visita do Ministro da Educação, Camilo Santana, à Câmara dos Deputados, acusando-o de mentir sobre o programa de escolas cívico-militares e de permitir questões ideológicas prejudiciais ao agronegócio no Exame Nacional do Ensino Médio (Enem).",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente Sóstenes, eu gostaria de falar hoje da vinda do Ministro Camilo Santana, da Educação, a esta Casa. O Ministro mentiu para os Deputados e para a sociedade brasileira. O Ministro disse que não acabaria com o programa das escolas cívico-militares e mentiu. E o pior é que, hoje, ele quis lacrar nos meios de comunicação, dizendo que as questões do ENEM foram formuladas durante o Governo Bolsonaro. Mentiu novamente! Existe um banco de dados de questões, mas essas questões ideológicas que ficam agredindo o agronegócio são escolhidas por este Governo de esquerda irresponsável, que não respeita o homem e a mulher do campo, que não respeita a nossa produção agrícola. Fica aqui a minha indignação com aquele Ministro que veio a esta Casa para mentir."
  }, {
    "dataHoraInicio" : "2023-11-22T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria orienta pela retirada de pauta. É estranho. O Deputado da Esquerda ali perdeu o controle. Na verdade, seria simples se não estivesse na justificativa, mas ele se baseia em um texto e, na hora da justificativa, ele se perde. Presidente, infelizmente eles colocam um texto no papel, com outras intenções, e vêm aqui com narrativas que não são coerentes com o que eles querem pregar. Então, nesse sentido, a Minoria vota pela retirada de pauta."
  }, {
    "dataHoraInicio" : "2023-11-22T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, desigualdade. Vamos lá, então! Se for para falar sobre desigualdade, eu quero pedir ao Relator que inclua na sua justificativa, por exemplo, a desigualdade que acontece entre os militantes do MST e os invasores, que são enganados, que são levados para a terra com a promessa de produção, mas não lhes dão água, não lhes dão luz, não lhes dão treinamento, e os militantes, Sr. Presidente, têm camionete, casa com rede fotovoltaica, como nós vimos em algumas diligências. Que desigualdades são essas? As que lhes interessam? Essas são as desigualdades? É o socialismo de iPhone. Eu gostaria de falar, Sr. Presidente  e eu respeito V.Exa.  sobre a questão de ordem referente ao art. 162, inciso II, que diz: \"II - a Presidência (...) dará conhecimento ao Plenário dos destaques regularmente apresentados à Mesa\". Sr. Presidente, quais são os destaques ativos? V.Exa. precisa nos dizer. Algum destaque está prejudicado? Nós precisamos saber, Sr. Presidente, o que estamos votando. O desrespeito é tanto, que até começam a cantar no tempo de fala de um Parlamentar. Sr. Presidente, enquanto há militante do MST nomeado para o INCRA, com carros caros, frequentando locais indevidos, famílias pobres não têm o que comer no campo, estão na miséria, por causa das promessas mentirosas deste Governo incompetente e desigual. Aí vêm aqui, com uma narrativa politiqueira, querer falar em desigualdade. Falam que não podemos falar da justificativa. Mas por que não colocam na justificativa a desigualdade que acontece dentro do MST? Por que isso não está, Deputada Erika Kokay, na justificativa? Está LGBTQIA+, está a questão de gênero. Peço a V.Exa. que verifique, Deputada, a desigualdade no campo, pois lá é muito fácil fazer caras e bocas. Lá a desigualdade dói, as pessoas não têm o que comer. Aqui, na hipocrisia, neste tapete, tudo vale."
  }, {
    "dataHoraInicio" : "2023-11-22T23:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=256&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Minoria parlamentar,Obstrução parlamentar\r\nFalecimento,Preso,Paciente crônico,Ato antidemocrático,Presídio,desigualdade",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da votação por uma sessão do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades. Ademais, ressaltou a demagogia de se defender o combate à desigualdade e se omitir em relação à morte do patriota Cleriston, conhecido como Clezão, no Complexo Penitenciário da Papuda, uma vez que não houve atenção ao seu precário estado de saúde.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente, é impressionante a hipocrisia e a demagogia. Nós não escutamos falarem aqui esta noite sobre a desigualdade que sofreu o Cleriston. Estava com V.Exa. o Clezão, que poderia estar em casa com uma tornozeleira eletrônica, pois poderiam ter sido respeitadas as suas 37 idas ao ambulatório da Papuda, poderia ter sido respeitado o pedido de soltura. O Cleriston faleceu, deixando uma esposa e duas filhas. Que igualdade eles estão pedindo, se nada fizeram contra essas barbaridades? A Minoria está em obstrução."
  }, {
    "dataHoraInicio" : "2023-11-23T00:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=267&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Direita política,desigualdade,Falecimento,Preso,Paciente crônico,Prisão,Ideologia política,Igualdade social",
    "sumario" : "O Deputado criticou a incoerência da Esquerda por defender a luta contra a pobreza ao mesmo tempo em que ignora a morte de um patriota, com problemas de saúde, na prisão. Afirmou ainda que a luta pela igualdade promovida pela Esquerda tem viés político-ideológico ao ignorar prisões indevidas de cidadãos de Direita.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente, escutando aqui nós falarmos em pobreza, logicamente que é mais do que necessário lutarmos contra a pobreza. Mas eu não vi ninguém agora da Esquerda falar do patriota que faleceu, e não teve a igualdade necessária para a sua defesa. Ninguém. Olha o silêncio! Ninguém falou da pessoa que não teve o direito, como tantos outros. É impressionante como essa desigualdade que eles estão citando de forma político-ideológica só cabe quando lhes convém. Agora, ajudar na igualdade das pessoas que foram presas indevidamente? Bom, se é de direita, não é igualdade."
  }, {
    "dataHoraInicio" : "2023-11-23T00:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Projeto de lei ordinária,Minoria parlamentar,Obstrução parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do artigo 1º do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente, como estão já indo para o lado da politicagem, eu gostaria também de dizer que o maior corrupto da história, condenado em todas as instâncias, não tirou a fome do Brasil. Ele inclusive já governou o Brasil em outra oportunidade e nada fez. Essa desigualdade de que eles estão falando são nichos que eles estão comentando, mas que não englobam os pobres. Temos que lutar contra a pobreza, isso sim, e não ficar nessa narrativa eleitoreira. A Minoria orienta pela obstrução."
  }, {
    "dataHoraInicio" : "2023-12-05T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Viagem internacional,Despesa pública\r\nPresidente da República,Presença,Região Sul,Enchente,Auxílio financeiro",
    "sumario" : "O Deputado criticou o Presidente Lula por suas viagens internacionais e gastos públicos elevados, questionando por que ele não visita as regiões sulistas afetadas por enchentes. Ele acusou Lula de irresponsabilidade e politicagem, enfatizando a falta de cumprimento das promessas de auxílio financeiro às cidades atingidas.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. \"Viajando\" Inácio Lula da Silva, Sra. \"Esbanja\" Janja, já são 62 dias fora do Brasil, 2 meses longe dos problemas do nosso País! Será que nós não temos problemas aqui? Este Presidente \"Viajando\" Inácio Lula da Silva, que está numa turnê internacional, esbanjando em Dubai, acreditem, estava com a maior comitiva presente na ONU: 1.337 integrantes! Haja dinheiro! Haja gasto público! É por isso que eles querem aumentar imposto! Eu queria perguntar à \"Esbanja\" Janja e ao \"Viajando\" Lula por que eles não vão à Região Sul, aos Estados do Rio Grande do Sul, de Santa Catarina e do Paraná, às cidades afetadas pelas enchentes. Pessoas morreram, Presidente! Cidades foram destruídas, Presidente! O senhor prometeu bilhões de reais, e esse dinheiro foi gasto em viagens internacionais! Pare de mentir e de ser irresponsável! Pare de politicagem! O senhor já deu duas voltas ao mundo e não sabe o destino da Região Sul. Os Prefeitos e os Vereadores das cidades estão reclamando, porque o dinheiro prometido não chega nunca. \"Viajando\" Lula, \"Esbanja\" Janja, respeitem o povo brasileiro! Parem de gastar o nosso dinheiro!"
  }, {
    "dataHoraInicio" : "2023-12-06T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Aplicativo Infoleg,ineficácia,Votação",
    "sumario" : "O Deputado apresentou Questão de Ordem baseada no art. 187, §4º do Regimento Interno da Casa, mencionando que o Deputado Covatti Filho e outros parlamentares relataram dificuldades em votar pelo aplicativo Infoleg.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Para uma questão de ordem. Sem revisão do orador.) - Diz o art. 187: Art. 187. A votação nominal far-se-á pelo sistema eletrônico de votos, obedecidas as instruções estabelecidas pela Mesa para sua utilização. § 4º Quando o sistema eletrônico não estiver em condições de funcionamento, e nas hipóteses de que tratam os arts. 217, IV, e 218, § 8º, a votação nominal será feita pela chamada dos Deputados (...). O Deputado Covatti Filho entrou em contato  não só ele, como também outros Deputados  para dizer que não conseguiu votar pelo seu aplicativo. Então, Sr. Presidente, mais uma vez venho solicitar a V.Exa. que seja analisado esse caso. Mais de um Deputado reclamou dizendo que não conseguiu votar, Presidente. Isso é grave. Três votos fizeram a diferença. Nós iremos apresentar mais uma vez o pedido de urgência e teremos votos para aprová-lo, mas, caso V.Exa. entenda pertinente, é importante salientar que ocorreram problemas na votação pelo Infoleg. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Deputado Zucco, eu consultei a parte técnica da Câmara sobre a questão de ordem de V.Exa. Não houve nenhuma inconsistência técnica por parte da Secretaria-Geral da Mesa, pelo que eles observaram nos Anais das votações. O que pode ter acontecido é o Parlamentar ter tido algum tipo de problema na sua rede de Internet. Isso acontece. Lamentavelmente, esses são riscos que se correm. Já ocorreram problemas semelhantes a esse em casos de Parlamentares votando remotamente por não estarem presentes. Eu entendo. Gostaria de dizer a V.Exa. que o questionamento é pertinente, mas nós tivemos tempo suficiente para as pessoas saírem de um lugar e buscarem outra rede de Internet para tentar cumprir com o seu dever de voto. Eu vou conceder os tempos de Liderança que estão me pedindo, e há dois requerimentos de urgência, a pedido do Governo, que tratam de matéria que entendo ser de consenso, para votação posterior."
  }, {
    "dataHoraInicio" : "2023-12-06T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nGoverno federal,Política de segurança pública,combate,Organização criminosa",
    "sumario" : "O Deputado expressou sua insatisfação pela derrota na votação sobre a urgência do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Criticou o Governo Federal pela ausência de políticas de segurança efetivas contra facções criminosas e prometeu apresentar novamente o pedido de urgência sobre a matéria, destacando a necessidade de identificar quem é a favor do desarmamento e quem defende a liberdade para que as pessoas tenham o direito de posse e porte de armas.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Como Líder. Sem revisão do orador.) - Presidente, nós tivemos 254 votos para aprovar o requerimento de urgência. O Governo está comemorando cedo demais. O Governo, que condena quem tem CPF e CNPJ, que condena clubes de tiro, colecionadores, atiradores e caçadores, não apresenta uma política pública de segurança contrária às facções criminosas. Qual é a política que ele apresentou contra o PCC, contra o Comando Vermelho? Nenhuma! Porém, contra os CACs, contra os clubes de tiro, contra os atiradores, sim. Nessa hora, as armas são um problema. Isso é irresponsabilidade! Mas eu deixo claro aqui que iremos apresentar novamente um pedido de urgência. E, dessa vez, Parlamentares covardes e medrosos que não votarem serão cobrados. Nós não podemos, em uma sociedade que quer seu direito à legítima defesa, ter representantes covardes. Queremos saber quem é desarmamentista e quem quer, sim, a liberdade para que a pessoa tenha o direito de ter posse e porte de armas. Fica registrado que iremos apresentar um requerimento de regime de urgência novamente. E sairemos vitoriosos deste plenário. Lembro que, para o mérito, nós teremos votos. Vamos acabar com esse projeto de vingança do Governo Lula contra as pautas armamentistas."
  }, {
    "dataHoraInicio" : "2023-12-13T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,Nomeação,Ministro de Estado da Justiça e Segurança Pública,Esquerda política,Sabatina,Senado Federal",
    "sumario" : "O Deputado comentou sobre a sabatina do Ministro da Justiça, Flávio Dino, no Senado. Expressou preocupação com a influência da Esquerda no Supremo Tribunal Federal (STF) e insinuou que Flávio Dino, que é assumidamente comunista e marxista, poderia influenciar o Tribunal de forma ideológica. Enfatizou a importância de o STF ser imparcial e fiel à Constituição e às leis do país.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Obrigado, Presidente. Nós estamos agora acompanhando, efetivamente, a sabatina com o Ministro da Justiça, Flávio Dino. É impressionante a mudança de comportamento: Dino, paz e amor! O político, assumidamente comunista e marxista, agora está dizendo que a toga não tem cor, que ele não vai levar em consideração ideologias. Presidente, ele está faltando com a verdade! Infelizmente, nós teremos o aumento da bancada da Esquerda no Supremo Tribunal Federal, justamente aquela Corte, que deveria ser a guardiã da Constituição e a protetora das nossas leis."
  }, {
    "dataHoraInicio" : "2023-12-19T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,Rio Grande do Sul,aumento,Imposto,Retirada de proposição em tramitação,Partido Liberal (PL)",
    "sumario" : "O Deputado celebrou a vitória contra a proposta de aumento de impostos no Rio Grande do Sul. Ele destacou a mobilização do Partido Liberal, juntamente com a sociedade civil organizada, para barrar a iniciativa do Governo Estadual. O Parlamentar ressaltou que a união de esforços resultou na retirada do projeto de pauta, indicando uma vitória para todos os gaúchos.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Sem revisão do orador.) - Sr. Presidente, vitória dos gaúchos! Nós tivemos, recentemente, no Rio Grande do Sul, a iniciativa de um Governo desorganizado, que pautou, no nosso Estado, acreditem, uma proposta de aumento de imposto. Isso é inadmissível! Detalhe: tratava-se de aumento de imposto que iria prejudicar justamente o bolso daqueles que têm pouco. Quero salientar que o Partido Liberal, com seus Deputados Estaduais e Deputados Federais, uniu-se com a sociedade civil organizada  FEDERASUL, FARSUL, FECOMÉRCIO, SINDILOJAS e tantas outras , e mudamos voto a voto. O Partido Liberal teve papel importantíssimo nisso, a ponto de o atual Governador, o Sr. Eduardo Leite, que tem projeto político pessoal, ter que retirar o projeto de pauta, pois não tinha votos para aprová-lo. Isso foi importante. A vitória é de todos os gaúchos. Fica registrado que a falta de incentivo que Eduardo Leite quer criar para empreendedores, para aqueles que movimentam a política, para aqueles que geram emprego e renda também é uma atitude extremamente infeliz. Governador do Rio Grande do Sul, governe para todos e, principalmente, saiba que os gaúchos não vão permitir qualquer tipo de política que venha a prejudicar o desenvolvimento do nosso Rio Grande."
  }, {
    "dataHoraInicio" : "2023-12-20T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Oposição política,Voto favorável\r\nDeputado federal,Violência física,Plenário\r\nCâmara dos Deputados,Pauta (processo legislativo),Atuação parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei nº 5.867, de 2023, que dispõe sobre a criação do \"Dia do Rei Pelé\". Ressaltou a indignação e consternação pela agressão física sofrida pelo Deputado Messias Donato, considerando inadmissível esse tipo de comportamento no Plenário. Criticou a falta de previsibilidade em relação à pauta de votações.",
    "transcricao" : "O SR. ZUCCO (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão do orador.) - Presidente, eu acompanho o voto favorável ao projeto pelo nosso Rei Pelé, um grande exemplo para todo o País. Mas, Presidente, eu gostaria de ressaltar que o Deputado Messias Donato, um grande amigo do partido Republicanos  e falei com ele agora há pouco , está com a família consternada, os amigos indignados. A sociedade não entendeu o que aconteceu. Deixo aqui, Presidente, o nosso repúdio à agressão física que o meu amigo Messias recebeu. É inadmissível, Presidente, que tenhamos neste Plenário esse tipo de agressão! E deixo também registrado que é inadmissível não sabermos o que vamos votar hoje, não sabermos o que vamos votar amanhã, não termos previsibilidade alguma disso. Onde está o respeito com todos os 512 Deputados? Presidente, precisamos saber o que vamos votar."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220552/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}