{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-12T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assédio sexual em lugar público,Deputado federal,Deputada federal,Repúdio",
    "sumario" : "Repúdio ao assédio sexual praticado por Parlamentar da Casa contra a Deputada Julia Zanatta.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Muito obrigada, Presidente. Eu venho aqui lamentar a situação passada pela colega Deputada Julia Zanatta e me solidarizar com a ela. Quero também fazer uma reflexão aqui, Deputado. Vimos algumas manifestações na tribuna, inclusive do Deputado que fez essa ação com a Deputada Julia, que eu considero, sim, que foi assédio, dizendo que ela deveria vir até aqui à tribuna se desculpar. Até quando vamos culpar a vítima pelo fato sofrido? As mulheres enfrentam muitos preconceitos na política. Nós sabemos que esse ambiente é muito mais masculino. Eu queria fazer um questionamento aos Deputados que estão defendendo essa ação nojenta, asquerosa e injustificável: qual é a liberdade que o Deputado entende que tem de chegar e se aproximar dessa forma, por entre os cabelos da colega Deputada, perto do pescoço dela e falar qualquer coisa que seja? Nós exigimos respeito. Lamento muito que haja mulheres que estão validando esse comportamento do Deputado. Inclusive, alguns anos atrás, assistimos a uma cassação de um Deputado do meu partido, o Cidadania, na Assembleia de São Paulo, que encostou na Deputada Isa, do PSOL. Ele foi severamente punido. É assim que tem que ser. É lamentável o que aconteceu. Nós, como mulheres, como sociedade, não podemos admitir que isso aconteça dentro desta Casa. Aquela cena foi assédio, sim. Eu espero realmente, como Deputada, como quem defende o espaço das mulheres neste Parlamento, que o Deputado possa responder por isso."
  }, {
    "dataHoraInicio" : "2023-04-12T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Vítima,Assédio sexual,punição,Deputado federal\r\nAssociações de Pais e Amigos dos Excepcionais (Apae),Rio Grande do Sul,Aniversário de fundação,Congratulação,Câmara dos Deputados,atuação",
    "sumario" : "Exigência de punição do membro da Casa acusado de assédio sexual contra a Deputada Júlia Zanatta. Transcurso do 30º aniversário da Federação das APAEs do Estado do Rio Grande do Sul - FEAPAES. Lançamento, pela entidade, de campanha com o slogan Você não imagina do que a gente é capaz.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente Gilberto Nascimento. Boa tarde a todos. Eu quero dividir minha fala em dois momentos. O primeiro é para, mais uma vez, lamentar o ocorrido nesta Casa com a Deputada Julia Zanatta e dizer que não dá para relevar o que aconteceu. Não importa se o Deputado se aproximou do cangote dela para assediá-la, para intimidá-la ou para dizer qualquer coisa que fosse. Nós estamos aqui num ambiente de trabalho, e esse não pode ser o comportamento entre nós que estamos aqui num ambiente de trabalho. O Cidadania, meu partido, foi implacável na Assembleia Legislativa de São Paulo quando um Deputado nosso assediou uma Deputada do PSOL. E aí eu quero aqui, como mulher, lamentar que a indignação seja seletiva por parte de muitos Parlamentares desta Casa. Como eu disse antes aqui, Presidente Gilberto, nós mulheres enfrentamos uma série de preconceitos, seja lá fora, seja aqui dentro, nos ambientes de trabalho. Esta Casa Parlamentar é exemplo para todo o País. Nós devemos exigir respeito à Deputada Julia Zanatta e exigir punição ao Deputado. Presidente Gilberto, eu queria prestar uma homenagem muito importante a mais de 300 mil gaúchos que formam uma família numerosa e relevante, mas que, infelizmente, nem sempre é valorizada. No dia 21 de março, a Federação das APAEs do Rio Grande do Sul completou 30 anos. A entidade é o guarda-chuva de 206 APAEs espalhadas por todo o território gaúcho. Nada mais justo do que reconhecermos um trabalho que muitas vezes é anônimo, é realizado por professores, servidores, fornecedores das escolas e centros de atendimento, muitos deles com qualidade de primeiro mundo, financiados e apoiados pela comunidade e pela organização civil. Recentemente, a Federação das APAEs lançou uma campanha de sensibilização da classe política, para que nós Deputados pudéssemos tentar atender de alguma forma às necessidades do setor, que não precisa de pena, mas de respeito e de justiça. O aumento do diagnóstico dos autistas fez aumentar ainda mais a relevância do trabalho das APAEs, que atendem gratuitamente a dezenas e dezenas de crianças e de famílias espalhadas não só pelo Rio Grande do Sul, mas pelo País inteiro. Eu quero aqui terminar com o slogan da campanha, que diz tudo: Você não imagina do que a gente é capaz. Por isso, faço um apelo para que cada um possa olhar com muito carinho e com muito atenção para trabalho das APAEs dentro dos seus Estados e para a relevância que elas têm no nosso País. Quero parabenizar, mais uma vez, todas as APAEs do Rio Grande do Sul pelo trabalho impecável, organizado e de extrema importância que realizam. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-03T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de decreto legislativo,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "Orientação de bancada na votação do Substitutivo oferecido pelo Relator da Comissão de Desenvolvimento Urbano ao Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos efeitos do Decreto nº 11.467, de 2023, a respeito da prestação regionalizada dos serviços públicos de saneamento básico. Congratulações ao Relator da proposição, Deputado Alex Manente.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Pela ordem. Sem revisão da oradora.) - Presidente, primeiro, eu quero parabenizar o Deputado Alex Manente pelo relatório e dizer que é importantíssimo aprovar esse PDL, para evitar retrocessos. Aliás, o retrocesso tem sido a marca desse Governo do PT, do Governo Lula e de seus aliados, que querem manter mais de 35 milhões de pessoas sem acesso à água tratada, mais de 100 milhões de pessoas sem acesso à coleta de esgoto. Então, eu encaminho aqui pela aprovação do PDL, para que evitemos esses retrocessos. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-03T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Nicolau (RS),Aniversário de fundação",
    "sumario" : "Transcurso do 397º aniversário de fundação do Município de São Nicolau, no Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Quero fazer um registro sobre o Município de São Nicolau, no Rio Grande do Sul, Primeira Querência do Rio Grande, o primeiro dos Sete Povos das Missões, que, hoje, dia 3 de maio, completa 397 anos. Quero registrar minha homenagem e meus parabéns ao Município de São Nicolau, no Rio Grande do Sul. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Bolsa Família,Emenda,inclusão,Educação financeira,Currículo escolar,Rejeição",
    "sumario" : "Indignação com o não acatamento da emenda sobre educação financeira, apresentada pela oradora à Medida Provisória nº 1.164, de 2023, relativa à instituição do Programa Bolsa Família.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Muito obrigada, Presidente Pompeo de Mattos. Venho a esta tribuna para lamentar que ontem, na votação da medida provisória que trata do Programa Bolsa Família, foi inadmitida uma emenda apresentada por mim, emenda que trata da inclusão da educação financeira, do acesso ao conteúdo educação financeira pelas famílias beneficiadas pelo Programa Bolsa Família. Nós entendemos que as famílias que tenham participado de programas de acesso à educação financeira possam ter prioridade no reingresso ao Programa Bolsa Família. Isso é fundamental! Nós teríamos, assim, a grande oportunidade de estimular o aprendizado consciente, o aprendizado mais crítico, aumentando o nível de alfabetização financeira no País e contribuindo para aquele que é o objetivo do programa, ou seja, a qualidade de vida de crianças, de adolescentes e de seus familiares. É lamentável, infelizmente, que não se entenda que, enquanto não houver educação financeira, enquanto não houver programas que condicionem educação de qualidade aos programas assistenciais do nosso País, não se conseguirá romper com esse círculo vicioso que macula todo o nosso País. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-06-14T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),retomada,Mulher,Violência doméstica,Aprovação,Medida protetiva",
    "sumario" : "Aprovação pelo Senado Federal da Medida Provisória nº 1.162, de 2023, sobre o restabelecimento do Programa Minha Casa, Minha Vida. Acatamento pelo Relator da matéria de emenda da oradora em prol da mulher amparada por medida protetiva.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados, boa tarde. Eu subo a esta tribuna para dizer que foi muito importante a aprovação ontem, no Senado, da MP do Minha Casa, Minha Vida, sem alterações. A MP foi aprovada na semana passada aqui na Casa, e eu gostaria de ressaltar uma emenda de minha autoria que foi acatada pelo Relator. Refiro-me à emenda que trata da inclusão e da prioridade na aquisição das casas do Programa Minha Casa, Minha Vida por mulheres que tenham medida protetiva. É extremamente importante nós darmos oportunidade para que essas mulheres possam recomeçar suas vidas com dignidade, em segurança, longe dos agressores. E nós sabemos como é importante haver ações que colaborem para que essas mulheres, Deputado Alexandre Lindenmeyer, possam realmente seguir as suas vidas. São mulheres que passaram por um processo de violência, principalmente de violência doméstica, e que tiveram coragem de buscar uma delegacia e fazer a denúncia. Elas acabam sofrendo mais uma vez, além da agressão. Elas merecem ter prioridade nesse programa, para resgatarem a sua dignidade. Eu fiquei extremamente feliz, porque o Relator acatou a nossa emenda e a incluiu no texto do relatório que foi aprovado nesta Casa e também, no dia de ontem, no Senado, sem nenhuma alteração. É fundamental que estejamos atentos a essas questões que envolvem todos nós, porque essas questões não só dizem respeito às mulheres. Há também a preocupação em combater a violência, em buscar dar uma nova oportunidade para as mulheres que lamentavelmente foram vítimas de violência doméstica e, principalmente, para que as mulheres que têm filhos pequenos, que não têm residência própria e que acabam tendo que conviver junto com o seu agressor, por não terem alternativa, possam realmente buscar, a partir do programa habitacional, uma oportunidade de recomeço. Então, eu quero aqui fazer uma saudação ao Relator, que entendeu o propósito da nossa emenda e que a incluiu na proposta, para que as mulheres amparadas com medida protetiva  e eu acho que isso tem que ficar bem claro  e que não tenham casa própria tenham prioridade na aquisição dessas casas do programa habitacional. Eu gostaria, Presidente, que constasse esta minha fala no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-30T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação),Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras (Reintegra),Prazo,acréscimo,Alíquota,Contribuição previdenciária,Parecer do relator,Leitura",
    "sumario" : "A Deputada emitiu Parecer, aprovando, no mérito, o Projeto de Lei nº 334, de 2023, na forma do substitutivo, e rejeitando o Projeto de Lei nº 1.016, de 2023. O Projeto de Lei nº 334, de 2023, altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Srs. Deputados e Sras. Deputadas. Presidente Arthur Lira, eu gostaria de iniciar a leitura pelo voto. \"II - Voto da Relatora A desoneração da folha de pagamentos, instituída em 2011, ao reduzir o custo previdenciário das empresas, tem mostrado resultados bastante satisfatórios, contribuindo para a manutenção e para a geração de emprego e renda e para a sobrevivência e viabilidade econômica das empresas, daí porque é uma política pública da maior relevância. Nesse período, desde a publicação da Lei nº 12.546, de 2011, com prazo de vigência até 31 de dezembro de 2014, muitas foram as alterações promovidas nessa política, por iniciativas do Executivo e por iniciativas de Parlamentares. Em decorrência dos ajustes promovidos pelo Poder Executivo, muitos setores foram excluídos da desoneração da folha de pagamentos em função de não corresponderem aos resultados esperados; assim, houve uma redução de 53 para 17 setores beneficiados com as novas alíquotas. A duração inicial da alíquota diferenciada seria de 3 anos, até 31 de dezembro de 2014, porém, em função do sucesso da medida, a desoneração foi prorrogada por prazo indeterminado através da Medida Provisória nº 651, de 2014, que se converteu na Lei nº 13.043, de 2014. Em 2018, nova alteração proposta pelo Executivo fixou a vigência da política até 31 de dezembro de 2020.\" Desde então, por iniciativa parlamentar, uma sucessão de prorrogações vêm sendo aprovadas: até 31 de dezembro de 2021, por uma lei de 2020; até 31 de dezembro de 2023, pela lei em vigência agora, a Lei nº 14.288, de 2021; e agora até 31 de dezembro de 2027, tudo com o intuito de manter essa importante política pública. \"Os 17 setores desonerados são: calçados, comunicação/jornalismo, call centers, serviço de tecnologia da informação, serviço de tecnologia de comunicação, confecção/vestuário, construção civil, empresas de construção e obras de infraestrutura, couro, fabricação de veículos e carroçarias, máquinas e equipamentos, proteína animal, têxtil, projeto de circuitos integrados, transporte metroferroviário de passageiros, transporte rodoviário coletivo e transporte rodoviário de cargas. Nesse período de construção desta relatoria, nós recebemos 22 organizações representativas dos 17 setores econômicos alcançados por essa medida; grupo esse que emprega aproximadamente 9 milhões de trabalhadores. Estudos recentes comparam efeitos sobre o emprego formal e a competitividade entre o grupo de setores desonerados, em relação ao grupo não contemplado pela medida, e demonstram que a manutenção da desoneração não somente aumentou o emprego formal, como também melhorou a competitividade desses setores na economia brasileira. A desoneração da folha de pagamentos foi adotada como um mecanismo de redução dos custos dos fatores de produção, visando conferir maior competitividade às empresas e promover o desenvolvimento tecnológico. Não obstante os efeitos positivos dessa política, a desoneração da folha de pagamentos será extinta em 31 de dezembro de 2023, nos termos da Lei nº 14.288, de 31 de dezembro de 2021, e impactará negativamente as operações das empresas, e consequentemente, milhões de empregos na economia nacional. A baixa competitividade do custo laboral brasileiro impõe ao Brasil uma tímida participação no comércio internacional de bens e serviços de alto valor agregado e baixíssima inserção em cadeias globais de produção. A nossa economia ocupa a 105ª posição no Índice de Eficiência do Mercado Laboral. O País se encontra em momento histórico de desaceleração global do crescimento econômico, com aumento do número de desempregados. Nesse sentido, fomos alertados de que os impactos negativos resultantes da reoneração se farão sentir no arrefecimento na arrecadação de impostos, no consumo das famílias, na empregabilidade geral dos setores, assim como na contração da receita das empresas, pois estas perdem competitividade, o que afeta intimamente a sustentabilidade econômica e o bem-estar das famílias no País. A desoneração da folha é uma política que contribuiu para o aumento expressivo na contratação de profissionais, impulsionando o crescimento dos setores e consequentemente da arrecadação pelo Governo. Ademais, trata-se de setores que demandam muita mão de obra e, por essa razão, possuem altos índices de contratação. Destaca-se que, segundo dados do Cadastro Geral de Empregados e Desempregados  CAGED, os setores que mais geraram empregos no mês de março deste ano foram justamente as atividades econômicas que se encontram abrangidas pela desoneração\", quais sejam: o setor de serviços, com a criação líquida de mais de 122 empregos formais; e o setor de construção, com a criação de mais de 33 vagas de trabalho. Posteriormente, aqueles segmentos que não estão na política tiveram um menor desempenho  e aqui eu vou citar como exemplos a indústria, com quase 21 mil vagas, e o comércio, com pouco mais de 18 mil vagas de emprego. \"Analisando os dados do mercado de trabalho da política de desoneração e comparando os empregos e remunerações dos 17 setores desonerados com aqueles que foram reonerados a partir de 2018, conforme a Lei nº 13.670, de 2018, conclui-se que os setores desonerados são capazes de uma maior geração de emprego e, consequentemente, uma maior arrecadação. Dezembro de 2017 é tomado como base de comparação, e, a partir de então, são comparados os empregos dos setores desonerados com os setores reonerados. De acordo com os dados do Cadastro Geral de Empregados e Desempregados  CAGED, em dezembro de 2022 os setores desonerados alcançaram quase 9 milhões de trabalhadores, e os setores reonerados, 6,32 milhões, o que caracteriza ambos como setores intensivos em força de trabalho.\" Em termos de evolução da empregabilidade, no período de 2018 a 2022, os setores desonerados contrataram mais de 1,2 milhão de novos trabalhadores  abriram mais de 1,2 milhão vagas de trabalho , o que corresponde hoje a cerca de 15,5% das vagas de trabalho nesses 17 setores, enquanto os setores reonerados contrataram pouco mais de 400 mil novos trabalhadores, o que equivale a quase 7% de crescimento. Os dados do CAGED mostram que, ao final de março de 2023, o Brasil tinha saldo de 42,97 milhões de empregos com carteira assinada, o chamado estoque de empregos formais, com cerca de 20% de empregos formais. A partir das variações dos empregos dos setores reonerados, estima-se que haveria perda de empregos e de arrecadação dos setores desonerados caso não estivessem contemplados na política de desoneração da folha. Somente em 2022, aproximadamente 620 mil empregos formais deixariam de ser gerados caso não houvesse a política, o que resultaria, inevitavelmente, em perda de arrecadação da Contribuição Previdenciária Patronal e do Empregado de mais de R$ 13,2 bilhões.\" A eliminação da política da desoneração da folha afetaria consideravelmente, além da manutenção, a geração de empregos, visto que o benefício tem potencial de gerar mais de 1,6 milhão de empregos formais nos próximos anos, sem contar com o impacto financeiro e o incremento que esses empregos trazem para a arrecadação do Governo e para a economia. São aproximadamente 34 bilhões de reais. \"O comportamento dos dois grupos de setores, desonerados e reonerados, sugere que a desoneração da folha tem natureza de política pública estruturante, em especial à luz da diferença de geração de empregos formais e de sua consequente arrecadação tributária. Com fundamento em todo o exposto, essa é uma política pública que deve ser mantida. No caso, prorrogada, pois sua vigência expira em 31 de dezembro do corrente ano. A desoneração da folha de pagamentos representa a manutenção de importante componente da competitividade internacional, assim como protege a empregabilidade e o consumo das famílias em âmbito nacional. É uma medida imprescindível, que visa preservar as estruturas produtivas que abrangem milhões de empregos formais diretos, aos quais se somam milhares de postos de trabalho indireto. O fim dessa importante política tributária de proteção do emprego e da competitividade empresarial repercutirá, invariavelmente, a curto e médio prazo, sobre os preços médios praticados em uma série de cadeias produtivas, dado que as empresas não terão como absorver integralmente os impactos do aumento dos encargos do fim da política, aumentando preços de tarifas, alimentos e serviços consumidos pela população, em momento de inflação ainda em patamares acima do desejável e desaceleração da economia em âmbito mundial. Cabe destacar que, sob a ótica fiscal, a prorrogação da vigência da tributação substitutiva da folha ensejará menor gasto público oriundo de programas de auxílio estatal, com políticas assistenciais, como seguro-desemprego e Bolsa Família, por exemplo, assim como contribuirá com a maior arrecadação, em especial para a previdência e sobre o consumo. Ressalte-se que o benefício em questão não se trata de renúncia fiscal, dado que se trata de uma política de renovação e, sob a perspectiva compensatória, a proposta também prorroga, por igual período, a elevação em um ponto percentual da alíquota da Cofins Importação sobre os bens e serviços objeto da desoneração da folha. É importante lembrar os referenciais constantes no parecer emitido pela Secretaria-Geral da Mesa da Câmara dos Deputados, de 15 de julho de 2020, quando analisou a constitucionalidade da prorrogação da desoneração da folha de pagamento, nos termos da Lei nº 14.020, de 6 de julho de 2020. Nesse parecer, à luz da Emenda Constitucional nº 103, de 2019 (Reforma da Previdência), fez-se claro o registro de que são distintos os institutos jurídicos relativos à instituição de novas desonerações baseadas na substituição da base de cálculo, majoração de desonerações já concedidas e prorrogação de desonerações já concedidas. Após a edição da Emenda Constitucional nº 103, de 2019, a instituição e a majoração são iniciativas proibidas, já a prorrogação de desonerações já concedidas pode ser admitida. Por fim, cumpre-me exaltar as iniciativas do Deputado Ricardo Ayres e do Senador Efraim Filho, que, em tempos de grande produtividade no Congresso Nacional, propiciaram que as duas Casas pudessem discutir e votar essa matéria, pois a importância da sua manutenção representa previsibilidade para os setores até que a reforma tributária se estabeleça neste País; manutenção de empregos e estímulo à geração de novos postos de trabalho; recuperação da capacidade instalada de setores com elevados níveis de ociosidade, em face de um novo horizonte com sensíveis melhorias no cenário econômico. No que tange ao exame da constitucionalidade, examinada sob o viés formal, a validade jurídica das proposições perpassa a verificação de três vieses centrais: saber se a matéria está inserida no rol de competência legislativa da União, privativa ou concorrente; analisar a legitimidade da iniciativa parlamentar para apresentação do projeto de lei; e, por fim, examinar a adequação da espécie normativa utilizada. Os Projetos de Lei nºs 1.016, de 2023, e 334, de 2023, veiculam conteúdo inserido no rol de competências legislativas da União, uma vez que tratam de direito tributário, ex vi do art. 24, I, da Constituição da República. Além disso, a temática não se situa entre as iniciativas reservadas aos demais Poderes, circunstância que habilita a sua apresentação por Parlamentar (CRFB/88, art. 48, caput, e art. 61, caput). Por fim, a Constituição de 1988 não gravou a matéria sub examine com cláusula de reserva de lei complementar, de modo que sua formalização como legislação ordinária não desafia qualquer preceito constitucional. Em relação à juridicidade, não há óbices, uma vez que a matéria examinada inova o ordenamento jurídico, observa o princípio da generalidade normativa e respeita os princípios gerais do direito. Em se tratando de princípios, no que tange à decisão do Senado Federal a respeito dos Municípios, vale ressaltar que o art. 15, parágrafo único, da Lei nº 8.212, de 1991, equipara à empresa, para efeitos daquela lei, entre outros, a 'entidade de qualquer natureza ou finalidade'. Em assim sendo, é possível uma diferenciação de alíquota em função do porte, seja da empresa, seja do ente público contribuinte. Nesse sentido, em observância ao princípio da equidade, a lei permite um tratamento diferenciado, com expressa possibilidade de alterações de alíquotas e bases de cálculo, aos entes públicos. Contudo, a inclusão pelo Senado do critério de Municípios com menos de 142 mil habitantes merece reparo. O critério da população do Município, para fins de redução da alíquota da Contribuição Previdenciária Patronal, utilizado na redação do art. 4º do Projeto de Lei nº 334, de 2023, a meu ver não é justo, uma vez que existem Municípios com população baixa e com alta capacidade contributiva e também existem Municípios com população alta e com baixa capacidade contributiva per capita. Considerando-se, por exemplo, a análise comparativa entre os últimos dados disponíveis de população (2022) e do Produto Interno Bruto per capita (2020), percebemos que entre os 55 Municípios de maior PIB per capita do Brasil 51 têm população inferior a 156.216, ou seja, 93% dos Municípios que se encontram no 1% do topo superior de riqueza municipal estariam sendo contemplados pelo critério populacional adotado no PL 334/23\", aprovado no Senado. \"Nesse contexto, visando melhorar a efetividade do benefício fiscal, em respeito ao princípio maior da isonomia, estou propondo, atendendo à proposição do Deputado e Líder Elmar Nascimento, através de um substitutivo, a modificação desse critério, passando do critério meramente populacional para o critério de PIB per capita, conforme apresentado no Projeto de Lei Complementar nº 51, de 2021, que tramita no Senado Federal, de autoria do Senador Jaques Wagner, cujo quadro de alíquotas está reproduzido neste relatório\"  as alíquotas vão de 8% a 18%, considerando a porcentagem dos Municípios de menor PIB per capita e a dos de maior PIB per capita. \"Além disso, estou propondo que a vigência da desoneração dos Municípios seja fixada também em 31 de dezembro de 2027, por uma questão de coerência com a proposta de prorrogação da desoneração\" dos setores privados \"e também em respeito ao mandamento usualmente previsto na Lei de Diretrizes Orçamentárias (LDO), que exige cláusula de vigência de, no máximo, 5 anos nas proposições legislativas que concedam, renovem ou ampliem benefícios tributários. A respeito da técnica legislativa, as matérias estão em conformidade com o disposto na Lei Complementar nº 95, de 1998, que dispõe sobre as normas de redação, elaboração, alteração e consolidação das leis. Em relação à adequação financeira e orçamentária, verifica-se que o Projeto de Lei nº 1.016, de 2023, propõe prorrogar, até 31 de dezembro de 2027, a atual política de desoneração da folha de pagamentos, que, nos termos vigentes, expiraria em 31 de dezembro de 2023, conforme previsto pela Lei nº 14.288, de 2021. Nota-se, portanto, que a proposição apenas estende no tempo a sistemática de arrecadação que já se faz presente no ordenamento jurídico. Reitero ainda os argumentos expostos pela Comissão de Assuntos Econômicos do Senado Federal: 'Embora o gasto tributário da desoneração seja estimado pela Receita Federal do Brasil em R$ 9,4 bilhões, o efeito positivo à economia supera os R$ 10 bilhões em arrecadação  considerando o acréscimo de mais de 620 mil empregos dos 17 setores desonerados em 2022 e o decorrente crescimento de receitas advindas de impostos e contribuições'. Ademais, a redução da alíquota da contribuição previdenciária sobre a folha dos Municípios não afeta a trajetória estimada para o resultado primário do setor público consolidado. Assim, concluo pela adequação orçamentária e financeira da matéria, e, no mérito, o nosso voto é pela aprovação do Projeto de Lei nº 334, de 2023, na forma do substitutivo anexo, e pela rejeição do PL 1.016/23. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Desenvolvimento Econômico (CDE), somos pela aprovação do Projeto de Lei nº 334, de 2023, e pela rejeição do Projeto de Lei nº 1.016, de 2023. No âmbito da Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 1.016, de 2023, e do Projeto de Lei nº 334, de 2023, e, no mérito, pela aprovação do Projeto de Lei nº 334, de 2023, na forma do substitutivo em anexo, e pela rejeição do Projeto de Lei nº 1.016, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.016, de 2023, e do Projeto de Lei nº 334, de 2023, e do substitutivo da Comissão de Finanças e Tributação, em anexo.\" Esse é o parecer, Presidente. Antes de finalizar, gostaria de fazer um agradecimento ao Sr. Presidente desta Casa, Deputado Arthur Lira, pela confiança. Quero agradecer também aos nossos Líderes Adolfo e Alex Manente, ao Colégio de Líderes pela construção conjunta, que nos fez chegar a este momento. Gostaria também de agradecer à equipe técnica desta Casa pelo suporte e a todos os demais Deputados. Acho que ficou muito claro no relatório e em tudo que dissemos nesses últimos dias a importância da prorrogação da desoneração da folha para esses 17 setores, que são os que mais empregam no nosso País. São mais de 9 milhões de postos de trabalho formais, empregos diretos, além dos empregos indiretos, com fomento à economia. Além disso, a desoneração gera competitividade para as empresas desses setores. Com certeza, colegas Deputados e Deputadas, a não prorrogação dessa medida, dessa importante política de desoneração da folha, implicaria não só na perda de milhões de postos de trabalho, com a demissão de milhões de trabalhadores, mas também impactaria fortemente na sociedade como um todo. Impactaria no preço dos alimentos, no valor dos serviços e produtos, no valor da tarifa pública de transporte, na vida de toda a sociedade brasileira. Por isso eu peço aos senhores que aprovemos a prorrogação da desoneração da folha até dia 31 de dezembro de 2027, com a inclusão dos Municípios, que foi feita e aprovada no Senado. Nós todos sabemos da situação pela qual passam os Municípios do nosso País, situação de dificuldade financeira, ainda mais com perda de arrecadação. Fizemos alguns ajustes por questão de justiça. Entendemos que a regra dos Municípios, como veio para esta Casa, não fazia justiça com os Municípios, que passam por uma dificuldade financeira maior, e adequamos o texto conforme indicação do Líder Elmar. Eu gostaria também, Presidente, de fazer uma referência. Os números nos mostram que essa política pública de desoneração foi muito eficiente e muito eficaz nos últimos anos. Seria importantíssimo esta Casa aprofundar e ampliar o debate a respeito de desoneração para outros setores econômicos que são tão importantes para o nosso País. Não há dúvida nenhuma de que todos os setores deveriam contar com uma medida semelhante. Porém, este projeto trata de prorrogação de desoneração da folha. Como há limites constitucionais, eu gostaria de ressaltar que todos os pleitos são legítimos e meritórios. Porém, com os nossos limites constitucionais de inclusão de outros setores, eles ficam inviabilizados. Eu queria fazer referência a alguns setores importantes, como o varejo, os bares e restaurantes, o setor moveleiro, o setor de saúde. Gostaria de citar o meu colega gaúcho, o Deputado Pedro Westphalen, que, junto com o Deputado Zé Vitor, trouxe até mim uma demanda. Também faço referência ao Deputado Júnior Ferrari, que também trouxe até nós a muito meritória questão da desoneração do transporte pluvial. Todas as demandas são extremamente importantes e mereceriam, com certeza, uma avaliação da desoneração para esses setores. Aliás, a desoneração deveria ocorrer para todos os setores da economia, porque realmente é uma política que se mostrou muito importante e eficaz na geração de emprego e renda, movimentando a economia do nosso País. Muito obrigada, Presidente, Sras. e Srs. Deputados. Eu espero que possamos aprovar essa matéria."
  }, {
    "dataHoraInicio" : "2023-09-19T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de decreto legislativo,Calamidade pública,Rio Grande do Sul\r\nComando Militar do Sul (CMS),Exército Brasileiro,atuação,Rio Grande do Sul,Enchente,Inundação",
    "sumario" : "A Deputada agradeceu a aprovação requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 321, de 2023, que reconhece, para os fins do art. 65, § 1º, da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal), a ocorrência do estado de calamidade pública no Estado do Rio Grande do Sul em decorrência dos eventos climáticos de chuvas intensas.&nbsp;Na oportunidade, elogiou o trabalho do Comando Militar do Sul, liderado pelo General Hertz, que tem ajudado na limpeza das áreas afetadas por enchentes na região. Expressou sua gratidão ao Exército e à população local pelo esforço conjunto na recuperação das áreas atingidas.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero agradecer pela aprovação do requerimento. É importantíssimo que possamos votar ainda hoje o mérito do projeto para que se declare estado de calamidade pública no nosso Estado. Eu também quero fazer referência ao Comando Militar do Sul, ao General Hertz, que tem realizado um trabalho muito importante lá na região com o Exército. Eles estão ajudando, Presidente, na limpeza das casas, do comércio, das escolas, de todas as cidades que foram muito impactadas com essa enchente. Faço aqui esse registro. Quero agradecer ao Comando Militar do Sul pelo trabalho que está fazendo. Nos fins de semana, muitas pessoas vão até a região e ajudam. Durante a semana, infelizmente o número de voluntários fica muito reduzido. A limpeza das casas, do comércio, da cidade acaba ficando a cargo do Exército e da população das localidades. Registro, portanto, o meu agradecimento ao Comando Militar do Sul pelo trabalho que está realizado. Estive lá, eu os vi trabalhando. Realmente, essa ajuda é muito importante. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-08T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "endividamento,Inadimplemento,Educação financeira,Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),Governo federal",
    "sumario" : "A Deputada lamentou o aumento do endividamento no Brasil, com milhões de pessoas endividadas e novos registros de inadimplência. Criticou o Programa Desenrola do Governo Federal, que busca negociar dívidas, mas não parece incluir medidas de educação financeira. Destacou a importância da educação financeira nas escolas brasileiras, que é obrigatória desde 2020, e expressou preocupação com a falta de ações efetivas nessa área.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Muito obrigada, meu querido colega Pompeo de Mattos. Deputados e Deputadas, utilizo esta tribuna hoje para lamentar o aumento do número de endividados no nosso País. Segundo o Mapa da Inadimplência e Renegociação de Dívidas no Brasil, da Serasa, os devedores já somam quase 72 milhões de brasileiros, de setembro para cá. Entre agosto e setembro deste ano, foram mais de 83 mil novos endividados cadastrados na Serasa  em 1 mês, mais de 80 mil pessoas entraram para o cadastro de negativados. O Governo Federal lançou, em junho deste ano, o Programa Desenrola, que visa negociar dívidas de até 20 mil reais. Três meses depois de o programa ter sido lançado, o número de endividados só cresce. Pior que isso foi a fala do Ministro da Fazenda, Fernando Haddad, que chegou a dizer que, junto da ação de tirar o nome dos endividados da lista de negativados, o programa viria acompanhado de um planejamento de educação financeira. Porém, até agora, infelizmente, nós não tivemos nenhum sinal deste planejamento de educação financeira. Pior que isso é o fato de que, lamentavelmente, nós estamos vendo que este programa busca apenas recolocar as pessoas no mercado consumidor, mas sem ações concretas relacionadas ao consumo consciente e à educação financeira no nosso País, para que elas não se tornem reféns de políticas públicas do Governo. Desde maio, Presidente Pompeo, eu estou tentando, sem sucesso, uma agenda com o Ministro da Educação. Aliás, nós encaminhamos um requerimento de informações ao Ministério para saber o número de professores que já foram capacitados, qualificados no nosso País, para poderem aplicar o conteúdo da educação financeira nas escolas brasileiras, visto que este conteúdo já é obrigatório, já faz parte da Base Nacional Comum Curricular. Desde 2020, temos o ensino da educação financeira nas escolas brasileiras. Eu defendo que este conhecimento deva ser espalhado por todo o Brasil. Nós não queremos apenas apontar as falhas. Queremos ajudar por meio de ações. Queremos indicar ações que deem efetividade a esta obrigatoriedade, mas parece que o Governo Federal caminha para o lado contrário porque, infelizmente, o que nós estamos vendo é apenas discurso que busca retirar as pessoas da pobreza, mas que não dá informações nem conteúdo para, de fato, retirar estas pessoas da situação de reféns de políticas públicas, pois é assim que elas se encontram. É preciso que sejam promovidas ações realmente efetivas neste campo. Para finalizar minha fala, quero dizer que a educação financeira é uma pauta atual, uma pauta que precisa ser disseminada para toda a população brasileira. Na minha opinião, este é um tema que deve ser trabalhado com urgência e deve ser efetivado no nosso País. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e registrado nos Anais desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-22T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Exoneração tributária,Veto presidencial,Ministro de Estado da Fazenda,Constitucionalidade,Emprego,Desenvolvimento econômico,Setor produtivo,prorrogação",
    "sumario" : "A Deputada abordou a possível orientação do Ministro Haddad para que o Presidente Lula vete o projeto de prorrogação da desoneração da folha de pagamentos, alegando inconstitucionalidade. Destacou que a medida beneficiaria setores que já possuíam esse modelo antes da votação da reforma da Previdência e que, segundo o ex-Ministro Ricardo Lewandowski, é constitucional. Salientou que o projeto não incluiu novos setores e visa manter empregos em áreas cruciais para o Brasil. Alertou para o risco de milhares de empregos serem comprometidos se o projeto for vetado, responsabilizando o Governo do PT. Concluiu enfatizando a importância da desoneração para o desenvolvimento econômico do País.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Muito obrigada, Deputado Pompeo de Mattos. Deputados, eu venho hoje a esta tribuna porque esta Casa decidiu, por 430 votos, uma votação muito expressiva, pela importância da prorrogação da desoneração da folha de pagamentos. Amanhã é o prazo final para a sanção presidencial, e o que nós escutamos pelos corredores e de uma grande parte do Governo é que o Ministro Fernando Haddad teria orientado o Presidente Lula a vetar o projeto aprovado, sobre a prorrogação da desoneração da folha. Vejam bem, Deputados: a primeira alegação é de que há inconstitucionalidade. O ex-Ministro Ricardo Lewandowski já discutiu este tema no Supremo Tribunal Federal  foi dele a relatoria da ação  e disse no seu voto que a Emenda Constitucional nº 103, votada nesta Casa, no seu art. 30, diz muito claramente que prorrogar a desoneração da folha para os setores que já tinham esse modelo instituído antes da votação da reforma da Previdência Social é constitucional. O trabalho que eu fiz aqui, a minha relatoria, a votação no Senado não incluiu nenhum novo setor entre os setores que têm a medida da desoneração da folha. Os dezessete setores, somados, são os que mais empregam no Brasil. Há mais de 9 milhões de trabalhadores com carteira assinada nesses setores. Se esse projeto for vetado, com certeza nós teremos milhares de postos de trabalho comprometidos a partir do dia 1º de janeiro, e essa responsabilidade será somente do Governo do PT, do Ministro Haddad e do Presidente Lula, que só se importam em arrecadar cada vez mais, e não se importam com medidas importantes como esta, da desoneração da folha, que traz mais emprego para o nosso País, mais renda, mais desenvolvimento econômico e, principalmente, garante a manutenção de empregos e com certeza a criação de novos postos de trabalho, que combate a informalidade e amplia a base de trabalhadores. Para criar bolsa, Sr. Presidente, Deputado Pompeo, o Presidente da República imediatamente lança alguma medida  agora ele fala em criação de bolsa para alunos do ensino médio , mas para programas que comprovadamente se mostram importantes para o desenvolvimento do nosso Brasil, infelizmente, não há atenção por parte deste Governo, bem como nenhum cuidado com o setor produtivo, que sustenta este País nas costas. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-19T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Exoneração tributária,Folha de pagamento,Geração de emprego,ampliação,Proposta de Emenda à Constituição,Governo federal,incoerência,Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte",
    "sumario" : "A Deputada falou sobre a importância da desoneração da folha de pagamento para estimular a geração de empregos no Brasil. Destacou a incoerência do Governo Federal ao criar o Ministério do Empreendedorismo enquanto trabalha para vetar a desoneração. A Parlamentar ressaltou seu histórico de apoio ao setor produtivo e pediu a assinatura dos colegas em uma PEC que busca ampliar a desoneração da folha para outros setores. Ela também destacou os resultados alcançados pela Frente Parlamentar pela Mulher Empreendedora durante o ano de trabalho.",
    "transcricao" : "A SRA. ANY ORTIZ (Bloco/CIDADANIA - RS. Sem revisão da oradora.) - Muito obrigada, Presidente. Eu venho aqui falar sobre o resultado que nós tivemos na semana passada com a derrubada do veto da desoneração da folha, uma medida muito importante para a geração de emprego no País, para proporcionar melhor competitividade para nossas empresas tanto no mercado interno quanto no mercado externo. Venho falar de uma incoerência do Governo Federal, que, ao mesmo tempo em que cria o Ministério do Empreendedorismo, trabalha e luta por um veto para acabar com uma política tão importante como essa que é a desoneração da folha de pagamento. Eu sou a Presidente da Frente Parlamentar Mista pela Mulher Empreendedora, sempre trabalhei durante todos os meus mandatos como Parlamentar  e aqui na Câmara Federal não é diferente  pelo setor produtivo, por aqueles que geram emprego, renda, e fazem este País crescer. Mas neste ambiente que nós encontramos aqui é muito difícil que o empreendedor possa realizar o seu trabalho com tranquilidade. Nós vemos um Governo querendo cada vez mais que o trabalhador pague impostos e que o empreendedor carregue e dê mais do que tem para dar. Então, Presidente, eu pediria mais 30 segundinhos, por favor, para falar um pouco da incoerência do Governo Federal de criar mais um Ministério, o do Empreendedorismo, ao mesmo tempo em que trabalha  e agora nós vamos ver isso no STF  para terminar com uma medida tão importante como é a desoneração da folha, uma medida que tem que ser ampliada. Eu aproveito aqui para pedir a assinatura dos Parlamentares numa PEC que nós apresentamos que amplia a medida da desoneração da folha para os demais setores, porque medida tão importante como essa deve ser universalizada. Quero dizer que foi um ano muito profícuo, tanto no trabalho aqui neste Parlamento como na Frente Parlamentar pela Mulher Empreendedora, que, já no primeiro ano de trabalho, conseguiu apresentar resultados relevantes para o nosso País. Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220549/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220549/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220549/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}