{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Luta dos Povos Indígenas,Homenagem,Indígena,Defesa,Identidade cultural",
    "sumario" : "Defesa da integridade e dos valores dos povos indígenas da Região Norte. Transcurso do Dia Nacional de Luta dos Povos Indígenas. Defesa do acesso ao conforto oferecido pela tecnologia e ao direito de desenvolvimento econômico pelas populações originárias.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Sem revisão da oradora.) - (Manifestação em língua indígena.) Primeiro, eu falo na minha língua, para que V.Exas. saibam que eu existo. Um povo que não preserva sua identidade nem guarda a memória dos seus mortos não sabe de onde veio, nem para onde vai. Eu sou uma filha do Amapá, uma mulher da Amazônia brasileira, uma mulher do Norte, uma filha do Norte brasileiro, e venho a esta tribuna defender a integridade e os valores do povo do Norte, juntamente com o Deputado Coronel Chrisóstomo. (Palmas.) Hoje nós comemoramos o Dia Nacional de Luta dos Povos Indígenas. É preciso que nós entendamos que existe um grupo que quer que nós ainda vivamos em 1500, mas eles continuarão bebendo água gelada, tomando banho de água quente e pedindo comida pelo iFood, enquanto nós, os povos do Norte, somos condenados a viver em 1500! Isso é inadmissível! Por que nós povos do Norte não podemos ser tão bons quanto V.Exas. e ter o direito de nos desenvolvermos economicamente? (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-02-08T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Poderes da União,Brasília (DF)",
    "sumario" : "Assinatura pela oradora do requerimento de instalação da CPMI destinada à investigação da invasão e vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Sem revisão da oradora.) - Excelência, eu quero deixar aqui registrada a minha assinatura concordando com o pedido para a instalação dessa CPMI, justamente porque o Governador do Estado do Amapá e um Senador também disseram que me viram em cima do prédio, descendo de rapel, ou sabe-se lá o quê, talvez, até voando de vassoura, não sei, mas disseram que eu estava aqui durante esses atos. No entanto, eu estava no Rio de Janeiro. Depois de 1 ano sem ver a minha família, eu estava no Rio de Janeiro, com câmeras de monitoração, inclusive, mostrando onde eu estava. Então, por conta disso, nós queremos que seja realmente instalada uma Comissão mista para apurar esse caso."
  }, {
    "dataHoraInicio" : "2023-02-15T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indígena,Crise humanitária,Governo federal,interesse,Crítica,Soberania nacional,Floresta Amazônica,Defesa",
    "sumario" : "Caráter histórico do descaso governamental com a população indígena. Inadmissibilidade da exploração política do sofrimento do povo ianomâmi. Necessidade de proteção do País contra os interesses internacionais atuantes na Região Amazônica.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Sem revisão da oradora.) - (Manifestação em língua indígena.) Primeiro eu falo na minha língua, para que V.Exas. saibam que eu existo, porque um povo que não preserva a sua identidade, nem guarda a memória dos seus mortos, não sabe de onde veio, nem sabe para onde vai. Eu sou uma mulher do Norte, uma filha do Amapá, uma mulher da Amazônia brasileira. Vivo e vivenciei todas as atrocidades que ocorrem no Norte do Brasil. Se nós tivermos que aderir a essa proposição que acusa pessoas de genocídio, nós devemos arrolar os Governos dos últimos 40 anos. Eu fui Secretária Nacional de Saúde. Quando assumi a Pasta da saúde indígena no Brasil, coordenando 34 distritos federais de saúde, observamos que o acesso a essas regiões era precário, e isso ocorre há mais de 40 anos. Então, nós reunimos uma grande comissão com ANAC, CINDACTA, FUNAI, SESAI, Ministério da Mulher, Família e Direitos Humanos e Aeronáutica, para que juntos pudéssemos homologar pistas de pouso no Brasil e oferecer suporte, transporte e saúde com segurança a essas regiões. Hoje, eu vejo pessoas querendo usar a questão dos nossos antepassados e querendo usar a questão ianomâmi como palco político, para dançar e fazer festa em cima dos corpos e da memória dos nossos mortos. Isso é inadmissível. Nós temos que levar dignidade. Nós temos uma reserva contínua que se estende até o território venezuelano, e aquele país passa, justamente em função do Governo que tem, por uma extrema pobreza. Quando estive dentro da reserva ianomâmi no Posto Indígena de Auaris, os enfermeiros nos informaram que venezuelanos indígenas atravessavam para o lado brasileiro para pedirem comida e suporte de saúde, porque nós somos o único país na América do Sul que dá atendimento a povos indígenas. Então, vamos parar de dançar em cima do sofrimento do nosso povo e de usar o sofrimento para fazer palco político! Vamos nos reunir para resolver o problema, e assim acabaremos com essa celeuma dando dignidade aos povos indígenas! Nós temos que viver no século XXI e não mais no ano de 1500! Todos aqueles que fazem de tudo para que eu viva em 1500 não querem me aceitar nesta Casa. Então, aqueles que não me aceitam nesta Casa, ou que não querem que eu participe do PIB do País, ou que não aceitam que eu participe das decisões desta Nação, querem que eu viva em 1500, para controlar o que eu penso e o que eu sinto. Mas eu devo defender a soberania do meu País. E é isso que nós devemos fazer, proteger o nosso País de interesses internacionais que querem abocanhar a Amazônia brasileira, utilizando a questão ianomâmi, a questão indígena, para usurpar de nós, povo brasileiro. E nós, povos do Norte... O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Concluído o tempo, concedo mais 10 segundos. A SRA. SILVIA WAIÃPI (Bloco/PL - AP) - Querem usurpar de nós, filhos da Amazônia brasileira, o direito que nós temos sobre as nossas próprias terras. Então, chega de palco político! Obrigada."
  }, {
    "dataHoraInicio" : "2023-02-15T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ianomâmis,Infanticídio,Crise humanitária,Esquerda política,interesse,Crítica,Indígena",
    "sumario" : "Prática de infanticídio por indígenas ianomâmis. Inadmissibilidade da exploração de aspectos culturais para realização de proselitismo político.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Pela ordem. Sem revisão da oradora.) - Excelência, eu tenho mais de 30 minutos de vídeos, com relatos e depoimentos de indígenas ianomâmis falando sobre o sacrifício de crianças, o infanticídio. Eu fui para dentro da aldeia sanumá ianomâmi, em 2019, para resgatar crianças que seriam assassinadas pelos próprios pais. Então, não se pode utilizar como palco político o infanticídio praticado dentro da aldeia pelo nosso próprio povo, por falta de esperança e por controle e preservação de uma cultura que destrói pessoas. Não quero que isso seja utilizado como palco político e desviado para a acusação de genocídio. Vamos acabar com o infanticídio nas aldeias, levando possibilidade e dignidade para os nossos povos. Não vamos utilizar isso. Eu resgatei crianças e não admito que isso seja usado como palco político."
  }, {
    "dataHoraInicio" : "2023-03-07T20:43",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Deputada federal,Indígena,Mulher,Representatividade feminina,Representatividade política,Violência contra a mulher,Violência doméstica,Atuação parlamentar",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Baixa representatividade feminina na Casa, não obstante a eleição de grande número de Deputadas no último pleito eleitoral. Enfrentamento à violência contra a mulher no País. Ingresso da oradora no Exército brasileiro. Compromisso de atuação parlamentar em defesa dos cidadãos, em especial das mulheres.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SILVIA WAIÃPI. Sr. Presidente, Sras. e Srs. Deputados, a importância do dia 8 de março para as mulheres impõe sobre mim a obrigação de me expressar e de me dirigir aos eleitores que represento, bem como a todo o povo brasileiro, para celebrar as conquistas e reforçar as lutas de todas as mulheres por mais respeito e reconhecimento na sociedade. Iniciamos no dia 1º de fevereiro uma nova legislatura nesta Casa, a de maior presença feminina da história, e ainda assim as Deputadas ocupam apenas 17% das cadeiras. Não cheguei aqui para ser só mais uma parte dessa fração. Trago comigo a vivência de uma mulher indígena, mãe e avó que conhece as agruras da vida, tanto as experimentadas por quem habita áreas isoladas quanto as das grandes cidades. Minhas vivências e conquistas são as credenciais que exibo para me colocar, hoje, como representante de uma parcela importante da população brasileira e defensora, nesta Casa, da emancipação e da liberdade dos cidadãos, indistintamente. A celebração do Dia da Mulher tem tudo a ver com emancipação e liberdade, Sr. Presidente. Essa data proporciona grandes e profundas reflexões sobre o papel da mulher na sociedade, as evoluções e os obstáculos a serem superados para caminharmos rumo a uma realidade mais justa, pacífica e segura. Sim, evoluímos ao longo do tempo e conquistamos espaços que historicamente nos eram vedados, mas temos muito que conquistar ainda, por exemplo, no que se refere às oportunidades de ascensão no mercado de trabalho e à igualdade de salários. Todavia, é no que diz respeito à violência sofrida pelas mulheres que deposito minhas maiores preocupações. O enfrentamento à violência doméstica e à violência a que estamos sujeitas nas ruas ou nos nossos ambientes de trabalho é, sem dúvida, um desafio que precisa ser encarado com determinação e ações efetivas por parte dos governos, por este Parlamento, pelo Judiciário, na aplicação de penas, e pela sociedade mobilizada e conscientizada em prol da segurança e da paz. É imperioso que os canais para recebimento de denúncias de casos de violência contra a mulher sejam mais eficazes e cheguem ao conhecimento de toda a população. Igualmente urgente é a oferta de bons serviços de assistência social e jurídica às vítimas de violência e a valorização do aparato policial designado à proteção e defesa das mulheres. Senhoras e Senhores, tenho a honra de ter sido a primeira mulher indígena a ingressar no Exército Brasileiro. Como membro daquela Força, abracei a missão de defender o meu País em sua soberania e integridade. Agora, como parlamentar, reforço esse compromisso no âmbito humano, na defesa dos cidadãos e, de modo especial, na defesa das cidadãs brasileiras. O dia 8 de março nos traz a possibilidade de sonhar a sociedade em que gostaríamos de viver. Podemos projetar o futuro que queremos para nós, nossas filhas, nossas netas. E estou certa de que a atuação parlamentar pode resultar em medidas que nos posicionem numa trajetória vencedora em direção à equidade, à autonomia e à liberdade. Desde 1871, com a vigência da Lei do Ventre Livre, nenhuma pessoa nascida sobre o solo brasileiro poderia ser escravizada. Posteriormente, em 1888, da pena da Princesa Isabel saiu a assinatura da Lei Áurea, que libertaria da escravidão, de modo definitivo, todos os brasileiros e brasileiras. Simbolicamente, é deleitante que nossa liberdade tenha sido avalizada por uma mulher. E é, pois, com enorme satisfação que faço essa menção a uma grande expoente da nossa história, para incluí-la nesta homenagem às mulheres. Lutarei sempre para que as cidadãs deste País sejam livres da escravidão das ideologias. A liberdade é o nosso maior poder, e é com liberdade que nos tornamos legítimas detentoras do direito de defender e de transmitir para as novas gerações valores essenciais, como o da vida, o da dignidade humana e o da proteção da família. Inspirada por Maria Quitéria, Heroína da Pátria e primeira mulher a fazer parte das Forças Armadas, coloco-me a serviço da busca por liberdade, justiça e paz. Ela, que se tornou um símbolo da valentia da mulher brasileira para que este País se tornasse independente e reconhecidamente soberano, deve ser sempre lembrada como guia na nossa luta de todos os dias por reconhecimento e consolidação das nossas garantias e liberdades. A mulher brasileira pode tudo! Assim como Maria Quitéria, derrubando as barreiras do seu tempo, seguiremos adiante nas nossas batalhas, para que nossos sonhos se tornem realidade. Esta é a mensagem que quero deixar na celebração do Dia Internacional da Mulher. Viva a mulher! Viva o Brasil! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-14T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Esporte,Atleta profissional,Deputada federal,Partido Liberal (PL),Amapá (AP),Vítima,Estupro",
    "sumario" : "Relato da vida da oradora como atleta profissional. Maior amparo governamental às mulheres no esporte.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Sem revisão da oradora.) - Senhores, este não é um discurso, é um depoimento. Eu fui estuprada. Naquela noite, tentei correr do meu agressor, mas eu não sabia correr, e ele me pegou. Eu prometi a mim mesma que nunca mais  nunca mais!  me tocariam como eu fui tocada. (A oradora se emociona.) No outro dia, eu calcei um tênis e tentei correr. Corri. Corri. Corri até que eu me transformei em uma atleta profissional. No esporte, eu consegui todas as minhas qualificações. Foi a força das minhas pernas que pagou os meus estudos. Eu sabia que, se eu não corresse, se eu não ganhasse provas, os meus filhos não comeriam. Por várias vezes, enquanto eu corria uma prova que eu precisava ganhar, eu passava mal e desmaiava. Para meu maior desespero, quando eu voltava, dentro de um pronto-socorro, eu descobria que eu não havia ganhado a prova e que os meus filhos iriam passar fome. Eu fui uma das melhores atletas corredoras do Brasil. Todas as vezes que eu corria, o fazia entre homens e mulheres, com vários atletas profissionais. E geralmente eu era uma das 300 primeiras pessoas a cruzar a linha de chegada e a primeira mulher. Mas, se hoje eu tivesse que concorrer com homens, os meus filhos não comeriam. Então, eu quero falar para o Brasil, para vocês atletas: protejam as nossas mulheres atletas. Não deixem que seus filhos passem fome, como tantas e tantas vezes os meus passaram. Eu precisava ganhar uma prova para poder comer. As mulheres atletas precisam continuar produzindo. Eu corria de 200 a 300 quilômetros por semana para poder comer, para poder pagar os meus estudos e alimentar os meus filhos. Não deixem que mulheres atletas percam a possibilidade de continuar alimentando os seus filhos e de lutar pelas suas vidas. Protejam as nossas mulheres atletas! Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Membro,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Comissão da Amazônia e dos Povos Originários e Tradicionais\r\nProjeto de lei ordinária,recursos,Fundo Amazônia,Segurança pública,Fronteira,combate,Criminalidade",
    "sumario" : "Participação da oradora nas Comissões de Segurança Pública e Combate ao Crime Organizado; e da Amazônia, dos Povos Originários e Tradicionais.&nbsp;Apresentação do Projeto de Lei nº 1.183, de 2023, sobre a obrigatoriedade do uso do Fundo Amazônia em ações de prevenção, controle, monitoramento e fiscalização de fronteiras e combate ao desmatamento. Realização de investimentos na área de segurança pública para intensificação do combate à criminalidade nas regiões fronteiriças do País",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Sem revisão da oradora.) - Presidente, quero deixar claro aqui que nós estamos participando de várias Comissões, dentre elas a Comissão de Segurança Pública e Combate ao Crime Organizado e a Comissão da Amazônia e dos Povos Originários e Tradicionais. Pensando nisso e observando o aumento da criminalidade e o tráfico de drogas sendo produzido nas nossas fronteiras, nós demos entrada a um projeto de lei para pedir que 15% do Fundo Amazônia sejam destinados para a segurança pública dos Estados da Região Norte que fazem fronteira com outros países. Somente incentivando e fazendo investimento financeiro na segurança pública poderemos controlar e ajudar a monitorar o tráfico de drogas e o tráfico humano nessas regiões de fronteira. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Criança,Mazagão (AP),Crime sexual contra vulnerável,Projeto de lei ordinária,prescrição",
    "sumario" : "Anúncio da apresentação de proposta de imprescritibilidade de crimes sexuais praticados contra crianças. Compromisso de luta pelo encarceramento de estupradores.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (Bloco/PL - AP. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero falar sobre a Sarah, uma criança de 9 anos que ontem foi estuprada, estrangulada e afogada no Amapá, assim como Estephani, em 2020, no Município de Mazagão, também no Amapá. Senhores, nós vamos entrar com uma proposta para que nós, jamais  jamais! , venhamos a permitir que crimes sexuais praticados contra crianças prescrevam. Senhores, eu posso escutar, porque um dia fui estuprada, o gemido e o grito dessa criança pedindo por socorro. O algoz, o assassino, um dia, poderá ser solto. Ele terá uma segunda chance, e nós continuaremos amordaçando e silenciando nossas crianças. Até quando, senhores, meninas serão violadas e nós estaremos defendendo bandidos ao dizer que eles merecem uma segunda chance, que esses malditos  malditos!  merecem sair da cadeia, e tantos e tantos em comissões de direitos humanos estarão pedindo o desencarceramento em penitenciárias para favorecer homens que silenciaram, amordaçaram, estupraram e jogaram crianças num matagal? Até quando nós deixaremos nossas crianças serem violadas? Eu não permitirei, como Parlamentar, que crianças continuem sendo esquecidas, tenham o grito abafado e a boca amordaçada. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-27T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Inclusão social,Grupo indígena,Quilombolas,Comunidade tradicional\r\nredução,Maioridade penal,Atentado,Escola pública,São Paulo (SP),Professora,Homicídio",
    "sumario" : "Apresentação à Medida Provisória nº 1.162, de 2023, de emenda destinada à inserção dos povos indígenas e quilombolas no Programa Minha Casa, Minha Vida. Redução da maioridade penal.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, com a publicação da Medida Provisória nº 1.162, de 2023, que disciplina o novo programa Minha Casa, Minha Vida, nós apresentamos uma emenda para garantir a inserção no programa, para gozo do benefício, de povos tradicionais, povos indígenas e quilombolas. É necessário saber que esses povos não podem se desenvolver economicamente dentro de suas próprias terras, visto que a maioria mora em áreas de preservação ambiental. Então, nós apresentamos essa emenda para que possamos garantir igualdade de direitos e a possibilidade de estar numa cidade, poder estudar e ter um lar para si, como qualquer cidadão brasileiro. É muito triste este momento em que nós estamos vendo o índice de criminalidade aumentando em nosso País. O fato que aconteceu hoje em São Paulo mostra que este Parlamento tem que discutir o quanto antes a questão da redução da maioridade penal. Nós precisamos colocar essa matéria em discussão, justamente porque o tipo de política que nós estamos temos tem garantido ao agressor, ao assassino o benefício da liberdade, tirando das famílias da vítima a possibilidade de ver justiça acontecendo. Outro tema importante, caso haja a redução da maioridade penal e ela seja reduzida a 16 anos, é que nós também possamos emancipar, no caso de crimes hediondos, o menor que cometeu o crime. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-30T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,População indígena,Comunidade tradicional,Homenagem",
    "sumario" : "Anúncio de realização, pela Câmara dos Deputados, de sessão solene em homenagem aos povos indígenas brasileiros.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Presidente, quero fazer apenas um breve comunicado. No dia 5 de abril, realizaremos aqui na Câmara a sessão solene em homenagem aos povos indígenas brasileiros. Então, convidamos toda a sociedade brasileira, os nossos nobres colegas, para que possamos homenagear povos tão tradicionais, originários e detentores da identidade deste País. Obrigada."
  }, {
    "dataHoraInicio" : "2023-04-11T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Indígena,Ofensa,Deputado estadual,Amapá",
    "sumario" : "Caráter racista e misógino de ataque desferido por Deputado do Estado do Amapá contra a oradora, durante audiência pública realizada na Comissão da Amazônia e dos Povos Originários e Tradicionais. Violência política praticada pelo Parlamentar contra a mulher.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu peço licença a esta Casa para dizer que eu fui atacada publicamente por um Deputado do Estado do Amapá. Eu fui constrangida com a acusação de ser uma estelionatária de etnia indígena na frente de indígenas autodeclarados, na frente da indígena autodeclarada Ministra dos Povos Originários, Sônia Guajajara, na Comissão da Amazônia e dos Povos Originários e Tradicionais. E mulheres que estavam ali nada fizeram diante do discurso racista do Parlamentar, mesmo cientes da Convenção nº 169, da OIT, que diz que todo aquele que se autodeclara indígena é indígena. Ao ouvir, Presidente, essas falas racistas, misóginas, violentas do Deputado em relação a mim  ressalto, Presidente, que não fizeram qualquer aparte sobre o flagrante racismo cometido , eu questionei a ele, num comparativo, que somos obrigados a aceitar um homem que se autodeclara mulher e eles não aceitam uma mulher indígena? A mim eles não aceitam. Não aceitam no Parlamento uma filha do Norte, uma filha waiãpi, que está investida em um mandato eletivo pelo povo? O combate à não aceitação não deve ser seletivo por essas autoridades, e o inteiro teor do que houve deveria ser divulgado. O discurso do Deputado não é apenas racista, mas é também misógino e uma nítida violência política contra uma mulher que teve a anuência de autoridades mulheres ali presentes. Isto sim é estarrecedor, isto sim é criminoso, atacar uma mulher indígena que não concorda com a vontade de outro indígena. É inadmissível que eu seja atacada e também seja obrigada a ouvir daqueles senhores que eu seria uma estelionatária. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T22:09",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Líder religioso,Crime sexual contra vulnerável",
    "sumario" : "Indignação da oradora com cena libidinosa infantil protagonizada pelo líder espiritual Dalai Lama.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SILVIA WAIÃPI. Pronunciamento de repúdio ao ato público de abuso infantil orquestrado pelo líder espiritual Dalai Lama. Sr. Presidente, Sras. e Srs. Deputados, estou atônita pelos últimos acontecimentos veiculados em todos os jornais e redes sociais do mundo inteiro acerca da atitude e fala do líder espiritual Dalai Lama. Tenzin Gyatso, que é o atual Dalai Lama  líder espiritual do budismo tibetano, mundialmente conhecido , em cerimônia pública no norte da Índia, abraçou, beijou e pediu a uma criança que chupasse a sua língua. No vídeo mundialmente divulgado, um menino pode ser visto se aproximando do ganhador do Nobel da Paz antes de perguntar: Posso te abraçar? O líder espiritual de 87 anos então convida o menino para subir no palco, aponta para sua bochecha e diz: Primeiro aqui. Levando o menino a lhe dar um abraço e um beijo. O Dalai Lama então aponta para os lábios e diz: Então acho que, finalmente, aqui também. Ele então puxa o queixo do menino e o beija na boca. E chupe minha língua!, diz ele depois de alguns segundos, colocando a língua para fora. Como justificativa para tal atrocidade, o escritório do líder espiritual, nesta segunda-feira, dia 10 de abril, enfatizou que Sua Santidade costuma provocar as pessoas que conhece de maneira inocente e divertida, mesmo em público e diante das câmeras. É asquerosa, libidinosa, abusiva e criminosa a cena perpetrada por tal Santidade. São nítidas as imagens, onde se percebe o desconforto e a inocência da criança em relação ao Dalai Lama. Inestimáveis e incalculáveis são as mazelas e estigmas emocionais que essa criança possa ter de agora em diante. Não é crível que autoridades no mundo inteiro se calem diante dessa atitude desprovida de inocência. Não é concebível cruzarmos os braços e discutirmos a inocência e diversão de um homem para com uma criança indefesa. Não é aceitável questionarmos a criança e ignorarmos os atos publicamente libidinosos de um líder mundial. O líder espiritual está na Índia desde 1959, após um levante tibetano malsucedido contra as forças de ocupação chinesas. Ele estabeleceu um governo no exílio, na cidade de Dharamshala, no norte da Índia, liderando milhares de tibetanos que o seguiram até lá. Ou seja, há milhões e milhões de fieis e súditos que o acompanham e assistiram a tudo. Essa estética erotizada que é dirigida indistintamente a todos os públicos merece resposta compatível à sua gravidade física, mental e emocional na juventude mundial. Em nosso País, a Política Nacional de Proteção aos Direitos da Criança e do Adolescente prevê limites, e nossa legislação versa sobre o dever de conhecer, respeitar e fazer cumprir as medidas relativas à prevenção, ameaça ou violação, quer por ação ou omissão, ao conjunto de tutelas contidas no Estatuto da Criança e do Adolescente em vigor. Que o grito de socorro de nossas crianças ecoe por este Parlamento, e que jamais permitamos o abuso infantil, a pedofilia, o estupro de vulnerável, seja por ascendente, descendente ou por um líder mundial com a pífia justificativa de inocência, brincadeira ou diversão! Na certeza de contar com V.Exa. quanto às respostas e urgência que o caso merece e requer, aguardo pelas informações em apreço e providências. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-13T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Departamento de Polícia Rodoviária Federal (PRF),Fraude,Eleição,contrário",
    "sumario" : "Honradez da Polícia Rodoviária Federal.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sra. Presidente, eu apenas quero fazer a defesa da Polícia Rodoviária Federal, que agora há pouco foi acusada de participar de um plano para fraudar as eleições. Nós temos que defender as nossas instituições, e é inadmissível que a Polícia Rodoviária Federal seja atacada aqui no Parlamento. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-19T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Homenagem,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Indígena,População,Direitos indígenas,Deputado federal\r\nIndígena,precariedade,Exploração sustentável\r\nComissão da Amazônia e dos Povos Originários e Tradicionais,Indígena,Protagonismo político",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Dever do Estado brasileiro de proteção dos povos originários. Direito dos indígenas de acesso à saúde, à educação, à cultura, ao trabalho, à renda e à segurança. Barreiras impeditivas do progresso dos índios brasileiros. Precariedade de suas condições de vida. Defesa da participação dos indígenas, de forma justa e equilibrada, no processo de desenvolvimento social, cultural, educacional e econômico brasileiro. Defesa da exploração sustentável de terras indígenas pelo seu próprio povo. Homenagem aos Deputados Célia Xakriabá, Juliana Cardoso e Coronel Chrisóstomo. Expectativa de funcionamento da Comissão da Amazônia e dos Povos Originários como espaço plural e diverso.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Como Líder. Sem revisão da oradora.) - Sr. Presidente, demais colegas Parlamentares, hoje é o Dia dos Povos Indígenas, e é com muito orgulho que esta Deputada Federal, uma autêntica filha do Norte, faz uma homenagem aos povos indígenas e aos filhos do Norte brasileiro. Eu fiz questão de requerer a realização de homenagens pelo transcurso deste dia porque entendo que o dia 19 de abril deve receber toda a atenção do nosso País. Primeiro, porque constitui a oportunidade de relembrar que os povos indígenas são os habitantes originários deste território que hoje chamamos de Brasil; eles estavam aqui antes da chegada de qualquer europeu. Segundo, porque os povos indígenas habitantes originários deste continente não têm sido tratados, ao longo da história, com a consideração e o respeito que tanto merecem. Precisamos refletir sobre isso e tentar compreender suas reais demandas. Existe uma grande quantidade de diversidade de povos indígenas. A população indígena no País, segundo o Instituto Brasileiro de Geografia e Estatística, é de cerca de 900 mil pessoas, pertencentes a mais de 300 etnias. Senhoras e senhores, esses 900 mil brasileiros são cidadãos como qualquer um de nós. São merecedores do respeito e da proteção do Estado, têm direito à saúde, à educação, à cultura, ao trabalho, à renda, à segurança, ao conforto, ao progresso e ao desenvolvimento. No entanto, esses primeiros guardiões do Brasil precisam hoje lutar pelas condições mínimas necessárias para sobreviver. Digo sempre que um povo que não preserva a sua identidade, nem guarda a memória dos seus mortos, não sabe de onde veio nem sabe para onde vai. É importante salvaguardar a nossa cultura. Isso é essencial. No entanto, quero deixar claro que isso não significa que todos os indígenas devam andar nus, sem dominar a língua portuguesa, isolados nas matas e com dificuldade de acesso a qualquer bem e serviço básico. O Brasil precisa rever a sua concepção sobre quem são e onde vivem os indígenas de hoje. Por mais poética que seja a versão idealizada do índio vivendo feliz em comunhão com a natureza, ela presta um grave desserviço aos nossos povos indígenas, na medida em que esconde as privações terríveis por que passa significativa parte dos indígenas e as grandes dificuldades que enfrentam para sobreviver. Como Deputada Federal eleita para esta Casa Legislativa, eu tenho a responsabilidade de denunciar essa situação e de ser a voz do meu povo e de qualquer cidadão brasileiro. Assim, quero denunciar as condições precárias de vida, a falta de acesso aos direitos mais básicos e as barreiras impostas aos indígenas para lhes impedir o progresso. Senhoras e senhores, nós indígenas não podemos continuar à margem do desenvolvimento social, cultural, educacional e econômico; pelo contrário, queremos participar ativamente dele, de forma justa e equilibrada. Não é justo que ainda hoje, em pleno século XXI, se espere que os indígenas permaneçam vivendo como em 1500. Nós também queremos evoluir e crescer. Para isso, é fundamental que haja investimento em todos os territórios. Quando se fala em desenvolvimento, muitas pessoas imaginam que isso significa destruir a natureza em nome do progresso, mas não é isso o que defendemos; pelo contrário, queremos que todas as terras possam se desenvolver de forma responsável, respeitando os limites da natureza e das comunidades que nelas vivem. Para tanto, precisamos de apoio técnico e financeiro do Governo e da iniciativa privada. Quero destacar que a exploração sustentável de terras indígenas pelos indígenas, além de trazer benefícios para eles mesmos e para o entorno, pode contribuir sobremaneira para a defesa do território nacional e da soberania do Brasil. Se os próprios indígenas tiverem meios para explorar e defender as suas terras, diminuem significativamente as oportunidades de que lá se desenvolvam atividades ilegais, como desmatamento, garimpo predatório, tráfico de drogas ou invasões. Neste dia especial em homenagem aos povos indígenas brasileiros, fazemos uma homenagem aqui aos indígenas que se encontram neste Parlamento: a Deputada Célia Xakriabá, a Deputada Juliana Cardoso, o Deputado Coronel Chrisóstomo e eu, Deputada Silvia Waiãpi. Todos fazemos parte desta Casa. Senhoras e senhores, o mundo mudou, e nós, povos indígenas, mudamos com ele. Queremos ter acesso às mesmas oportunidades econômicas e de desenvolvimento que qualquer outra comunidade no Brasil. E é possível fazer isso de forma responsável, respeitando a natureza e as nossas tradições. É isso o que pretendo defender nesta Casa, juntamente com o Deputado Coronel Chrisóstomo. Para tanto, peço o valioso apoio dos meus nobres pares e espero que a recém-criada Comissão da Amazônia e dos Povos Originários seja um espaço efetivo para isso, espaço plural e diverso, como é o nosso País e como são as centenas de milhares de indígenas que nele vivem. Lembrem-se de que nós, povos originários, somos parte integrante da sociedade brasileira. Nós não somos invisíveis. Peço aos meus pares uma salva de palmas aos indígenas brasileiros."
  }, {
    "dataHoraInicio" : "2023-04-19T21:19",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Homenagem,Terras indígenas,População indígena,Censo demográfico,Exploração sustentável,Comissão da Amazônia e dos Povos Originários e Tradicionais,Discurso parlamentar",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Dever do Estado brasileiro de proteção dos povos originários. Defesa da exploração sustentável de terras indígenas pelo seu próprio povo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SILVIA WAIÃPI. Sr. Presidente, Sras. e Srs. Deputados, é com muito orgulho que, como Deputada Federal e autêntica filha do Norte, do Amapá, do povo waiãpi, tenho a oportunidade de falar nesta sessão no dia em que se celebra o Dia dos Povos Indígenas. Fiz questão de requerer a realização de homenagens porque entendo que o dia 19 de abril deve receber toda a atenção do nosso País. Primeiro, porque constitui oportunidade de relembrar que os povos indígenas são os habitantes originários deste território que hoje chamamos de Brasil. Eles estavam aqui antes da chegada de qualquer europeu. Segundo, porque os povos indígenas, habitantes originários deste continente, não têm sido tratados, ao longo da história, com a consideração e respeito que tanto merecem. Precisamos refletir sobre isso e tentar compreender suas reais demandas. Existe grande quantidade e diversidade de povos originários no Brasil. A população indígena no País, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE), é de cerca de 900 mil pessoas, pertencentes a mais de 300 etnias. Lembro que esses dados ainda serão atualizados com a divulgação dos resultados do novo Censo. Senhoras e senhores, esses 900 mil brasileiros são cidadãos como todos os outros. São merecedores do respeito e da proteção do Estado. Tem direito a saúde, educação, cultura, trabalho, renda, segurança, conforto, progresso e desenvolvimento. No entanto, esses primeiros guardiões do Brasil precisam hoje lutar pelas condições mínimas necessárias para sobreviver. Digo sempre que um povo que não preserva a sua identidade e nem guarda a memória de seus mortos não sabe de onde veio e nem sabe para onde vai. É importante salvaguardar a nossa cultura, é essencial. No entanto, quero deixar claro que isso não significa que os indígenas todos devam andar nus, sem dominar a língua portuguesa, isolados nas matas e com dificuldade de acesso a qualquer bem ou serviço básico. O Brasil precisa rever sua concepção de quem são e onde vivem os indígenas hoje. Por mais poética que seja a versão idealizada do índio vivendo feliz em comunhão com a natureza, ela presta um grave desserviço aos nossos povos na medida em que esconde as privações terríveis por que passa significativa parte dos indígenas e as grandes dificuldades que enfrentam para sobreviver. Como Deputada Federal eleita para esta Casa Legislativa, tenho a responsabilidade de dar voz ao meu povo. Quero denunciar suas condições de vida precárias, a falta de acesso aos direitos mais básicos e as barreiras impostas para lhes impedir o progresso. Senhoras e senhores, nós, indígenas, não podemos continuar à margem do desenvolvimento social, cultural, educacional e econômico. Pelo contrário, queremos participar ativamente dele, de forma justa e equilibrada. Vejam bem, isso não significa a destruição de nossos modos de vida. Queremos manter nossas tradições, nossa cultura, mas queremos também ter acesso às tecnologias modernas e à renda, para que possamos ter o conforto e o bem-estar que todas as pessoas merecem. Não é justo que ainda hoje, em pleno século XXI, se espere que os indígenas permaneçam vivendo como em 1500. Nós também queremos evoluir e crescer. Para isso, é fundamental que haja investimentos em nossos territórios. Quando se fala em desenvolvimento, muitas pessoas imaginam que isso significa destruir a natureza em nome do progresso. Mas não é isso que defendemos. Pelo contrário, queremos que nossas terras sejam exploradas de forma responsável, respeitando os limites da natureza e das comunidades que nelas vivem. Para tanto, precisamos do apoio técnico e financeiro do governo e da iniciativa privada. Quero destacar que a exploração sustentável das terras indígenas pelos indígenas, além de trazer benefícios para eles mesmos e para o entorno, pode contribuir sobremaneira para a defesa do território nacional e da soberania do Brasil. Se os próprios indígenas tiverem meios para explorar e defender suas terras, diminuem significativamente as oportunidades de que lá se desenvolvam atividades ilegais como desmatamento, garimpo predatório, tráfico de drogas ou invasões. Volto a esclarecer que, ao defender o desenvolvimento nas terras indígenas, não estamos colocando em risco o meio ambiente ou a nossa identidade cultural. Queremos apenas o direito de progredir, de viver a modernidade, viver com conforto, viver o nosso tempo e desenvolvermos economicamente. Senhoras e senhores, o mundo mudou e nós, povos indígenas, mudamos com ele. Queremos ter acesso às mesmas oportunidades econômicas e de desenvolvimento que qualquer outra comunidade no Brasil. É possível fazer isso de forma responsável, respeitando a natureza e as nossas tradições. É isso que pretendo defender nesta Casa. Para tanto, peço o valioso apoio dos meus nobres pares. Espero que a recém-criada Comissão da Amazônia e Povos Originários seja espaço efetivo para isso, espaço plural e diverso como é o nosso País e como são as centenas de milhares de indígenas que nele vivem. Lembrem-se de que nós, povos originários, somos parte integrante da sociedade brasileira. Nós não somos invisíveis! Somos cidadãs e cidadãos brasileiros. Queremos crescer e progredir junto com o Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-18T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Petróleo,exploração,Amapá,proibição,Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama),Comissão geral",
    "sumario" : "Protesto contra a proibição, pelo IBAMA, da exploração de petróleo na costa do Estado do Amapá. Consideração da decisão do IBAMA como atentado à soberania nacional, bem como à situação de pobreza de mulheres e crianças e ao desenvolvimento econômico do Estado. Pedido de transformação de sessão plenária da Casa em Comissão Geral para debate do assunto.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu venho aqui na plenária falar sobre uma medida protelatória tomada pelo IBAMA com o intuito de impedir o desenvolvimento econômico no Brasil, uma medida que configura um atentado contra a soberania nacional. O IBAMA proibiu, deu negativa à exploração de petróleo no Estado do Amapá, naquela costa. Nós vamos deixar claro que não há, quanto a esse licenciamento, possibilidade de haver uma contraditória, até porque a área está a mais de 400 quilômetros da foz do Amazonas e dentro do perímetro da Amazônia Azul. Esse licenciamento valeria por determinado período, por 30 dias. O IBAMA não tem competência para proibir a exploração, a análise ou o estudo de petróleo naquela região, até porque já existe um acórdão do STF a respeito do assunto. O STF dispensa a elaboração de estudos ambientais e da Avaliação Ambiental de Área Sedimentar  AAAS. Eu tenho aqui em minhas mãos a decisão do STF, que foi tomada em 2021. Quero deixar claro para o IBAMA e principalmente para o Estado do Amapá que nós vamos fazer, sim, a exploração. É um direito do Estado do Amapá e do Brasil descobrir se naquele local isso é viável ou não, se nós vamos ou não vamos identificar material fóssil para exploração e para o desenvolvimento econômico do nosso País. O Estado do Amapá é um dos Estados na Amazônia brasileira com o pior IDH, onde mulheres se prostituem na estrada por um punhado de arroz, onde crianças são violadas, onde é notória  inclusive, na mídia há várias e várias notas a respeito de prisões de pessoas  a exploração de crianças, onde pessoas exploram a pobreza na região. Impedir o desenvolvimento econômico naquela região é um atentado contra a soberania nacional, é um atentado contra mulheres, contra crianças, contra o desenvolvimento econômico. Estamos apresentando, portanto, um pedido de realização de Comissão Geral para que possamos discutir aqui na Câmara este caso. Vou pedir apoio a todos os meus pares, aos meus colegas, para que o desenvolvimento econômico do Brasil não seja limitado a ideologias que só favorecem interesses internacionais com que querem subjugar o Brasil. Querem sujeitá-lo a ser um país do Terceiro Mundo."
  }, {
    "dataHoraInicio" : "2023-06-05T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2023&txPagina=7&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,exploração,perfuração,Petróleo,Rio Amazonas,Bacia hidrográfica,Amapá,Petróleo Brasileiro (Petrobras),procedimento,Leitura,Pronunciamento parlamentar,Presidente da Câmara dos Deputados",
    "sumario" : "Transformação da sessão plenária em Comissão Geral para debate da exploração de atividade de perfuração marítima no bloco FZA-M-59, na Bacia da Foz do Amazonas. Determinação do rito procedimental da Comissão Geral. Saudações aos convidados presentes. Composição da Mesa Diretora dos trabalhos. Leitura de discurso encaminhado pelo Presidente Arthur Lira.",
    "transcricao" : "A SRA. PRESIDENTE (Silvia Waiãpi. PL - AP) - Neste momento, transformo a sessão plenária em Comissão Geral com a finalidade de debater a exploração de atividade de perfuração marítima no Bloco FZA-M-59, na Bacia da Foz do Amazonas. O tempo reservado a cada um dos expositores, devidamente inscritos pelos seus partidos e lideranças, estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partidos, também pelo tempo de 5 minutos. Os demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição. Iremos ler agora o discurso do Presidente Arthur Lira. \"Senhoras e senhores, todas as vezes que trazemos para este plenário as discussões sobre temas prementes, reforçamos o caráter democrático desta Casa e proporcionamos às diferentes opiniões e visões o direito de serem analisadas antes que decisões importantes sejam tomadas. Com o tema desta Comissão Geral, não é diferente. Diversos setores da sociedade brasileira estão interessados na questão da exploração do petróleo na Bacia da Foz do Amazonas. E, por envolver aspectos ambientais, econômicos, políticos e estratégicos, notamos algumas dissensões a respeito da forma como a matéria deve ser conduzida. Será, certamente, do diálogo e do maior trunfo da política  a arte de sopesar argumentos e construir acordos  que sairão as decisões que vão estabelecer o percurso a ser trilhado nessa história. Sob o aspecto ambiental, há argumentações sobre o impacto das atividades de exploração petrolífera nas águas da faixa equatorial. Ao mesmo tempo, considerando a realidade econômica brasileira, emerge a percepção de que a extração de petróleo no extremo norte da nossa costa possa proporcionar ganhos importantes na geração de riquezas, levando empregos e oportunidades de desenvolvimento para uma região carente, que há muito aguarda por promessas que não se cumprem. Sob a ótica da segurança energética, que é estratégica para os países em desenvolvimento, o Brasil teria muito a ganhar caso o elevado potencial da reserva de petróleo a ser prospectada se confirme. O posicionamento do nosso País entre os líderes mundiais de uma indústria riquíssima e cobiçada abre a possibilidade para cenários em que as cartas jogadas na geopolítica internacional nos sejam mais favoráveis. Reitero, senhoras e senhores, minha crença na força do diálogo para a superação dos mais duros impasses. E tenho trabalhado para que as tensões ideológicas não comprometam a qualidade das leis que aqui criamos e não travem o nosso progresso. É imprescindível que estejamos disponíveis para ouvir os anseios do povo e que contemporizamos suas demandas com a ciência e com os preceitos de desenvolvimento social e econômico. Que este seja o espírito da Comissão Geral que ora iniciamos. Muito obrigado. Bom trabalho a todos.\" (Palmas.) Foram convidados como oradores a Sra. Marina Motta Benevides Gadelha, Presidente da Comissão Nacional de Direito Ambiental da OAB, indicada pelo Podemos; a Sra. Daniele Lomba Zaneti Puelker, Gerente-Geral de Licenciamento e Conformidade Ambiental da PETROBRAS, indicada pelo PL; o Sr. Rodrigo Agostinho, Presidente do IBAMA, indicado pelo PL; o Sr. Paulo César Ribeiro Lima, Consultor Legislativo aposentado da Câmara dos Deputados, indicado pelo PDT; a Sra. Symone Christine de Santana Araújo, Diretora da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis  ANP, indicada pelo Partido Novo; o Sr. Nils Edvin Asp Neto, pesquisador e Professor Associado da Universidade Federal do Pará; o Sr. Kleber Karipuna, Coordenador Executivo da Articulação dos Povos Indígenas do Brasil  APIB, indicado pela REDE; o Sr. Luti Guedes, Diretor Executivo do Observatório do Marajó, indicado pela REDE; o Sr. Roberto Ardenghy, Presidente do Instituto Brasileiro de Petróleo e Gás  IBP, indicado pelo Republicanos; o Sr. Gabriel Mota, Deputado Federal, também indicado pelo Republicanos; o Sr. João Corrêa, geólogo da TGS do Brasil, indicado pelo PT; a Sra. Magda Maria de Regina Chambriard, ex-Diretora da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis  ANP, também indicada pelo PT; o Sr. Rafael Bastos, Diretor do Departamento de Política de Exploração e Produção de Petróleo e Gás Natural da Secretaria Nacional de Petróleo, Gás Natural e Biocombustíveis do MME, indicado pelo Partido Verde; o Sr. Vinicius Nora, Gerente de Oceanos e Clima do Instituto Arayara, indicado pelo PSOL; e o Sr. Delegado Inacio, Deputado representante do Estado do Amapá. Convido para compor a Mesa a Sra. Daniele Lomba Zaneti Puelker, Gerente-Geral de Licenciamento e Conformidade Ambiental da PETROBRAS; o Sr. Nils Edvin Asp Neto, pesquisador e Professor Associado da Universidade Federal do Pará, indicado pelo PSOL; o Sr. Roberto Ardenghy, Presidente do Instituto Brasileiro de Petróleo e Gás  IBP, indicado pelo Republicanos; o Sr. Rafael Bastos, Diretor do Departamento de Política de Exploração e Produção de Petróleo e Gás Natural da Secretaria Nacional de Petróleo, Gás Natural e Biocombustíveis do MME, indicado pelo Partido Verde. (Pausa.) Convido o Deputado Prof. Paulo Fernando, do Republicanos, para assumir a Presidência desta Comissão, para que esta Deputada possa utilizar a palavra por 20 minutos."
  }, {
    "dataHoraInicio" : "2023-06-05T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F6%2F2023&txPagina=9&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,exploração,perfuração,Petróleo,Rio Amazonas,Bacia hidrográfica,Amapá,Petróleo Brasileiro (Petrobras)",
    "sumario" : "Debate da exploração de atividade de perfuração marítima no bloco FZA-M-59, na Bacia da Foz do Amazonas.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP) - Sr. Presidente, determinadas e variadas autoridades aqui representadas, o pedido de realização desta Comissão Geral é uma tentativa de resolvermos, dentro desta Casa, em debate com autoridades constituídas, a questão da exploração do petróleo na Foz do Amazonas, no Estado do Amapá. A presente Comissão foi um pedido de uma mulher amapaense, uma filha do Norte, uma mulher da Amazônia brasileira, que viveu e vive as dificuldades do seu povo, que sofre impactos em relação à pobreza da região, ao Índice de Desenvolvimento Humano  IDH, que é um dos piores do Norte brasileiro, e principalmente aos impactos econômicos que nos são impostos por opiniões e interesses internacionais que querem impedir o desenvolvimento da Amazônia brasileira e do Brasil. Esses interesses subjugam povos por uma ideologia nefasta, que induz à pobreza e à miséria aquela região. São vários interesses, que visam única e exclusivamente impedir que o Brasil se torne uma potência. Nós vimos, ao longo de muitos e muitos anos, várias e várias interferências internacionais e vários representantes do solo brasileiro que, incautos, muitas vezes sem atentar para o interesse da população, atentam contra a sua dignidade. Foram várias e várias as interferências de governos anteriores sobre o solo do Amapá, que criaram várias reservas, como a Reserva Nacional de Cobre e Associados  RENCA e a Floresta Estadual do Amapá  FLOTA, que impactam o desenvolvimento econômico daquele Estado. Ninguém perguntou ao povo amapaense se ele queria pagar a conta, ninguém perguntou ao povo amapaense e às mulheres que se prostituem na estrada por um punhado de arroz porque alguém determinou que naquele solo nós não podemos plantar arroz, ninguém perguntou àquelas crianças que foram sequestradas, estupradas, assassinadas e jogadas em matagal, usadas e abusadas pela pobreza da região, ninguém nos perguntou se nós queríamos pagar a conta, para manter a integridade da Europa ou de qualquer outro interesse internacional. Ninguém perguntou ao povo do Amapá se nós queríamos pagar, com o próprio sangue, com a miséria, com a dor, a pior de todas as contas. E vejam que quem decide o futuro daquela região pode estar, neste momento, tomando banho de água quente, bebendo água gelada, morando em um apartamento e, muitas vezes, pedindo comida pelo iFood. Ninguém perguntou ao povo do Amapá se o povo do Amapá quer crescer economicamente. Ninguém perguntou ao povo do Amapá se nós é que devemos pagar a conta, com a pobreza da região. E eis que este é o momento em que, por meio de uma Comissão Geral, as autoridades aqui constituídas  os cientistas, os homens que ajudam a decidir e as mulheres que ajudam a decidir  podem aqui argumentar o que é melhor para salvar mulheres e crianças daquela região ou o que é melhor para que nós possamos resolver o problema da pobreza, da miséria, naquela região. Eu espero que todas as autoridades aqui constituídas e que irão usar esta plenária possam decidir e argumentar qual é o melhor caminho e a melhor decisão para proteger as mulheres da prostituição, as crianças do estupro, ribeirinhos, homens da floresta, mulheres da floresta, da pobreza absoluta que impera naquela região, pela falta de saneamento, pela falta de tecnologia, pela falta de ciência que não é desenvolvida naquele Estado. Quem aqui irá argumentar e irá apresentar o melhor argumento para salvar mulheres e crianças? Querem salvar a humanidade para daqui a alguns anos, para o futuro, mas eu quero saber das mulheres do Amapá que estão se prostituindo agora, porque não têm emprego. Eu quero saber dos jovens, quem vai defendê-los aqui agora, porque são obrigados a sair da região, porque lá nós não temos desenvolvimento. Eu quero saber quem aqui vai defender as crianças que agora estão sendo estupradas naquela região, muitas assassinadas e jogadas num matagal, porque alguém explora a pobreza da região. Eu quero saber quem vai apresentar aqui o melhor argumento para proteger o povo do Amapá, a economia brasileira, a integridade de nossa gente. Ou nós estaremos aqui argumentando para defender interesses internacionais, ou interesses escusos que visam única e exclusivamente impedir o crescimento econômico do Estado do Amapá e o crescimento econômico do Brasil. Nós estamos aqui para proteger não só o Estado do Amapá, que eu represento enquanto Deputada Federal, mas para proteger também a economia brasileira e o nosso potencial econômico e energético diante de todo o mundo. Nós somos uma Nação forte e precisamos continuar fortes. Nós precisamos ditar as regras, e não ser subservientes ou tratados como um país de Terceiro Mundo, eis que é aqui, enquanto uma mulher do Norte, uma mulher da Amazônia brasileira e uma filha do Amapá, que eu defendo que, nesta Comissão Geral, nós possamos apresentar os melhores argumentos e conduzir a exploração do petróleo na foz do Amazonas, para salvaguardar os interesses econômicos e sociais do povo do Amapá e do povo brasileiro. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-02T22:17",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário,Estatuto da Criança e do Adolescente (ECA),Pornografia infantil,Violência doméstica,Homicídio,Trabalho infantil,Criminalidade,Adolescente em conflito com a lei,Transtorno mental,Periculosidade",
    "sumario" : "Transcurso do 33º aniversário do Estatuto da Criança e do Adolescente. Descumprimento do papel institucional do ECA.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SILVIA WAIÃPI. Sr. Presidente, Sras. e Srs. Deputados, aqui venho chamar a atenção de todos para o aniversário da promulgação do Estatuto da Criança e do Adolescente, que completa 33 anos no dia 13 de julho. Reconhecido internacionalmente como um marco na defesa dos direitos das crianças e adolescentes, desde 1990 seu impacto tem sido considerado como positivo na vida dos jovens brasileiros. Foi a partir da concepção do ECA que os menores de 18 anos foram reconhecidos como sujeitos de direitos, e o Estado brasileiro tornou-se responsável pela sua proteção integral, assegurando oportunidades e facilidades, com o objetivo de lhes facultar o desenvolvimento físico, mental, moral, espiritual e social, em condições de liberdade e dignidade. Em resumo, o Estatuto da Criança e do Adolescente, em sua área de atuação, deveria garantir aos menores de idade direitos fundamentais: vida, saúde, liberdade, respeito, dignidade, convivência familiar e comunitária, educação, cultura, esporte, lazer, profissionalização e proteção no que diz respeito à exploração no trabalho. Em que pese a boa vontade dos legisladores e do Estado, temos observado, nos últimos anos, que o ECA não tem cumprido com efetividade seu papel de proteger as crianças e os adolescentes brasileiros. As denúncias de pornografia infantil chegaram a 306 por dia em 2022, uma ilustração de que a exposição das crianças a ambientes de pornografia extrema tem crescido, apesar das ações policiais. A violência doméstica contra a criança também tem continuado, inclusive em lares de classe média alta, como mostram os noticiários da televisão todos os dias. Além da violência doméstica, relatório do UNICEF, datado de 2017, mostrou que, entre os países onde não há conflito armado, o Brasil é o quinto em assassinato de crianças e adolescentes. Quanto ao trabalho infantil, o Ministério do Trabalho e Emprego tem aumentado as operações de resgate e intensificado as fiscalizações. Entre janeiro e junho deste ano, a inspeção do MTE afastou mais de mil crianças e adolescentes de situação de trabalho infantil no País. Várias delas estavam em atividades elencadas na lista das piores formas de trabalho infantil, como trabalho na construção civil, venda de bebidas alcoólicas, coleta de lixo, oficinas mecânicas, lava-jatos e comércio ambulante, ambientes de alta periculosidade para a saúde de menores. A tendência, segundo o Ministério, é que mesmo com a fiscalização o trabalho infantil aumente. A dura realidade é que muitas crianças brasileiras vivem sem acesso a educação, água, moradia, saneamento básico, informação e proteção contra abusos. Esse ambiente propicia ao jovem que procure a criminalidade como alternativa. Em 2021, eram quase 14 mil jovens internados em unidades socioeducativas. A criminalidade é um tema especial no que tange ao tratamento de crianças e adolescentes. De acordo com o ECA, o tempo máximo de internação para menores infratores, independentemente da gravidade do crime, é de 3 anos. Em alguns casos, isso corresponde praticamente à inimputabilidade. Todos se recordam do caso de Liana Friedenbach e Felipe Caffé, o casal de jovens que foram sequestrados, torturados e brutalmente assassinados por Roberto Aparecido Alves Cardoso, conhecido como Champinha, no ano de 2003. À época, Champinha tinha 16 anos, era menor de idade e ficou internado por 3 anos, uma punição que a sociedade considerou branda para um crime tão bárbaro. Passados 20 anos do crime, Roberto Aparecido Alves Cardoso nunca foi libertado. Vive internado em uma casa independente dentro da Unidade Experimental de Saúde em Vila Maria, Zona Norte de São Paulo. Um laudo apontou que ele possui transtorno de personalidade antissocial e apresenta riscos à sociedade. O local foi construído e mantido pelo Governo do Estado, por exigência da Justiça. Ora, se o infrator é acometido de um transtorno conhecido como incurável pela psiquiatria e pela psicologia, não haverá cessação da periculosidade, que é o requisito para que o apenado possa ser liberto. Roberto Alves Cardoso não possui condições de viver em sociedade e não há previsão no Estatuto da Criança e do Adolescente para jovens assim. Essa é uma lacuna grave que necessita ser sanada pelos nossos legisladores. Enquanto o Estado brasileiro não atuar de forma eficiente e eficaz, faltará muito para que o Brasil implemente o que foi prometido pelo Estatuto da Criança e do Adolescente. Muito obrigada. Dados sobre pornografia infantil: https://g1.globo.com/tecnologia/noticia/2023/02/07/brasil-tem306-denuncias-de-pornografia-infantil-por-dia-na-internet-aponta-levantamento.ghtml Dados sobre violência: https://www.cartacapital.com.br/sociedade/como-o-brasil-falha-emproteger-suas-criancas-e-adolescentes/ Dados sobre trabalho infantil: https://www.extraclasse.org.br/geral/2023/06/mais-de-milcriancas-foram-resgatadas-de-trabalho-infantil-no-primeiro-semestre/ Dados sobre crianças internadas: https://www.defensoria.es.def.br/brasil-registra-queda-nonumero-de-adolescentes-e-jovens-internados-nas-unidadessocioeducativas/#:~:text=O%20n%C3%BAmero%20de%20adolescentes%20e,P%C3%BAblica %202022%2C%20divulgado%20esta%20semana  "
  }, {
    "dataHoraInicio" : "2023-08-09T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 996, de 2015, sobre a alteração do art. 121 do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à qualificação do homicídio praticado contra membros do Ministério Público e magistrados no exercício de suas funções.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, como estamos falando do reconhecimento de uma atividade e da ameaça a uma classe, quero defender a classe dos advogados do Brasil, justamente porque tantos e tantos advogados são ameaçados, sofrem violência. Muitos inclusive são assassinados por conta justamente das suas pautas, daquilo que eles defendem em relação aos seus clientes. Muitos advogados que defendem mulheres são assassinados. Existem várias pesquisas e matérias que mostram o assassinato de advogados e advogadas, quando da defesa de seus clientes, quando da defesa do direito do cidadão. Então, quando se fala nessa questão, que nós venhamos a incluir e aprovar a classe de advogados e advogadas com registro na OAB, para que eles também possam ter a mesma proteção. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-15T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,aumento,Preço,Combustível,queda,Bolsa de valores,Política econômica,Economia,Despesa pública,Venezuela",
    "sumario" : "Vinculação entre a crise da economia brasileira e os gastos excessivos do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, é dramática a situação pela qual o nosso País vem passando e é necessário que este Parlamento não fique fingindo que nada está acontecendo. Houve aumento de mais de 4,3% nos combustíveis, 10 dias consecutivos de piora, de queda na Bolsa de Valores. Isso significa que o País está em desenfreada  desenfreada  queda na sua economia. Isso repercute por demais na economia dos Estados, no aumento da cesta básica, até porque, se o combustível aumenta, obviamente, o produtor irá compensar o aumento desse combustível no preço dos produtos. É necessário que se entenda que os gastos desenfreados deste Governo têm conduzido o País à miséria. É necessário que nós não venhamos a esconder a realidade deste País, que está em colapso financeiro porque não existe freio para este Governo, que está gastando de forma desenfreada o dinheiro do contribuinte. Tem faltado dinheiro para os Municípios, tem faltado dinheiro para os Estados, tem faltado dinheiro para os hospitais. Não podemos mais continuar passando pano para um Governo que está falindo o contribuinte, falindo o trabalhador e induzindo, de forma negativa, a prática da ilegalidade, a prática da irregularidade. Ou nós, no Parlamento, tomamos uma posição para tomar as rédeas deste País e da economia deste País ou este Governo transformará o Brasil num país sedento, com fome, assim como foi e como está a Venezuela. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-16T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=200&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 3.148, de 2023, sobre os procedimentos para a denominação de instituições públicas de ensino indígenas, quilombolas e do campo no território nacional.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - (Manifestação em língua indígena.) Primeiro eu falo na minha língua para que você saiba que eu existo. Um povo que não preserva a sua identidade e não guarda a memória dos seus mortos não sabe de onde veio nem sabe para onde vai. Nós não podemos mudar a história. É impossível voltar ao passado e impedir que desbravadores aqui chegassem. É impossível voltar ao passado e impedir que homens e mulheres fossem escravizados. Mas eis que nós podemos construir uma nova história, eis que nós podemos transformar o nosso País, sim, verdadeiramente, em igualdade de direitos para todos, com a oportunidade de viver a nossa história e a nossa cultura, fazendo com que este País entenda o quanto nós também somos importantes na história do Brasil. Em 1648, em Guararapes, brancos, negros e indígenas se juntaram para fundamentar a soberania deste País. Por isso, conhecendo e reconhecendo a importância deste projeto, eu quero dizer que, sim, eu o defendo, para que os povos indígenas e povos quilombolas possam nominar as suas escolas com o nome dos seus antepassados, com o nome dos seus heróis, assim como V.Exas. também nomearam e respeitaram a história do seu povo, que também faz parte da história do Brasil. E todos nós seremos sempre uma só Nação. Então, eu peço que todos, independentemente de viés político, possamos agora restituir aos povos indígenas e aos povos quilombolas a autonomia de decidir principalmente sobre o nome de suas escolas. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-24T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cirurgia,Visão,Amapá,Cego",
    "sumario" : "A Deputada denunciou uma situação grave no Estado do Amapá: 140 pessoas submetidas a cirurgias do Programa Mais Visão, financiado por emendas parlamentares, resultaram em 90 pacientes cegos. Muitos estão sem registros médicos e não conseguem acessar seus prontuários. Apesar de notificar o governo estadual e o Ministério da Saúde, o Governo do Estado recusou fornecer informações para transferência desses pacientes, e a imprensa local foi impedida de cobrir o caso. A situação permanece sem resolução, deixando os afetados sem assistência adequada.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, eu trago aqui uma denúncia gravíssima relativa a um problema que aconteceu no Estado do Amapá. Cento e quarenta pessoas foram submetidas à cirurgia do Programa Mais Visão no dia 4 de setembro. Esse programa utiliza verbas públicas por meio de emendas parlamentares. Porém, desses 140 pacientes, 90 estão cegos. Boa parte desses pacientes está sem nenhum relato e nem sequer pode ter acesso ao seu próprio prontuário. Pessoas foram contaminadas durante um processo cirúrgico, e cem pessoas estão cegas. Eu notifiquei o Governo do Estado. Notifiquei, no início do mês de outubro, a Secretaria da Saúde do Estado e o Ministério da Saúde, para que eles pudessem dar um relato, para que esta Parlamentar pudesse entrar em contato com outro Estado, para que o Estado pudesse atender a esses pacientes. Muitos deles hoje têm que extrair o globo ocular. Um repórter de uma TV local chegou para fazer a cobertura no local da cirurgia e foi expulso. Não podia sequer falar com algum dos pacientes. Nem os pacientes conseguem um relato sobre o seu próprio caso para conseguir auxílio em outra capital. Eu entrei em contato com o Ministério da Defesa e com a LATAM, porque eles têm um programa de atendimento e emissão de passagens para pessoas que necessitam fazer tratamento em outros Estados. Prontamente eu fui atendida, porém o Estado do Amapá, a Secretaria da Saúde, negou-se a dar a relação e a quantidade de pacientes que precisam de atendimento e deveriam ser atendidos em outro Estado para realizar a extração do globo ocular. Então, o Estado do Amapá, a Secretaria da Saúde, juntamente com a outra instituição, a Capuchinhos, e a equipe médica não passaram nenhum dado. Os pacientes continuam sem atendimento e nem sequer poderão ser indenizados, mesmo estando cegos, porque não existe absolutamente nada que possa ser feito ali. E a imprensa local foi silenciada. Hoje só a mídia nacional está notificando. Hoje eu anuncio que tomei... (Desligamento do microfone.) A SRA. SILVIA WAIÃPI (PL - AP) - Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Professora,Salvamento,Criança,Incêndio,Creche,Janaúba (MG)",
    "sumario" : "A eputada prestou homenagem à abnegação da professora Heley de Abreu Silva Batista, evocando o ato de bravura que lhe custou a vida mas salvou várias crianças durante um incêndio na creche Gente Inocente, em Janaúba, Minas Gerais. Seis anos após o trágico evento, o sacrifício da educadora permanece um símbolo poderoso de heroísmo, refletindo sua dedicação à segurança e ao bem-estar das crianças. A narrativa de Heley resplandece como um farol de altruísmo e compromisso com a educação, incentivando educadores a emular seu exemplo de proteção e amor incondicional. A lembrança de Heley segue viva, inspirando a todos na construção de um legado duradouro de positividade e segurança em nossas comunidades.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA SILVIA WAIÃPI (SEM REGISTRO TAQUIGRÁFICO). Homenagem à coragem e heroísmo da professora Heley de Abreu Silva Batista. Senhoras e Senhores, É uma honra estar aqui hoje para prestar homenagem à coragem e heroísmo da professora Heley de Abreu Silva Batista. Há seis anos, em um ato de bravura que ficará para sempre marcado em nossa memória, ela salvou várias crianças de um incêndio na escola em Minas Gerais. No dia 5 de outubro de 2017, começou como qualquer outro para os moradores de Janaúba, em Minas Gerais. Era uma manhã comum na creche Gente Inocente, e as professoras se preparavam para começar mais um dia letivo com as crianças. No entanto, o destino reservaria um evento que mudaria para sempre a vida da comunidade e destacaria a coragem da professora Heley de Abreu. Foi nesse dia fatídico que a coragem de Heley brilhou como um farol, um exemplo inesquecível de sacrifício e altruísmo em meio à tragédia. Heley de Abreu, uma educadora dedicada, não apenas transmitiu apenas conhecimento, mas também mostrou o verdadeiro significado da empatia e do altruísmo. Naquele trágico dia, sua determinação em proteger as crianças sob sua responsabilidade a levou a enfrentar o fogo e o perigo, sem hesitação. Ela se colocou entre as chamas e o perigo iminente, mostrando o que significa ser uma verdadeira guardiã do conhecimento e da segurança. A ação da professora Heley de Abreu, que custou sua própria vida, é um testemunho de sua dedicação inabalável às crianças e à educação. Ela personifica o espírito dos educadores que fazem a diferença na vida de seus alunos não apenas com palavras, mas com ações heroicas que vão além do chamado do dever. Seis anos após esse trágico evento, lembramos a professora Helley de Abreu como um exemplo de coragem e devoção à educação e às crianças. Seu sacrifício não será esquecido, e sua memória continuará a inspirar gerações futuras de educadores a fazerem o melhor por seus alunos. Neste momento, nossa gratidão é imensa, e nossa homenagem é uma demonstração de que o espírito de Heley de Abreu vive através de todos nós. Vamos lembrar sua bravura e inspirar-nos mutuamente a sermos agentes de positividade e segurança em nossas comunidades. Obrigada, professora Heley de Abreu Silva Batista, por seu ato de heroísmo que tocou nossos corações e nos lembra da importância da educação e da proteção das crianças. Seu legado continuará a brilhar como um farol de inspiração. Muito Obrigada!"
  }, {
    "dataHoraInicio" : "2023-10-26T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco temporal,Terras indígenas,Veto presidencial,Tráfico de droga,Segurança pública,Direito constitucional",
    "sumario" : "A Deputada abordou o veto presidencial ao marco temporal, destacando sua importância para os direitos indígenas e a segurança no Brasil. Ela ressaltou que o marco temporal se baseia na Constituição e garante direitos aos povos indígenas. Ainda de acordo com a Parlamentar, ao vetar partes do projeto, proíbe-se a fiscalização policial em terras indígenas, bem como a atuação das Forças Armadas, o que fortaleceria o narcotráfico. Enfatizou a necessidade de segurança pública nessas áreas e a defesa da soberania do País. Conclamou a sociedade a pressionar seus Parlamentares para rejeitar os vetos e assegurar a proteção dos direitos indígenas e a segurança nacional.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, nós assistimos, na semana passada, ao veto do Presidente Luiz Inácio Lula da Silva ao marco temporal. E a sociedade brasileira precisa entender que o marco temporal não é só uma questão de dizer se uma terra é ou não é indígena. Nós, neste Parlamento, aprovamos o marco temporal com o argumento de que ele configura nada mais, nada menos o que dispõe a Constituição, que reconheceu a nós povos indígenas, no art. 231, finalmente, como cidadãos com direitos. Eis que, a partir dessa teoria, terras foram homologadas e direitos foram garantidos. Hoje nós vemos o revés do direito, inclusive, para todo o povo brasileiro, no momento em que não existe mais idade cronológica para dizer se a terra é ou não é indígena. Vários artigos foram vetados. Dentre esses artigos, há os que impedem a fiscalização da polícia em terras indígenas, a instalação de postos, de estradas, de escolas, de postos de saúde e, principalmente, a atuação das Forças Armadas. Nós temos terras que ultrapassam a linha de fronteira, onde o Exército faz a fiscalização. Proibir o Exército de fiscalizar essas terras indígenas em áreas de fronteira significa condenar o Brasil ao narcotráfico. Em 2017, foram apreendidas 2 toneladas e 300 quilos de maconha em aldeias Guajajara, no Maranhão  um plantio justificado por uma possível cultura. Cultura de quem? Apenas do narcotraficante, porque povos indígenas brasileiros não consomem maconha, isso não é da nossa cultura! Esse tipo de argumento é para facilitar o narcotráfico no nosso País. O narcotráfico tem atuado em terras indígenas com o tráfico de maconha. E impedir que a polícia atue ali dentro significa condenar e fortalecer o narcotráfico. Condenam o nosso País, a segurança pública, e liberam o narcotráfico em terras indígenas! Não podem ser fiscalizados. Não pode haver segurança pública nessas áreas. De quem é esse interesse? Esse interesse não é do povo brasileiro. Esse interesse não é da nossa Nação. Inclusive, impedem a indenização  prevista no art. 11, que foi vetado  do proprietário. A qualquer momento, se algum indígena quiser invadir a sua casa, o seu território, você não terá direito, você não terá direito nem à indenização. Eu não falo aqui assim porque sou indígena, porque sou amarela, porque sou verde, mas sim porque sou brasileira e quero defender a soberania deste País. E este Parlamento, no Congresso Nacional, tem que atuar veementemente porque todos esses vetos que o Presidente Luiz Inácio Lula da Silva fez  e que condenaram o nosso País e a soberania desta Nação  precisam cair. Eu convoco a Nação brasileira: chame o seu Parlamentar e requeira dele uma atuação veemente sobre a soberania deste País. Chega de explorar e utilizar a questão indígena contra o Brasil! Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Violência contra a mulher,Indígena,Violência doméstica,Política de segurança pública,Direitos humanos,Constituição Federal (1988),Cultura indígena",
    "sumario" : "A Deputada manifestou seu voto favorável ao Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação. Ademais, denunciou as barreiras enfrentadas pelas mulheres indígenas em relação à proteção contra a violência e ao acesso ao sistema de segurança pública. Além disso, criticou a aplicação distorcida do art. 231 da Constituição Federal, que visa preservar a cultura indígena, falhando em proteger as mulheres indígenas de abusos, incluindo estupro coletivo e violência doméstica. Por fim, manifestou a necessidade de preservar a vida e a segurança da mulher indígena, que merece ser protegida inclusive de outros indígenas.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Todos aqui sabem que eu sou oposição a vários projetos de lei, quando se trata de questões indígenas. Neste caso, nós Deputados esbarramos num problema que nós mulheres indígenas enfrentamos. Não é o meu caso, porque eu conheço a lei e posso me defender, mas, muitas vezes, quando uma mulher indígena chega a reclamar ou tenta denunciar alguma violência, ela esbarra no simples fato de ser indígena. Muitas vezes, aquele que deveria me defender diz: \"Mas você é indígena; não é com a gente. Cadê a FUNAI?\" Sempre empurram para o outro a responsabilidade de nos defender. Nós indígenas, principalmente as mulheres indígenas, também esbarramos no que preceitua o art. 231 da Constituição, que diz que nossa cultura precisa ser preservada. Geralmente, este artigo não nos ampara, quando se trata de estupro coletivo; não nos ampara, quando se trata de situações culturais em que a mulher é segregada e pode apanhar do marido simplesmente pelo fato de ele ser indígena. Por isso, nós queremos preservar a mulher indígena, de modo que ela não encontre no art. 231 uma barreira e seja protegida até mesmo de outros indígenas. Portanto, eu defendo que o projeto seja aprovado. O voto é \"sim\". Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nManobra de Heimlich,Neta,Deputada federal,Soldado do Exército,Salvamento",
    "sumario" : "A Deputada discutiu o Projeto de Lei Ordinária nº 1.435, de 2023, que dispõe sobre a obrigatoriedade da afixação de cartazes ilustrativos sobre o método pré-hospitalar denominado Manobra de Heimlich nas instituições de ensino e para outros nos estabelecimentos. Compartilhou sua experiência pessoal em que sua neta foi salva graças à Manobra de Heimlich realizada por um soldado do Exército, enfatizando a importância dessa manobra na prevenção de engasgos e paradas cardiorrespiratórias.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, o meu primeiro relato em defesa deste projeto é justamente porque a minha família passou por um problema e necessitou de socorro. Há 16 anos, o meu marido foi sequestrado e assassinado. Mas esse não é o principal motivo. Nesse mesmo período, a minha filha teve um bebê. Eu estava em outra cidade e recebi um telefonema da minha filha, dizendo: \"Mãe, a Mayque parou de respirar!\" E aí eu gritei e perguntei: \"Quem está ao lado dela?\" E ela me disse: \"O Bobby\". O Bobby era um soldado do Exército Brasileiro que estava treinado e sabia fazer a Manobra de Heimlich, e ele não era da saúde. Prontamente ele socorreu a minha neta, fez a manobra e ela desengasgou. Mas essa manobra esbarrou numa parada cardiorrespiratória, e ele levou a minha neta no colo, pedindo socorro na rua, gritando: \"Ela parou! Ela parou!\" Quando chegou ao hospital, a minha neta foi socorrida pelos médicos. Disseram que a manobra foi importante para salvar a minha neta Mayque, há 16 anos. Hoje ela estuda nos Estados Unidos e foi salva pela manobra. Portanto, eu tenho como obrigação defender essa manobra, porque eu vi na própria família a minha neta ser salva. Eu parabenizo V.Exa. e defendo que este Plenário aprove este projeto de lei, porque a minha neta foi salva, porque outras pessoas também foram salvas e porque essa manobra salva vidas. Afixar cartazes em vários lugares, em vários estabelecimentos significa orientar alguém para que salve uma vida. Eu peço a todos os meus pares que apoiem este projeto, porque ele salvará vidas. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-05T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de urgência do Projeto de Lei nº 2.144, de 2023, que altera os artigos 215-A, 216-A, 216-B, 217-A, 218, e do 218-C do Decreto-Lei 2.848, de 7 de dezembro de 1940 –Código Penal, para aumentar as penas dos respectivos delitos.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Sr. Presidente, determinados pares, neste momento eu quero pedir silêncio. (A oradora chama a atenção batendo palmas.) O barulho que os senhores fazem faz com que não se escute o grito de crianças que são estupradas e mortas neste País. Eu trago comigo o grito das crianças do Norte. Este projeto de lei em regime de urgência pede que sejam dobradas as penas para aqueles que cometem crimes sexuais contra crianças. Todos sabem o quanto a fome na Região Norte, por exemplo, impacta a vida dessas crianças, em que mães muitas vezes entregam as suas próprias filhas de 2 anos até 10, 15 anos à prostituição, e há quem lucre com isso. O meu projeto de lei, senhores, que dobra a pena em casos de crimes sexuais contra crianças, é baseado no sequestro, no assassinato, no estupro, no estrangulamento da menina Estefânia Teixeira de Oliveira, que, aos 7 anos, enquanto brincava no quintal de casa, foi sequestrada, estuprada, amordaçada, estrangulada e jogada no matagal. Esse projeto de lei, senhores, é por Maria Clara Karipuna, indígena que foi estuprada e afogada na lama, no manguezal; é por Sarah Lopes, que, aos 9 anos, foi estuprada pelo próprio tio, assassinada e jogada no matagal. Esse projeto de lei é por Miliane Calvi Cardoso, de 19 anos, que, no Mato Grosso, em Sorriso, também foi estuprada e morta dentro da sua própria casa, na frente da mãe e de suas irmãs; é por Manuela Calvi Cardoso, de 13 anos; e por Melissa Calvi, de 10 anos, que também foram estupradas e mortas. Até quando nós iremos nos silenciar? Quando nós não dobramos uma pena para esse tipo de criminosos, nós ajudamos a amordaçar as nossas crianças e a submetê-las ao abuso sexual dia após dia, sem que seus algozes, seus estupradores sejam punidos devidamente. Eu fui estuprada, e não há quem arranque de mim a dor de um estupro. (A oradora se emociona.) Esse projeto é pelas crianças, pelas crianças do Norte, pelas crianças inclusive de todo o País. Este Parlamento não pode se silenciar. Nós estamos apenas votando o regime de urgência, para que assim, após a relatoria, nós possamos votar esse projeto de lei. Quem fala aqui é uma mulher que foi estuprada e que está hoje em defesa de crianças, dor que nunca vai se apagar. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,aumento,Pena,Estupro,Criança,Abuso sexual",
    "sumario" : "A Deputada expressou sua motivação para a defesa do Projeto de lei nº 2.144, de 2023, apensado ao Projeto de Lei nº 4.319, de 2020, que altera dispositivos do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, da Lei nº 8.069, de 13 de julho de 1990 - Estatuto da Criança e do Adolescente - ECA, e da Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal, para aumentar as penas impostas aos crimes de estupro, estupro de vulnerável e pedofilia virtual, altera critérios da progressão de regime e dá outras providências.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Sem revisão da oradora.) - Eu apenas quero fazer uma referência a algumas crianças, principalmente a Stefania. Eu digo que todas as noites eu escuto o grito dela chorando no meio do mato, querendo voltar para casa. Mas ela nunca vai poder voltar, nunca. É por Stefania, é por ela o PL 2.144, é por essa criança que abriu minha mente e que fez renascer em mim a lembrança da dor de um abuso sexual, é por ela e por todas as crianças do Norte e do Brasil que não terão segunda chance."
  }, {
    "dataHoraInicio" : "2023-12-06T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),obrigatoriedade,Polícia civil,Formulário Nacional de Avaliação de Risco,Ocorrência policial,Violência doméstica,Mulher",
    "sumario" : "A Deputada procedeu à leitura em plenário do parecer ao Projeto de Lei nº 1.213, de 2022, e de seu substitutivo, que altera a Lei nº 14.149, de 5 de maio de 2021, para dispor sobre a aplicação obrigatória do Formulário Nacional de Avaliação de Risco no âmbito das Polícias Civis dos Estados e do Distrito Federal, da relatora da matéria, Deputada Yandra Moura, pela Comissão de Constituição e Justiça e de Cidadania (CCJ).",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Para proferir parecer. Sem revisão da oradora.) - Sra. Presidente, eu quero parabenizar a Deputada Carla Dickson, a Deputada Maria Rosas e todas as outras que se empenharam na feitura deste projeto. Vou direto ao voto. \"II - Voto da Relatora De acordo com o que estabelece o Regimento Interno da Câmara dos Deputados (art. 32, IV, \"b\"), cumpre que esta Comissão de Constituição e Justiça e de Cidadania se pronuncie acerca da constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei nº 1.213, de 2022, e do substitutivo a ele apresentado pela Comissão de Defesa dos Direitos da Mulher. As proposições disciplinam matéria relacionada ao direito civil, penal e à proteção de grupos vulneráveis, estando, portanto, inserida na competência legislativa da União (art. 22, I, CF). Cabe ao Congresso Nacional dispor sobre tais temas, com a sanção do Presidente da República (art. 48, CF). A iniciativa legislativa dos Parlamentares é legítima, uma vez que não se trata de matéria cuja iniciativa seja reservada a outro poder (art. 61, CF). Obedecidos os requisitos constitucionais formais, observa-se que as proposições também estão em conformidade com os demais dispositivos constitucionais de cunho material, assim como com os princípios de direito que regem a matéria, revelando-se constitucionais e jurídicas. No tocante à técnica legislativa, projeto original e substitutivo da Comissão de Defesa dos Direitos da Mulher estão em conformidade com o ordenamento jurídico, em especial, com a Lei Complementar nº 95, de 1998. No tocante à técnica legislativa, projeto original e substitutivo da Comissão de Defesa dos Direitos da Mulher estão em conformidade com o ordenamento jurídico, em especial com a Lei Complementar nº 95, de 1998. Isto posto, o voto é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.213, de 2022, e do substitutivo da Comissão de Defesa dos Direitos da Mulher.\" Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-14T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Veto parcial,Projeto de lei ordinária,Derrubada de veto",
    "sumario" : "A Deputada encaminhou a votação dos&nbsp;dispositivos 1 a 20, 23 a 40, 44, 46 e 47 do Veto nº 30, de 2023, parcial, aposto ao Projeto de Lei nº 490, de 2007, da Câmara dos Deputados (Projeto de Lei nº 2.903, de 2023, do Senado Federal), que dispõe sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Para encaminhar. Sem revisão da oradora.) - Sr. Presidente, meus pares, Srs. Senadores e Srs. Deputados, nós vamos falar sobre a questão do marco temporal, que nada é mais ou além do que a nossa própria Constituição, que garantiu que povos indígenas têm direito às suas terras. Nós não podemos voltar na história e impor a vocês, brasileiros assim como eu, o pagamento de uma dívida do passado. Nós não podemos impor que brasileiros sejam prejudicados por uma política, por uma instrumentalização de tomar posse de territórios brasileiros para colocar indígenas contra outros brasileiros. No momento em que aqui foi construída toda uma pesquisa, todo um comprometimento em manter a soberania nacional, nós atuamos plenamente para que povos indígenas tivessem o seu direito, assim como o homem do campo, o homem da floresta, a mulher ribeirinha e o homem ribeirinho também tivessem esse direito. Vários artigos foram vetados no marco temporal. Um deles foi para evitar a indenização daqueles que de, boa-fé, ali estavam. Como sacrificar e condenar brasileiros de boa-fé? Nos arts. 20 e 21, que falam exatamente sobre a atuação das Forças Armadas para a proteção de nossas fronteiras e para a proteção do território nacional, também houve veto. Como assim? Impedir a missão e a função constitucional das Forças Armadas de proteger nosso território, principalmente nas áreas de fronteira na Amazônia brasileira, onde a maior parte dos povos indígenas habitam? Isso seria condenar as nossas fronteiras a uma ameaça bioterrorista, à invasão de narcotraficantes, e impedir a atuação do Estado brasileiro nesses lugares, deixando-nos, povos indígenas, ainda mais vítimas da criminalidade daqueles que tentam usurpar territórios. Domina quem domina. Povos indígenas só foram subjugados porque não dominavam ciência e tecnologia naquela época, não dominavam a navegação, não dominavam a arma de fogo, não dominavam a pólvora, e por isso nós fomos subjugados. Querer, agora, manter indígenas subjugados, como se estivéssemos em 1500, não proporcionando o desenvolvimento econômico para esses povos, condenando a economia brasileira, impedindo que nós viéssemos a nos desenvolver ou que nós continuássemos sendo uma hegemonia econômica na agricultura? Isso é um grave atentado à soberania nacional. Portanto, hoje, eu peço a todos os nossos pares aqui que derrubem o veto na questão do marco temporal, para que nós, neste Parlamento, possamos decretar a soberania do nosso País e a igualdade entre todos os povos, indígenas, quilombolas, brasileiros, que merecem respeito e dignidade, e não merecem continuar sendo submetidos a uma escravidão ideológica que os condena à miséria, para que eles, no futuro, sejam novamente subjugados e, no momento, usados contra o seu próprio País, contra a sua própria Nação. Eu venho do Estado do Amapá, cujo povo lutou para ser brasileiro. Nós lutamos para que aquele território fosse inserido no Brasil. O Acre lutou e teve parte do seu território comprado por esta Nação. E todos nós nos tornamos brasileiros. Eu levei 30 anos para me sentir uma brasileira e só consegui realizar isso no dia em que eu consegui hastear a bandeira do meu País. Foram 30 anos. E eu não posso permitir que a minha brasilidade, que a minha nacionalidade seja, neste momento, usurpada pelo Congresso Nacional se nós continuarmos mantendo os vetos do Presidente Lula. Que todos esses vetos caiam hoje em nome da soberania do Brasil! Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-14T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,Eleição,Grupo indígena,Identidade biológica,Indígena",
    "sumario" : "A Deputada afirmou ser uma mulher waiãpi do Norte, eleita em sua aldeia. Ela enfatizou que sua identidade e seu pertencimento como mulher indígena são determinados por ela, seu pai e sua mãe, não por opiniões de terceiros; e expressou sua convicção de que ninguém tem o direito de questionar sua identidade e origem como indígena.",
    "transcricao" : "A SRA. SILVIA WAIÃPI (PL - AP. Pela ordem. Sem revisão da oradora.) - Excelência, apenas quero responder ao meu nobre colega que, primeiro, eu sou uma mulher do Norte, uma mulher waiãpi. Fui votada na aldeia, recebi 31 votos. Chequem! Chequem! Revejam! Se o meu povo, os 31, não são subjugados por ONGs, por organizações não governamentais, são livres no pensamento. E quem determina se eu sou ou não sou uma mulher indígena são o meu pai e a minha mãe, e não aquilo que o nobre Deputado pensa sobre mim, até porque a minha identidade, o meu pertencimento diz respeito apenas a mim. Eu jamais permitirei que um homem tente dizer a uma mulher do Norte que ela não é quem ela diz ser. Apenas o meu pai e a minha mãe podem justificar isso."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220579/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220579/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220579/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}