{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Ex-secretária de Estado,Alagoas,aumento,Ensino integral,Ensino fundamental,Ensino médio,Vaga\r\nDeputado federal,Esquerda política,Direita política,atuação,Defesa,Educação,Governo federal,Reajuste salarial,Valor,Merenda escolar\r\nGoverno estadual,Alagoa (MG),Incentivo financeiro,Aluno,Ensino médio",
    "sumario" : "Melhoria da qualidade do ensino e ampliação da oferta de vagas em escolas de tempo integral, na gestão do orador à frente da Secretaria de Estado da Educação de Alagoas. Necessidade de reajuste, pelo Governo Federal, dos valores repassados para a merenda escolar, e de criação de programa de incentivo financeiro ao alunato do ensino médio. Congratulações aos profissionais do setor educacional alagoano.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, peço licença à Casa, nesta tarde de hoje, para falar sobre alguns dados que vi ontem no anúncio do Ministro da Educação, Camilo Santana, sobre o Estado de Alagoas. Eu fui Secretário da Educação do Estado no último governo, o Governo Renan Filho, e fico muito feliz, Sr. Presidente, de ter ampliado a oferta de vagas em escolas de tempo integral no nosso Estado. Alagoas, que durante muito tempo foi um dos últimos Estados nos rankings de oferta de ensino integral e de notas no IDEB, alcançou ontem posições invejáveis. No ensino fundamental, alcançamos o sexto lugar no País em oferta de vagas e, no ensino médio, o nono lugar. Essa é uma bandeira que nos é muito cara. Eu ali, no meu canto, Sr. Presidente, Sras. Deputadas, Srs. Deputados, às vezes fico pensando o que faríamos se essa energia que, na tribuna da Direita e na tribuna da Esquerda, tem sido apresentada aqui durante todas as sessões, como nós temos visto desde o início dos trabalhos, fosse usada em temas que, de verdade, são caros ao nosso País, como é o caso da nossa educação. Eu queria dizer isso e, em tempo, cobrar de todos nós um posicionamento sobre dois aspectos extremamente importantes. Um é a merenda escolar. Alguns aqui ainda não sabem, mas há 10 anos o valor da merenda escolar é o mesmo para todos os alunos das redes municipais e estaduais de ensino. Eu queria então que esta Casa fizesse uso da sua força para cobrar de uma vez por todas do Governo Federal o reajuste desse valor pelo menos pela inflação desses 10 anos. Outro assunto que nos é muito caro é a criação, em definitivo, de um programa de incentivo financeiro para todos os alunos do ensino médio. Para quem acha isso não funciona, eu queria trazer outro exemplo da pequenina Alagoas: o programa Cartão Escola 10, que já paga, com incentivos financeiros, todos os alunos do ensino médio pela frequência em sala de aula e pela conclusão do seu período escolar. Para se ter ideia, Sr. Presidente, no ano em que não existia o Cartão Escola 10, Alagoas formou 32 mil alunos no ensino médio; já no primeiro ano de funcionamento do cartão, mais de 50 mil alunos concluíram esse período escolar. Eu queria, com essas palavras, dar parabéns a todos os que fazem a educação no Estado de Alagoas, na pessoa da Profa. Roseane Vasconcelos, ex-Secretária de Estado da Educação, na pessoa do ex-Governador do Estado e agora Ministro dos Transportes, Renan Filho, e na pessoa do Governador Paulo Dantas, que tem dado continuidade a todos os programas que estão mudando a realidade do nosso Estado. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Alagoas,resultado,Redação (texto),Exame Nacional do Ensino Médio (Enem),Aluno,Programa (administração),Congratulação,Escola estadual,Maceió (AL)\r\nPrograma Nacional de Alimentação Escolar (Pnae),Valor",
    "sumario" : "Importância da discussão sobre o aumento do repasse de recursos para o Programa Nacional de Alimentação Escolar - PNAE. Homenagem aos alunos da rede pública de ensino do Estado de Alagoas pela excelente nota obtida na prova de redação do Exame Nacional do Ensino Médio - ENEM. Excelência dos trabalhos desenvolvidos pela Profa. Lívia Soares, da Escola Estadual Maria das Graças de Sá Teixeira, situada no Município de Maceió. Importância das políticas públicas voltadas à educação.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho à tribuna, mais uma vez, nesta tarde, para chamar a atenção das políticas públicas exitosas na educação pública do nosso Estado. Acabei de ver o nobre colega falar sobre os valores do PNAE. E esse é um assunto que tem que estar presente frequentemente nas discussões desta Casa. Eu queria fazer, nesse registro, uma homenagem a todos os alunos de escola pública, sobretudo os de Alagoas, que prestaram o ENEM, no fim do ano passado, e receberam as notas nesta semana. Alagoas, Sr. Presidente, teve as melhores notas de sua história na prova de redação. Isso se deu exclusivamente pelo empenho dos nossos professores em recuperar o conteúdo perdido durante a pandemia. Há um programa que tenho a satisfação de ter iniciado, lançado e implementado, chamado Foca no ENEM, que distribuiu para mais de 35 mil alunos da rede pública estadual material didático de qualidade, aulões e revisões complementares ao ensino regular, o que fez com que tivéssemos esse resultado que eu já falei agora há pouco. Eu queria homenagear, de forma muito especial, a Escola Estadual Maria das Graças de Sá Teixeira, que fica no Bairro do Feitosa, em Maceió, na nossa Capital. A Profa. Lívia Soares foi a coordenadora dos alunos que participaram do programa e prestaram a prova. Para se ter ideia da importância do programa e do resultado dele, 95% dos alunos da Escola Maria das Graças tiveram nota em redação acima de 900 pontos e apenas 5% de todos os estudantes que prestaram o ENEM tiveram nota em redação acima dos mesmos 900 pontos. Então, Presidente, para concluir, quero dizer que as políticas públicas voltadas à educação serão sempre exitosas. É preciso parar de ver política pública em educação como gasto e passar a vê-la como investimento, políticas públicas de criatividade, que combatam antigos problemas, preencham lacunas de conteúdo e mantenham os nossos alunos dentro de sala de aula, como é o caso do Cartão Escola 10. Então, à Profa. Lívia, ao Asafe, à Ester, à Iandra, à Alicia, ao Vinícius, à Letícia, à Gabriela, à Roberta, à Amanda, à Profa. Malafaia, ao Bruno Gabriel, à Maria Vitória, ao Prof. Valdik, ao Breno, à Manu, à Blenda, a todo mundo que faz a educação de Alagoas, meus parabéns! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação pública,Instituto Federal de Educação, Ciência e Tecnologia de Alagoas (IFAL),Campus universitário,construção,Educação superior,Investimento",
    "sumario" : "Recomposição do orçamento dos Institutos Federais de Educação, Ciência e Tecnologia. Destinação, pelo Governo do Estado de Alagoas, de recursos para as obras de campi do Instituto Federal de Educação - IFAL. Pedido ao Ministro da Educação, Camilo Santana, de liberação de verbas à instituição de ensino tecnológico.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Sras. Deputadas, Srs. Deputados, boa noite. Eu queria aproveitar o meu tempo para falar sobre um assunto que tem sido a tônica das minhas falas aqui nos breves comentários: a educação pública do nosso País. Eu queria, hoje, discutir um pouco e falar sobre os institutos federais, que prestam um serviço de extrema importância para a educação em todos os Estados. Só em Alagoas, para que tenhamos um parâmetro, são aproximadamente 90 mil alunos no ensino médio, e os institutos federais têm 23 mil alunos, ou seja, eles fazem a educação de uma parcela muito importante da população. Os institutos federais nos nossos Estados receberam um grande corte no orçamento de custeio na última lei orçamentária aprovada, e é muito importante que nós trabalhemos uma forma de recompor esse orçamento. Para V.Exas. terem ideia de como isso tem sido nocivo ao meu Estado, pasmem com a notícia que vou lhes dar: as obras de três campi do Instituto Federal de Alagoas  IFAL que estão em construção hoje em Alagoas estão sendo pagas pelo Governo do Estado. Quando eu era Secretário de Educação, Deputado Cobalchini, recebi o Reitor Carlos Guedes, que estava numa grande apreensão, precisando de recursos para que as obras do IFAL pudessem acontecer. E, pela primeira vez na história deste País, um ente estadual colocou numa obra recursos que deveriam vir do Governo Federal. O desinvestimento em educação foi tão grande nos últimos 4 anos que nós precisamos inverter a ótica e a lógica de tudo o que já vimos, e um Estado pequeno e pobre como Alagoas teve que colocar recursos da ordem de 46 milhões de reais para a construção de três campi do IFAL. Eu queria pedir aqui o que já pedi pessoalmente ao Ministro Camilo e que o Governador Paulo Dantas já pediu ao Presidente Lula. Desses 46 milhões de reais que acabo de citar, aproximadamente, o Governo do Estado de Alagoas aportou naquelas obras 25 milhões de reais. Então, agora que nós sentimos, a sociedade sente, todos os que fazem educação sentem que a educação voltou à ordem do dia, que este é um Governo que prioriza a educação desde a infância até o ensino superior, o pedido que fazemos ao MEC é que aporte o restante dos recursos para as obras do IFAL, a fim de que possamos continuar investindo em educação sempre em parceria: Municípios, Estado de Alagoas e Governo Federal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem\r\nGoverno federal,Governador,Alagoas,Educação infantil,Creche,Empoderamento feminino,Investimento,Defesa",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Anúncio, pelo Presidente Luiz Inácio Lula da Silva, de retomada da construção de creches no País. Lançamento do Programa Creche pelo Governo do Estado de Alagoas. Expectativa quanto à retomada dos investimentos federais na educação infantil.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL) - Presidente Pompeo, Sras. Deputadas, Srs. Deputados, volto a esta tribuna hoje para fazer uma fala que eu faria ontem, mas ontem nesta Casa, infelizmente, foi um dia tumultuado, um dia, inclusive, de agressão às mulheres, que comemoravam um dia extremamente importante, que é o Dia Internacional da Mulher. Foi instituído muitos anos atrás, depois de uma grande caminhada, que reuniu mais de 15 mil mulheres, em defesa da igualdade de oportunidades e da igualdade de gênero. Lamentavelmente, não foi isso o que vimos ontem nesta Casa, em relação a alguns depoimentos. Mas venho aqui hoje, Sr. Presidente, Sras. Deputadas e Srs. Deputados, para falar a respeito de um tema muito caro à mulher brasileira, que é a oferta de vagas em creches no nosso País. Ontem mesmo o Presidente Lula anunciou a retomada das obras de mais de 1.200 creches, que estavam paralisadas em nosso País. E, nos últimos 4 anos, o que vimos foi um desinvestimento muito grande no que se refere à educação pública, à educação infantil. Em Alagoas, nós lançamos um programa chamado Creche CRIA. Todos nós sabemos que não é função do Governo do Estado construir creches, prover ensino infantil, mas lá construímos mais de 80 creches, ampliando de forma exponencial a quantidade de vagas para as nossas crianças. O investimento em creche vai muito além do investimento em educação. O investimento em creche é um investimento na emancipação da mulher, é um investimento no empoderamento feminino. Quando a mãe não encontra uma vaga para a criança na creche, naquele exato momento isso a impede de ter um trabalho para melhorar as condições da sua família. O Estado, naquele momento, não permite que a mãe tenha uma vida além daquela de cuidado com os seus filhos. E, o mais importante, ele não permite que essa mãe sinta saudades dos filhos. A mãe tem um montão de filhos, às vezes, e fica em casa cuidando deles. Quando ela pode deixá-los na creche, percebe que uma das capacidades mais importantes que tem, sem dúvida, é a de sentir saudades do próprio filho. Fica então aqui o registro, Presidente. O Governo Federal anunciou a retomada dessas 1.200 obras, mas ainda há uma carência muito grande de vagas em creches. Essas 1.200 obras não vão adiantar. Espero que o Governo Federal, mais uma vez, retome os investimentos em educação infantil, na base, que é extremamente essencial para o ensino fundamental, para o ensino médio e para o ensino superior. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei federal,Assistência psicossocial,proteção,Escola,Violência,Atentado,Escola estadual,São Paulo (SP),Saúde mental,Professor,Aluno,Profissional da educação,Segurança pública",
    "sumario" : "Imediata implementação da Lei nº 13.935, de 2019, sobre a prestação de serviços sociais e de psicologia nas redes públicas de educação básica.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho aqui, na manhã de hoje, falar sobre um assunto muito importante para a nossa sociedade brasileira como um todo. Em 2019, Presidente, esta Casa, o Congresso Nacional aprovou a Lei nº 13.935, que cria um serviço de proteção psicossocial em ambiente escolar em todo o País. Essa lei tinha 1 ano para entrar em vigência, ou seja, entraria em vigência em 2020, mas veio a pandemia e uma série de outras questões que atrapalharam o desenvolvimento da educação do País e até agora ela não foi implementada na maioria dos Estados brasileiros. Esse é um alerta, Presidente, porque nós temos visto, infelizmente, aumentar no País o número de ataques a escolas, aumentar o número de ataques a alunos, professores, servidores. Isso ficou muito claro nesses últimos tempos e nesta semana, sobretudo, com o ataque que aconteceu na escola do Município de São Paulo. Muito antes dos ataques, já existia também uma série de outros problemas inerentes ao não cumprimento dessa lei, problemas que são muito mais silenciosos. Há uma série de crise de ansiedade, de problemas de depressão em professores, alunos, servidores, que terminam levando para problemas como os que aconteceram em São Paulo. Só neste ano, quatro ataques já aconteceram em escolas no nosso País. Para vocês terem ideia, antes de 2002, o País nunca registrou um ataque premeditado a uma escola. E o que mudou de 2002 para cá? O que nós temos visto de diferente na nossa sociedade de 2002 para cá, que faz com que nossos professores e nossas crianças estejam indo, muitas vezes, à escola com medo de que aconteça alguma coisa? Essa lei é fundamental, Presidente, Sras. Deputadas, Srs. Deputados, e esta Casa precisa se valer para exigir, de alguma forma, o cumprimento dela em toda a comunidade escolar do nosso País. Digo isso porque a proteção psicossocial é a forma mais efetiva, mais eficiente, mais eficaz de evitar que problemas como os que aconteceram em São Paulo aconteçam novamente. Essa semana eu vi aqui um colega comentar que a solução seria um curso de defesa pessoal para professores. Olhem, quem defende uma medida dessa, com certeza, nunca pisou no chão de uma escola pública. Esse não é o caminho. O caminho é o acolhimento, o entendimento, a conversa, a identificação do problema muito antes de ele se mostrar, o apontamento de uma solução para a comunidade escolar. Portanto, o caminho é educar, aprender, acolher e cuidar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-11T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Alimentação escolar,Insegurança alimentar e nutricional,Férias escolares,correção,Índice Nacional de Preços ao Consumidor Amplo (IPCA)\r\nProjeto de lei ordinária,Piso salarial,Motorista,Transporte escolar\r\nDeputado federal,Emenda,Projeto de lei ordinária,Piso salarial,Quadro de pessoal,Educação básica\r\nProjeto de lei ordinária,Código Penal,Crime,Ambiente escolar\r\nDeputado federal,Atuação parlamentar,Balanço",
    "sumario" : "Balanço dos 100 dias do mandato parlamentar do orador.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Muito obrigado, Deputada Adriana Ventura, agora Presidente. Bom dia, Sras. Deputadas e Srs. Deputados. Queria aproveitar este espaço das Breves Comunicações para fazer um relato sobre o marco dos meus 100 dias de mandato aqui na Câmara dos Deputados, em Brasília. Foi o trabalho no Poder Executivo Estadual, no Governo do Estado de Alagoas, como Secretário do Desenvolvimento Econômico, como Secretário do Trabalho, como Secretário do Turismo, sobretudo como Secretário da Pasta da Educação que me trouxe até aqui. E esse trabalho, Deputada Adriana, tem sido muito voltado justamente para essas áreas, que são as que ganharam a minha paixão e a minha atenção no serviço público. Na educação, eu apresentei alguns projetos de lei e emendas, os quais quero destacar neste breve tempo. Um deles promove o reajuste automático pelo IPCA dos valores destinados à merenda escolar; o outro permite que o Executivo possa, durante os meses de férias, fornecer merenda escolar aos alunos em vulnerabilidade social. Como valorização dos servidores da educação, há o projeto de lei que institui o piso nacional de todos os motoristas de transporte escolar. Há ainda emenda ao projeto de lei que institui 75% do piso do magistério a todos os servidores do administrativo e do operacional da educação, porque eles terminam ficando de fora, à margem da discussão sobre valorização. Educação é feita por todos os servidores, pelo vigia, pelo porteiro, pela merendeira, pelo motorista do ônibus escolar, e não só pelos professores. Eu queria destacar aqui duas ações. Uma, a luta constante pela implementação de um programa que consiga financiar os estudantes do ensino médio no País, como fizemos em Alagoas e que já dá grandes resultados. Refiro-me ao Cartão Escola 10. A outra diz respeito a um projeto de lei, cuja urgência deve vir a plenário na próxima semana, Deputada Adriana, que inclui no rol de agravantes do Código Penal todo e qualquer crime cometido em ambiente escolar. Isso fará com que qualquer tipo de crime, seja ele abuso, assédio ou até mesmo assassinato, possa ter uma pena maior no momento da dosimetria do crime. Isso é muito importante. É esse o trabalho que temos feito, muito voltado ao ensino médio, muito voltado à educação do País. Se essa área não tiver, definitivamente, o nosso foco e a nossa energia, o País não irá prosperar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-15T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prêmio Darcy Ribeiro de Educação,Alagoas,Elogio",
    "sumario" : "Regozijo com a concessão pela Casa do Prêmio Darcy Ribeiro de Educação ao Governo do Estado de Alagoas, especialmente em razão dos investimentos nos programas Cartão Escola 10 e Vem que dá Tempo. Esclarecimento sobre os programas, implantados pelo orador no exercício do cargo de Secretário de Estado da Educação de Alagoas. Agradecimentos pela premiação concedida ao Governo alagoano.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto. Pela primeira vez, um Governo de Estado é agraciado com o Prêmio Darcy Ribeiro de Educação, e tudo isso, graças ao investimento na educação pública, nos nossos estudantes, nos nossos professores e nos nossos servidores, por meio dos programas Cartão Escola 10 e Vem que dá Tempo. Passa um filme na minha cabeça, e eu me lembro de que, em 2021, nós tivemos a coragem e a ousadia de direcionar os recursos diretamente para os nossos estudantes. No momento em que o Governo Federal ia na contramão de tudo o que era certo na educação, nós fizemos, em Alagoas, o que ninguém jamais havia feito. Não foi fácil. Foi preciso ultrapassar muitos obstáculos. Muita gente duvidou, foi contra: \"Vocês vão dar dinheiro a aluno?\", perguntavam a mim. Mas nós só sabíamos que investir nos nossos estudantes nos traria bons frutos. O Cartão Escola 10 já beneficiou mais de 150 mil estudantes com 100 reais mensais e 2 mil reais pela conclusão do ensino médio. O programa Vem que Dá Tempo, em menos de 1 ano, certificou mais de 42 mil pessoas no ensino fundamental, oferecendo também incentivos de 500 reais aos estudantes e 1.500 reais a todos os profissionais da educação que lidam com o programa. Eu era Secretário da Educação na época em que esses programas foram pensados, implantados e executados e digo que duvida de programas como esses quem vive uma realidade totalmente diferente do que é a verdade e nunca visitou ou ouviu relatos de pessoas que precisam abandonar seus estudos em busca de fontes de renda para ajudar a sustentar a sua família, cuidar de pai, irmãos ou filhos, seja arrastando um carro de feira, seja ordenhando uma vaca, seja fazendo um arado, qualquer coisa que ajude a ter o que comer. A educação no ensino médio tem como principal rival a fome. Ofereço esse prêmio a todos os que fazem a educação em Alagoas: alunos, professores. Agradeço ao nosso ex-Governador e hoje Ministro Renan Filho; ao Governador Paulo Dantas; a toda a equipe que esteve ao meu lado na Secretaria da Educação, na pessoa de Roseane, Ricardo Lisboa, Ricardo Dória, Zé Márcio, Bárbara, Sâmara, Sonia, todos os gerentes regionais. Eu queria agradecer em especial ao Instituto Itaú Unibanco, nas pessoas do Henrique Paim, João Marcelo, Ricardo Henriques, George Santoro, Renata Santos; aos Líderes Isnaldo Bulhões Jr., Hugo Motta, Antonio Brito; e a todos os 34 Deputados da Comissão de Educação, na pessoa do Deputado Cabo Gilberto, que deram o voto e escolheram Alagoas para esse prêmio. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Recursos financeiros,Aluno de graduação,Assistência estudantil,Aluno carente,Congratulação",
    "sumario" : "Congratulações à Casa pela aprovação do requerimento de urgência para a votação do Projeto de Lei nº 1.434, de 2011, sobre a instituição do Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero parabenizar a Deputada Alice Portugal pela iniciativa, porque, em todos os locais onde se investe na presença do aluno dentro da sala de aula, o resultado aparece. Esse programa vem num momento fundamental para atender os alunos de ensino superior. E fica aqui o registro da necessidade de o País fazer também um programa de bolsas que garanta a permanência, dentro da sala de aula, dos alunos de ensino médio. Então, parabéns a todos que trabalharam pela aprovação deste projeto! Parabéns ao Colégio de Líderes pela sensibilidade de fazer, na tarde de hoje, uma votação voltada aos temas da educação! E parabéns mais uma vez à Deputada Alice pela iniciativa do projeto!"
  }, {
    "dataHoraInicio" : "2023-08-16T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Sóstenes. Esta matéria é extremamente importante. Precisa ser aprovado, sim, o regime de urgência e precisa vir logo o mérito para este Plenário, porque toda e qualquer ação que busque a paz e a prevenção de violência neste momento, dentro das escolas do nosso País, merece uma atenção muito especial desta Casa. O Bloco vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-16T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Republicanos (partido político),Podemos (PODE) (2016),Partido Social Cristão (PSC),Voto contrário",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Educação ao Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, já agradecendo a V.Exa. por trazer a matéria para que possamos votar o mérito, lembro que esta Casa criou um grupo de trabalho que está ativo e trabalhando para encontrar outras soluções. Como um colega já disse aqui, não existe um passe de mágica para resolvermos esse grande problema que estamos vivendo neste momento, que é a insegurança no ambiente escolar. Mas acho ser este um primeiro passo, uma sinalização importante que damos à sociedade, no sentido de que, sim, este é um assunto importante; sim, é um assunto caro ao Parlamento; e, sim, é um assunto ao qual estamos atentos e trabalhando por uma solução. Então, o bloco orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-16T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Pauta (processo legislativo),Frente Parlamentar da Educação,Deputada federal,Partido Socialista Brasileiro (PSB) (1987),São Paulo (Estado),Atuação parlamentar\r\nEducação,Programa Nacional de Alimentação Escolar (Pnae),Lei de Diretrizes e Bases da Educação Nacional (1996),Merenda escolar,Fome,Alimento ultraprocessado,Profissional da educação,Piso salarial,Transporte escolar,Água potável,Escola,Pauta (processo legislativo)",
    "sumario" : "Discussão e votação pela Casa de projetos importantes para a educação. Elogio à atuação da Deputada Tabata Amaral, presidente da Frente Parlamentar Mista da Educação. Necessidade de debate sobre temas relacionados ao Programa Nacional de Alimentação Escolar - PNAE. Importância de alteração da Lei de Diretrizes e Bases da Educação Nacional, evitando desvio para outros fins de recursos destinados à merenda escolar. Necessidade de proibição de alimentos ultraprocessados e bebidas açucaradas no âmbito do PNAE. Importância da valorização dos servidores da educação, especialmente os professores, com cumprimento do piso salarial do magistério. Preocupação com a segurança nas escolas e questões ligadas à saúde mental em ambiente escolar. Defesa da oferta de água potável nas escolas. Urgente implementação de bolsa para alunos do ensino médio como forma de manutenção da presença dos alunos em sala de aula.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, Sras. Deputadas, Srs. Deputados. Eu queria iniciar esta fala parabenizando todos os Parlamentares que se envolveram para que, no dia de hoje, nós conseguíssemos discutir, votar e aprovar vários projetos importantes para a educação. E eu queria parabenizar a todos em nome da Presidente da Frente Parlamentar Mista da Educação, a Deputada Tabata Amaral. Eu acompanhei de perto o quanto a Deputada se envolveu, o quanto ela teve que gastar da sua energia para que esta tarde e noite pudessem acontecer e para que nós aqui pudéssemos dar ao Brasil uma resposta no sentido de que a educação é importante, de que a educação é cara para esta Casa. Acho, Presidente, que nós votamos e votaremos, ainda hoje, projetos extremamente importantes. Mas sinto falta de tratar aqui de alguns temas de que deveríamos estar tratando, como, por exemplo, o Programa Nacional de Alimentação Escolar  PNAE. Existe uma série de projetos de lei tramitando nesta Casa que preveem o reajuste automático do PNAE, para que nós não corramos o risco de passar 6 anos, como passamos há pouco tempo, sem reajuste nesse programa, que, por caráter, já é um programa de alimentação suplementar. Nós aqui nos lembramos, infelizmente, de ver, em jornais de circulação nacional, escolas aqui do Distrito Federal, Deputado Prof. Reginaldo Veras, onde as crianças tinham um carimbo na mãozinha e dividiam um ovo cozido na merenda escolar. Informo a quem não sabe ou a quem vive outra realidade que sete em cada dez estudantes têm na merenda escolar, se não a única, a principal refeição do seu dia. O Brasil, depois de tanto tempo, volta ao Mapa da Fome. Então, é importante que esse instrumento de combate à fome e de combate à evasão escolar seja colocado em prioridade por todos nós desta Casa. Outra coisa muito importante que deveríamos tratar é uma alteração na Lei de Diretrizes e Bases da Educação Nacional  LDB no tocante à merenda escolar, para não aceitarmos recursos que Estados e Municípios colocam como complemento da merenda na sua prestação de contas. Isso faz com que o gestor seja desestimulado a investir em merenda escolar. Outro assunto importante que devemos tratar mais à frente é a proibição de alimentos ultraprocessados, de sucos e refrigerantes ricos em açúcar. Não é possível que o PNAE, que destina dinheiro público à alimentação escolar, esteja trabalhando para colocar as pessoas dentro do sistema da saúde. Assim, apesar de termos o PNAE, gastamos dinheiro em produtos que vão trazer adoecimento para a nossa sociedade. Outro assunto de que sinto falta e que cobro neste momento é a valorização dos nossos servidores. Diversos Estados e uma grande parte de Municípios simplesmente não cumprem o piso do magistério. E, pelo fato de isso não ser cumprido, Deputada Professora Luciene Cavalcante, todos os outros servidores de educação ficam sem parâmetro. O piso do magistério é reajustado, mas eles vão sempre ficando com o salário cada vez mais defasado. Dentro desse ambiente, sofrem vigias, auxiliares, merendeiras, secretários escolares, que perfazem uma série de atividades importantes para a comunidade escolar. Sofrem os motoristas de transporte escolar, que também precisam de valorização, uma vez que o seu trabalho carece de muita responsabilidade. Eles estão carregando nas costas o futuro do nosso País. Aprovamos um dos projetos de lei que tramitavam nesta Casa e que tratavam de crimes em ambiente escolar. Existe um grupo de trabalho já montado, trabalhando, que busca encontrar de uma vez por todas saídas para esse problema, para essa chaga que infelizmente faz com que, hoje, crianças, jovens e pais tenham medo de frequentar o ambiente escolar. É importante que encontremos uma saída, uma saída que atenda à segurança pública, mas uma saída também que promova o acompanhamento, que promova o acolhimento, que trate de saúde mental dentro das escolas, para alunos, professores, servidores e todos os que estão sofrendo dessa situação. Outro assunto que cobro e espero ver discutido nas próximas sessões é a oferta de água potável nas escolas. Já tratamos disso na Comissão de Educação. Neste exato momento, 1 milhão de alunos em todo o território nacional não têm acesso à água potável nas suas escolas. Há 7.164 escolas em todo o País que não oferecem água potável. E, dessas 7 mil escolas, aproximadamente 3.300 nem oferecem água. Esses são assuntos sérios, assuntos caros, assuntos que precisamos debater. E um deles, que considero o mais urgente e ao qual dedico uma grande atenção, é, sem dúvida, a bolsa para alunos do ensino médio, que precisamos tirar do papel. Está claro: em todos os locais em que foram colocados em prática programas que financiassem a presença de aluno dentro de sala de aula, o resultado aconteceu. No ensino médio, a educação tem como rival o emprego, a educação tem como rival a fome. Financiar a presença do aluno dentro de sala de aula é fundamental para construir o nosso futuro. A nossa responsabilidade é enorme. Os dados são como um soco no estômago de quem ainda tem esperança. Mas a movimentação promovida aqui hoje em defesa da educação nos faz mais fortes, mais unidos, e nos dá força para acreditar em um futuro mais alvissareiro. No fundo, a nossa educação ainda tem muita sorte, porque ela conta com profissionais, em todas as suas áreas, que colocam o amor acima de todas as suas dificuldades. Ela conta com profissionais que, na grande maioria das vezes, fazem muito além do que são pagos para fazer. E é assim que a nossa educação é tocada: com amor na ponta do giz, com amor dos profissionais da educação e, a partir de agora, espero, com mais apoio do Governo, da Câmara dos Deputados e do Senado Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretaria de Estado,Educação,Alagoas,Plenário,Saudação",
    "sumario" : "O Deputado anunciou a presença das Professoras Roseane Vasconcelos e Sueleide Barbosa, respectivamente Secretária de Estado da Educação do Governo de Alagoas e Secretária Especial de Gestão da Rede Educacional de Ensino do Governo de Alagoas. Elas estão presentes para receber o Prêmio Darcy Ribeiro de Educação concedido pela Comissão de Educação da Câmara dos Deputados. Este é um reconhecimento histórico, decorrente do sucesso do programa Cartão Escola 10, que financia a presença dos jovens nas salas de aula do ensino médio.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto. Eu queria só anunciar que estou aqui acompanhado da Profa. Roseane Vasconcelos, Secretária de Estado da Educação do Governo de Alagoas, e da Profa. Sueleide, Secretária Especial de Educação do Governo de Alagoas, que estão aqui nesta tarde para, daqui a pouco, no Salão Nobre, receberem o Prêmio Darcy Ribeiro de Educação, concedido pela Comissão de Educação da Câmara dos Deputados. Sr. Presidente, esta é a primeira vez na história que o Prêmio Darcy Ribeiro será concedido a uma entidade de Governo, seja Governo Estadual ou Prefeitura, pela iniciativa do programa Cartão Escola 10, programa este que financia a presença dos jovens dentro de sala de aula no ensino médio. Era esse o registro. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política educacional,Ensino médio,Exame Nacional do Ensino Médio (Enem),Alagoas,Programa (administração),Ministro de Estado da Educação,Prêmio Darcy Ribeiro de Educação,Investimento público",
    "sumario" : "O Deputado destacou a importância de programas de incentivo à educação, focando particularmente no programa Cartão Escola 10, do Governo de Alagoas, reconhecido com o Prêmio Darcy Ribeiro. Ademais, ressaltou que o incentivo financeiro concedido pelo programa à presença de alunos do ensino médio em sala de aula contribuiu para o aumento significativo no número de formandos em Alagoas, de 30 mil para 42 mil por ano. Além disso, enfatizou a necessidade de replicar essa iniciativa em todo o Brasil, tendo em vista seu impacto positivo na conclusão do ensino médio e no aumento de inscrições para o ENEM em Alagoas. Por fim, demonstrou empenho junto ao Ministro da Educação, Camilo Santana, e a outros membros do Governo em busca de soluções orçamentárias para o investimento em políticas educacionais.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Muito obrigado, Presidente Gilberto, sempre por sua gentileza. Deve ser a parte do sangue alagoano que faz com que tenhamos essa empatia tão boa. Muito obrigado pela deferência. Eu queria, Presidente, dizer que já vim à tribuna algumas vezes falar sobre a importância de programas que incentivem o financiamento da presença de alunos em sala de aula ou que façam com que alunos possam concluir o ensino médio no Brasil. Recentemente, esta Casa concedeu ao programa Cartão Escola 10, do Governo do Estado de Alagoas, o Prêmio Darcy Ribeiro, que é o mais importante do Congresso Nacional quando se fala de educação. Esse prêmio foi dado a uma iniciativa de governo pela primeira vez na sua história. O programa tem um resultado prático e rápido de ser auferido. O Cartão Escola 10, repito, financia a presença de todos os alunos do ensino médio dentro de sala de aula. Alagoas formava aproximadamente 30 mil alunos por ano no ensino médio. Hoje, após a implementação do programa e a sua consolidação, Alagoas formará 42 mil alunos. É um crescimento muito grande, muito representativo. Isso precisa ser urgentemente replicado para todo o Brasil. Eu tenho reiteradas vezes visitado o Ministro Camilo Santana, conversado com outros membros do Governo, com a Mesa Diretora desta Casa, para que, de uma vez por todas, possamos encontrar uma saída do ponto de vista orçamentário, que, sem dúvida, é o investimento mais importante que o Brasil pode fazer, neste momento, pela sua educação. Presidente, registro um dado para deixar bem clara a importância de um programa como esse. Deputado Prof. Reginaldo Veras, neste ano, em Alagoas, houve o maior crescimento entre os escritos para a prova do ENEM. O Brasil cresceu 16%, e Alagoas cresceu 32%, o dobro da média nacional entre alunos inscritos para realizar a prova do ENEM. Isso é a prova de que mais pessoas estão concluindo o ensino médio e mais pessoas se sentem mais preparadas e prontas para ir para o ensino superior. Deixo aqui, mais uma vez, a minha fala para que o Brasil encontre com urgência uma saída para financiar a presença de jovens no ensino médio, como já faz Alagoas. Essa é a principal contribuição que o País pode dar à educação neste momento."
  }, {
    "dataHoraInicio" : "2023-12-06T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Braskem,Crime ambiental,Acre,Prefeitura,Maceió (AL),Indenização,Meio ambiente",
    "sumario" : "O Deputado expressou preocupação com o acordo entre a Braskem e a Prefeitura de Maceió, destacando que a empresa é a maior beneficiária do crime ambiental que cometeu na região. Ressaltou que a Braskem ainda não indenizou ninguém e criticou o acordo que dá à empresa 20% do território da capital alagoana, isentando-a de responsabilidades ambientais passadas, presentes e futuras. Por fim, pediu à Prefeitura de Maceió que desfaça o acordo e cancele a venda de áreas da cidade para a empresa.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Sem revisão do orador.) - Muito obrigado, Presidente. Sras. Deputadas e Srs. Deputados, eu tenho sido abordado e tenho conversado com muitos Parlamentares, colegas aqui desta Casa, a respeito do caso Braskem na minha cidade de Maceió, Estado de Alagoas. Tenho chamado atenção para algumas coisas, Presidente Pompeo, que a maioria dos cidadãos brasileiros ainda não sabe. A Braskem é hoje a maior beneficiária do crime que ela própria cometeu. Aquele princípio do direito de que ninguém pode se beneficiar da própria torpeza foi embora com o crime ambiental que a Braskem cometeu em Maceió. Provarei isso aqui. Presidente, a Braskem não indenizou ninguém até agora. O que ela fez foi comprar os imóveis da área desocupada pela Defesa Civil. A Braskem, depois de fazer um acordo absurdo com a Prefeitura de Maceió, é dona de 20% do território da Capital. Ora, quanto valerão 20% do território de Maceió daqui a 10 anos, daqui a 20 anos, daqui a 30 anos? Esse acordo feito com a Prefeitura de Maceió dá isenção, perdão por todos os crimes ambientais cometidos pela Braskem na região, no passado, no presente e, mais estranho, no futuro. Como pode um Prefeito assinar um acordo como esse em troca de 1 bilhão e 700 milhões de reais, deixando para trás a dignidade da nossa cidade, a fiscalização que a Prefeitura deveria estar fazendo, e perdoar os pecados do futuro? Nunca vi isso, Presidente Pompeo, fora da igreja. Nunca vi perdoar os pecados que possam vir no futuro. E é o que está acontecendo neste exato momento na cidade de Maceió, no meu querido Estado de Alagoas. A Braskem  repito o que eu disse no início  é o único ente que está se beneficiando de tudo isso. É dona de 20% do território da nossa Capital e, com certeza, mais à frente vai poder usar essa megafazenda dentro da nossa cidade para fazer o que bem entender. Deixo registrado o meu repúdio e o meu pedido à Prefeitura de Maceió para que desfaça esse acordo, cancele essa venda dos nossos logradouros, das nossas praças, de todo bem da cidade que está nas mãos dessa empresa que só nos fez sofrer. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Bolsa Família,Aluno,Ensino médio,Pobreza,Extrema pobreza,Elogio,modelo,Alagoas,Política educacional",
    "sumario" : "O Deputado elogiou o&nbsp;Projeto de Lei nº 54, de 2021, que cria o Programa Bolsa Família e dá outras providências, para dispor sobre a criação de incentivo financeiro ao estudante do ensino médio. Destacou a relevância do incentivo estudantil do programa alagoano \"Cartão Escola 10\". Enfatizou o impacto transformador na educação. Agradeceu aos profissionais da educação em Alagoas e reforçou a importância de manter os jovens na sala de aula.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Como Líder. Sem revisão do orador.) - Boa noite, Sras. e Srs. Deputados. Eu confesso que estou muito feliz de estar acompanhando a votação do Projeto nº 54, de 2021, de autoria da Deputada Tabata Amaral, e me enche de alegria, de verdade, fazer parte deste momento único e tão especial para a educação brasileira. O incentivo estudantil é uma iniciativa transformadora. Eu digo isso depois do que vi, vivi e ouvi lá em Alagoas, onde aprovamos um programa chamado Cartão Escola 10, projeto que criamos naquele Estado ainda quando o Ministro Renan Filho era Governador, e eu, seu Secretário de Educação. Esse projeto, hoje sob o comando do Governador Paulo Dantas e da Secretária Profa. Roseane, transformou e continua transformando a realidade de muita gente. Desde 2021, mais de 146 mil alunos foram beneficiados com o programa Cartão Escola 10. Os resultados na nossa educação são expressivos. Este ano celebramos, sobretudo, o maior crescimento no número de inscritos no ENEM de todo o País, com uma taxa de 32%, o que mostra que a cada ano mais pessoas estão concluindo o ensino médio em Alagoas. Também me enche de alegria e de orgulho ver o Cartão Escola 10, um programa que carrega a cara do MDB, ter servido de referência e poder contemplar agora estudantes de todo o Brasil. Eu tenho trabalhado pela nacionalização desse projeto desde quando fiz parte do grupo de transição do Presidente Lula, quando aceitei o convite para representar o MDB na equipe de educação. Em Alagoas, nós criamos essa ideia de bolsa mensal. Naquela época, a equipe de transição discutia apenas uma bolsa conclusão, a qual se chamava poupança estudantil. Essa contribuição e os resultados de Alagoas foram fundamentais para que estejamos colhendo esses frutos agora. Por tudo que vi, vivi, ouvi e presenciei, eu tenho certeza de que este momento de hoje é o principal investimento que esta sociedade está fazendo na sociedade do futuro. Eu queria parabenizar, de forma muito especial, a Deputada Tabata Amaral, autora desse PL, que luta por isso desde o início de 2021. Eu queria parabenizar a Ministra Simone Tebet, do MDB, que, quando candidata à Presidência da República, ergueu essa bandeira. Eu queria parabenizar o amigo Deputado Idilvan Alencar e o Ministro Camilo. Eu queria parabenizar o Presidente Lula, que apoiou essa ideia. E eu queria parabenizar todas as Sras. Deputadas e todos os Srs. Deputados que entendem e sabem que permanecer com o jovem dentro da sala de aula no ensino médio é o que de melhor pode acontecer na nossa sociedade. Eu tenho certeza, pelo texto que o Relator apresentou e por tudo que já discutimos aqui antes deste momento, de que o projeto aprovado hoje entrará para a história e levará a educação do nosso País ao patamar que ela merece. Esse é um prêmio de reconhecimento a todos os servidores da educação do Estado de Alagoas, que fizeram um grande esforço para criar o Cartão Escola 10 e para que agora ele fosse nacionalizado. Um grande abraço! Muito obrigado. Parabéns a todos!"
  }, {
    "dataHoraInicio" : "2023-12-12T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público.",
    "transcricao" : "O SR. RAFAEL BRITO (Bloco/MDB - AL. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco MDB/PSD/REPUBLICANOS/PODE vota a favor da proposta. Parabenizamos o Relator, Deputado Pedro Uczai, e os autores, Deputada Tabata Amaral e Deputado Idilvan Alencar. Como eu disse há pouco, essa é uma conquista da sociedade brasileira, é um investimento que essa geração está fazendo na geração do futuro, que, com certeza, será muito melhor do que a geração de hoje. Eu estou aqui ao lado do companheiro Deputado Cobalchini, que também contribuiu com emenda para este momento. Com certeza, o nosso encaminhamento, com o coração cheio de alegria e satisfação, é \"sim\", Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220586/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220586/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220586/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}