{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "recuperação,Rodovia federal,Acre,Rio Branco (AC),Cruzeiro do Sul (AC)\r\nReserva Extrativista do Cazumbá-Iracema,Meio ambiente,restrição,protesto\r\nDeputado federal,Eleição,agradecimento,Eleitor",
    "sumario" : "Agradecimento ao eleitorado acriano, a lideranças políticas, a correligionários e familiares pela assunção do mandato parlamentar. Imediata liberação de recursos federais para recuperação da BR-364, de ligação da Capital Rio Branco ao Município de Cruzeiro do Sul, no Estado do Acre. Reexame da aplicação de multas ambientais aos moradores da Reserva Extrativista Cazumbá-Iracema. Apoio ao discurso situacionista.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Sras. e Srs. Parlamentares, muito bom dia a todos. É uma honra estar aqui, neste momento, representando o Estado do Acre. Agradeço a Deus, ao povo acriano, aos meus familiares, aos meus pais, aos meus irmãos, aos amigos, às lideranças políticas que conheciam o trabalho do Deputado Estadual Gerlen Diniz e que lhe deram a oportunidade para vir para Brasília representar o povo do Estado do Acre. É uma honra sem igual, senhoras e senhores! O Acre é o segundo Estado mais pobre do País e, por isso, enfrenta diversas dificuldades, principalmente na área de infraestrutura. A principal rodovia do nosso Estado, a BR-364, é considerada hoje a pior rodovia do Brasil. Esta rodovia, que tem aproximadamente 600 quilômetros, liga Rio Branco a Cruzeiro do Sul. Para se fazer uma viagem como esta, levam-se, no mínimo, 10 horas de automóvel, uma caminhonete, por exemplo. Convoco meus colegas Deputados Federais e os Senadores do Acre para marcarmos, com urgência, uma reunião com o Ministro da Infraestrutura e pedirmos a alocação de recursos, em regime de urgência, para a recuperação, o quanto antes, desta rodovia tão importante para o desenvolvimento de um Estado carente como o Acre. Nele, mais da metade da população recebe o antigo Bolsa Família, o Auxílio Brasil, e clama para ser ouvida e vista por Brasília, pelos representantes e pelo Governo Federal. O Acre está localizado no meio da Floresta Amazônica. É um Estado que tem mais de 85% da sua cobertura florestal intacta. Isso tem que ser visto pela administração federal. Nós não queremos que a floresta seja desmatada e que transformemos nosso Estado em um deserto. Não é isso! Nós queremos desenvolver o Estado, preservando o meio ambiente e garantindo às pessoas que moram lá uma condição mínima de vida, principalmente para aqueles que moram no meio da floresta. Lá, temos a Reserva Extrativista Cazumbá-Iracema, onde muitos moradores habitam e são alvos de multas constantes porque, muitas vezes, necessitam derrubar uma árvore e explorar um, dois ou três hectares de terra para manter suas famílias. Esta situação tem que ser revista pelo Governo Federal. Para isso, nós vamos lutar em Brasília com o apoio da bancada acriana. Sr. Presidente, aproveito para manifestar meu apoio aos colegas Parlamentares que vêm aqui defender que o Brasil não está no rumo certo. Hoje, o País está solapado por um grupo que já administrou esta Nação e não mostrou resultados, um grupo que, infelizmente, envergonhou o Brasil. Muitas vezes, nós vimos, no noticiário, que no País estava instalado o maior esquema de corrupção do mundo. Isso não pode voltar. Nós teremos tempo para desenvolver este tema. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)\r\nPrisão,manifestação,Vandalismo,Brasília (DF),contrário",
    "sumario" : "Importância da criação da CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Necessidade de posicionamento da Casa em prol da soltura de brasileiros encarcerados injustamente por suposta participação nos atos.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu estava ouvindo atentamente os colegas Parlamentares e me sinto no dever de me manifestar também. Primeiro, considero de extrema importância a criação de uma CPMI, a CPI mista da Câmara e do Senado, para investigar aqueles atos do último dia 8 de janeiro. Quem errou tem que ser punido; não interessa se é de direita, não interessa se é de esquerda, tem que responder pelos seus atos. Com relação a essas pessoas que se encontram encarceradas até hoje, mais de 900 pessoas, isso é o cúmulo do absurdo do que acontece no nosso País hoje. Nós temos responsabilidade. Agora, vir aqui ao microfone da Câmara dos Deputados falar a respeito disso não vai resolver, não vai mudar nada. Esta Casa tem que tomar uma posição. Nós Parlamentares que não compactuamos com isso temos que nos reunir, ir até lá e exigir a libertação daqueles que não têm culpa, porque lá estão muitos inocentes que foram presos injustamente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Imunidade material,prerrogativa,Parlamento,criação,requerimento\r\nPrincípio da separação dos Poderes,Constituição Federal (1988),Código Penal,análise",
    "sumario" : "Apresentação de requerimento de criação de Frente Parlamentar em Defesa das Prerrogativas do Parlamento. Expectativa de apoio de todos os Deputados à criação do colegiado.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, demos entrada, na data de hoje, a requerimento de criação de frente parlamentar em defesa das prerrogativas do Parlamento. Nos últimos 2 anos, a Câmara Federal perdeu suas prerrogativas não pela mudança na legislação, mas, sim, através de canetadas. O art. 53 foi rasgado por diversas vezes. Hoje, há Parlamentares que tiveram a conta salário bloqueada, usaram tornozeleira eletrônica, ficaram com as redes sociais bloqueadas, com busca e apreensão por crime de opinião, o que sequer está tipificado no Código Penal. Sr. Presidente, precisamos restabelecer a democracia no Estado brasileiro. E eu espero que os 513 Deputados assinem essa frente parlamentar, para que possamos alterar o art. 53 da Constituição e desenhar que nenhum poder possa avançar contra a Câmara Federal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia rodoviária federal,Mato Grosso do Sul,apreensão,Cocaína,Congratulação\r\nGoverno,reajuste,Salário mínimo,Imposto,Combustível,reoneração",
    "sumario" : "Congratulações à Polícia Rodoviária Federal pela apreensão de grande quantidade de cocaína no Estado de Mato Grosso do Sul. Contrassenso entre o baixo reajuste do salário mínimo e a retomada da tributação de combustíveis.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Sr. Presidente, inicialmente eu quero fazer um registro de reconhecimento à Polícia Rodoviária Federal. Ontem a Polícia Rodoviária Federal realizou a maior apreensão de cocaína de sua história: 1.860 quilos de cocaína no Mato Grosso do Sul. Parabéns aos PRFs daquele Estado! Parabéns a toda a corporação da Polícia Rodoviária Federal! É um prejuízo de mais de 300 milhões de reais ao mundo do crime. A essa instituição, que tem o respeito de todos os brasileiros, os nossos aplausos! Por último, Sr. Presidente, eu gostaria de tratar a respeito da hipocrisia, da desfaçatez com que o povo brasileiro é tratado. Em um mês, foi anunciado o reajuste do salário mínimo em 18 reais, um reajuste pequeno, mas que, para muitas pessoas, ainda é um valor importante para colocar comida na mesa; e, no mês seguinte, foi anunciada a volta do imposto sobre o combustível. É dar com uma mão e tirar com a outra. É enganar a população. Ainda se gabam de ter reajustado o salário mínimo!"
  }, {
    "dataHoraInicio" : "2023-03-02T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diretor,Departamento de Trânsito (Detran),Acre,Presença,Câmara dos Deputados\r\nProjeto de lei ordinária,proibição,Banco,Instituição financeira,Cobrança,Taxa,Conta-corrente,inatividade\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Edifício público,Responsabilidade,Preso\r\nPetróleo Brasileiro (Petrobras),Acionista,Lucro,Governo federal,aumento,Preço,Combustível",
    "sumario" : "Manifestação de boas-vindas aos representantes do Departamento Estadual de Trânsito do Acre - DETRAN/AC, em visita à Câmara dos Deputados. Apresentação do Projeto de Lei nº 772, de 2023, proibitivo da cobrança de taxas bancárias de contas correntes inativas. Apoio à instalação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Descompasso entre a alta lucratividade alcançada pela PETROBRAS e a reoneração de combustíveis.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Inicialmente, eu quero registrar a presença da Sra. Taynara Martins, Diretora-Presidente do DETRAN do Acre, do Sr. Anderson Castro, Diretor do DETRAN do Acre, e do Sr. Matheus Paiva, meu amigo que trabalha no DETRAN. Sejam muito bem-vindos à Câmara dos Deputados! Sr. Presidente, eu protocolei um projeto de lei que, creio, irá beneficiar milhares de brasileiros que têm problemas com os bancos. É comum o brasileiro abrir conta corrente em um banco para receber seus salários  estou falando de conta corrente, e não de conta-salário , começar a movimentá-la e, quando perde o emprego, parar de movimentar a conta. Mas o banco continua lhe cobrando taxa de manutenção por essa conta corrente. Depois de um tempo, a dívida atinge um valor elevado, e o cliente tem seu nome negativado, tem problemas, não consegue mais abrir contas em instituições bancárias. Para evitar isso, para evitar que pessoas honestas, decentes, que trabalham, que fazem a economia deste País crescer a cada dia tenham esse tipo de problema, protocolei ontem um projeto de lei que proíbe a cobrança de taxas bancárias por contas-correntes inativas. O que é uma conta corrente inativa, segundo esse projeto de lei? É uma conta não movimentada há mais de 60 dias. Desde já, peço o apoio dos meus colegas Parlamentares para aprovarmos esse projeto. Sei que não é fácil, pois a matéria tem que passar em muitas comissões nesta Casa e depois no Senado Federal, mas nós vamos lutar para conseguir a aprovação desse projeto que irá beneficiar milhares de brasileiros. Mudando um pouco a pauta, Sr. Presidente, quero defender a instalação imediata da CPMI, Câmara e Senado, para investigar os atos de vandalismo que aconteceram no dia 8 de janeiro. Não estamos aqui defendendo infrator, defendendo pessoa que cometeu crime. Essas pessoas têm que ser punidas. Porém, sabe-se que muitos inocentes, muitas pessoas que também são vítimas, continuam presos. E nós queremos a punição dos culpados. Por exemplo, o Governador do Distrito Federal está afastado  foi afastado por 3 meses. A responsabilidade do Governo do DF já está praticamente comprovada, porque a polícia não agiu para evitar esses atos. Mas e a responsabilidade do Governo Federal? O Presidente da República já era outro. O Sr. Luiz Inácio Lula da Silva estava na Presidência. E a responsabilidade das forças federais que tinham que agir para evitar aquela depredação? Isso não aconteceu. Então, defendo desde já a instalação imediata da CPMI. Temos que averiguar, ir até o fim e punir os responsáveis. Por último, senhoras e senhores, eu li hoje a respeito do lucro extraordinário que a PETROBRAS conseguiu obter no ano de 2022: 188 bilhões, um lucro histórico. A empresa nunca antes havia alcançado tamanho lucro. A maior parte do capital dessa empresa pertence à União, pertence ao Governo Federal, ou seja, o Governo Federal está lucrando bilhões com a PETROBRAS. Por outro lado, necessita aumentar os impostos sobre os combustíveis. Isso não faz sentido. De um lado, o Governo ganha bilhões, porque é o principal acionista da PETROBRAS, e, de outro lado, diz \"não temos recurso suficiente ainda e vamos aumentar os impostos sobre os combustíveis\". Vejo aqui principalmente Parlamentares de esquerda criticarem o preço dos combustíveis no Governo anterior. Realmente, o preço dos combustíveis esteve num valor elevado, mas, ao final do Governo, estava bem reduzido. Agora, está aumentando e vai aumentar cada vez mais. Nós não podemos admitir isso. Nós temos que agir e pedir imediatamente à Mesa Diretora... (Desligamento automático do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Conclua, Deputado. O SR. GERLEN DINIZ (Bloco/PP - AC) - Vou concluir. Retornando ao tema da CPI para investigar os atos do dia 8 de janeiro, nós temos que pedir à Mesa Diretora da Câmara dos Deputados que intervenha. Não são os Deputados Federais, não somos nós... Nós não temos que pedir sensibilidade ao Supremo, não. O Supremo tem que cumprir a lei, feita por este Parlamento, pela Câmara e pelo Senado. E quem vai exigir o cumprimento da lei é a Mesa Diretora, que nos representa. Muito obrigado, Excelências."
  }, {
    "dataHoraInicio" : "2023-03-08T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "delegação,Deputado estadual,Reunião,Bancada parlamentar,Governador,Acre",
    "sumario" : "Visita, à Câmaras dos Deputados, de causídico e dos Deputados Estaduais Whendy Lima, Gehlen Diniz&nbsp; e Marcus Cavalcante, do Estado do Acre. Encontro da bancada federal acriana com o Governador Gladson Cameli e o seu secretariado.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sra. Presidente, pelo minuto concedido. Pedi esse espaço para fazer o registro da presença de três Deputados Estaduais que estão nos visitando hoje: o Deputado Whendy Lima, o Deputado Gene Diniz e o Deputado Marcus Cavalcante. Também nos visita um amigo, o advogado Dr. Márcio, lá do Estado do Acre. Sejam muito bem-vindos à Câmara dos Deputados! Hoje, os Deputados acrianos da bancada federal recebem a visita do Governador Gladson Cameli e de todo o secretariado. Está feito o registro. Muito obrigado e até uma próxima oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-14T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Partido Socialismo e Liberdade (PSOL),Rio de Janeiro (RJ),Homicídio,investigação,Autor intelectual\r\nPrefeito,Partido dos Trabalhadores (PT),Santo André (SP),Homicídio,investigação,Autor intelectual",
    "sumario" : "Necessidade de identificação dos mandantes do assassinato da Vereadora Marielle Franco, do Rio de Janeiro, e do Prefeito Municipal de Santo André, Celso Daniel.",
    "transcricao" : "O SR. GERLEN DINIZ (PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu quero fazer coro com os colegas Parlamentares que perguntam quem mandou matar Marielle. Nós precisamos saber, o Brasil precisa saber, esta Casa precisa saber. Foi um crime de mando, e os mandantes têm que ser punidos. Mas eu quero fazer outra pergunta também: quem mandou matar Celso Daniel? Eu tenho em minhas mãos uma reportagem da revista Veja do dia 6 de julho de 2022 que diz o seguinte: De mais a mais, o que se pode extrair da reunião de dados neste apuratório é a suspeita de que, após o assassinato do ex-prefeito Celso Daniel, o empresário Ronan Maria Pinto, com base em informações que deteria acerca das circunstâncias da morte dele, teria extorquido os outros supostos envolvidos (ex-presidente Luiz Inácio Lula da Silva, José Dirceu de Oliveira e Silva, Gilberto Carvalho e Klinger de Oliveira Sousa), de maneira que estes teriam efetuado o pagamento do valor de aproximadamente 6 milhões de reais em troca de seu silêncio, o que viabilizou de sua parte a compra da empresa jornalística \"Diário do Grande ABC\", diz o relatório do MPSP. Então, quem mandou matar Celso Daniel?"
  }, {
    "dataHoraInicio" : "2023-03-30T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inundação,Enchente,Município,Acre,Abrigo provisório,Rio Branco (AC),Governo federal,atuação\r\nPresidente,Agência Brasileira de Promoção de Exportações e Investimentos (Apex-Brasil),Visita oficial,China,Crítica,Agronegócio,Produção agrícola,Ministro de Estado,Ministério da Agricultura e Pecuária,Defesa,declaração,Desenvolvimento sustentável",
    "sumario" : "Necessidade de liberação, pelo Governo Federal, de maiores recursos ao Estado do Acre para enfrentamento das enchentes. Indignação com as críticas ao agronegócio brasileiro, por parte do Presidente da Agência Brasileira de Promoção de Exportações e Investimentos - ApexBrasil, Jorge Viana. Gestão desastrosa do então Governador do Estado do Acre, Jorge Viana.",
    "transcricao" : "O SR. GERLEN DINIZ (PP - AC. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu ocupo a tribuna inicialmente para pedir socorro, para pedir ajuda para o meu Estado, o Acre, que enfrenta uma grande cheia. Infelizmente, até o momento, o Governo Federal ajudou muito pouco. Para os senhores terem uma ideia, somente em Rio Branco, 48 mil pessoas foram atingidas pelas enchentes. E as enchentes também atingiram Sena Madureira, Assis Brasil, Brasileia, ou seja, vários Municípios. Atualmente, em Rio Branco, 3.551 pessoas estão em abrigos. E toda a ajuda que o Governo Federal deu, até este momento, foi apenas 1,4 milhão de reais para a Prefeitura de Rio Branco. É muito pouco! O Governo Federal precisa olhar mais para aquele Estado pobre, carente, que necessita muito de auxílio. Mudando a pauta, senhoras e senhores, quero dizer que eu estava ouvindo há pouco o Líder do PSOL, que disse a seguinte frase: \"Demonizar empresas públicas só no Brasil\". Mas há outras coisas que também só acontecem no Brasil. Por exemplo, o Presidente da ApexBrasil, uma agência de promoção de exportações e investimentos, vai à China, que é o nosso principal comprador, e critica o setor que mais exporta no Brasil. A China é responsável por comprar 30% de tudo aquilo que nós produzimos. E aí o Presidente da ApexBrasil vai lá e critica o agronegócio, o nosso setor que mais exporta. Ao fazer isso, ele não está prejudicando os empresários, as pessoas que movimentam esse setor; está prejudicando milhares e milhares de brasileiros que dependem desse setor. Isso é um absurdo! Esse senhor tinha, no mínimo, que pedir desculpas ao povo brasileiro, já que ele não vai pedir demissão do cargo. E, para piorar, Sr. Presidente, hoje o Ministro da Agricultura e Pecuária, o Sr. Carlos Fávaro, defendeu o Sr. Jorge Viana, dizendo que o posicionamento dele foi favorável à produção sustentável. Vejam só: produção sustentável! Ele governou o Acre por 20 anos, foi Governador por duas vezes, foi Senador e, quando saiu do poder, os servidores públicos ficaram sem receber salário, o 13º salário. Depois desses 20 anos, no Estado do Acre, mais da metade da população recebe Bolsa Família. Esse é o desenvolvimento sustentável defendido por esse senhor que atualmente é o Presidente da ApexBrasil? Isso é um absurdo, senhores! Esse cidadão não tem condições de representar o nosso País no exterior. Ele vai falar muitas outras bobagens no futuro, podem esperar. Eu o conheço. Convivi com essas pessoas. Fui da oposição por quatro anos na Assembleia Legislativa do Estado do Acre. Sei o que fizeram naquele Estado. A criminalidade explodiu. O Acre ganhou as manchetes nacionais, não só em razão da miséria que implantaram no Estado, mas também em razão da criminalidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-04T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama),Prejuízo,Produtor rural,Acre,Agronegócio,Desmatamento",
    "sumario" : "Anúncio de reunião dos Parlamentares da Região Norte para debate de ações prejudiciais aos pequenos produtores rurais, adotadas pelo Ministério do Meio Ambiente e Mudança do Clima em conjunto com o IBAMA.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Bom dia, Sr. Presidente, Sras. e Srs. Parlamentares. Na próxima quarta-feira, dia 10 de maio, às 17 horas, haverá uma grande reunião no Congresso Nacional com todos os Parlamentares da Região Norte. Estão sendo convidados todos os Senadores e todos os Deputados Federais para tratarmos de um tema de suma importância. Recentemente, ações do Ministério do Meio Ambiente e do IBAMA resultaram em apreensão de animais, embargo de propriedades. Isso tem causado muita preocupação, sobretudo nos pequenos produtores. Já aconteceu uma reunião na sede do Ministério. Desta feita, será realizada uma nova reunião, com todos os Parlamentares da Região Norte aqui na Câmara dos Deputados, que irá tratar a respeito desse tema, o qual considero muito importante, pois, segundo informações do próprio Ministério, 1,5% dos produtores rurais são responsáveis por mais de 60% de todo o desmanche que acontece na Região Norte. Então, não se pode colocar sobre os pequenos uma responsabilidade que não é deles. E essas pessoas, neste momento, estão muito aflitas, porque, se é embargada uma propriedade, se o produtor não pode utilizá-la, o que ele vai fazer com os animais? Ele é obrigado a vendê-los para os frigoríficos, que infelizmente vão pagar um preço abaixo do de mercado, porque, neste momento, há muitas pessoas tentando vender os animais. Esse é um grave problema que o nosso País enfrenta. Oito por cento da população está desempregada, a população ativa, que busca emprego. E aqui estamos tratando de pessoas que estão trabalhando, tirando o seu sustento da terra. Nós temos que corrigir isso. Acredito que, na mencionada reunião, vamos conseguir sensibilizar esses órgãos do Governo, para que seja dado um prazo, para que seja encontrada uma alternativa, porque não podemos punir a população. Se determinado Governo tem para esse setor uma política que incentiva a produção, que incentiva o desmatamento, por exemplo, e, em seguida, vem outro Governo com uma política diametralmente oposta, não se pode punir a população. As pessoas acreditam no Governo. Hoje, quem está na Presidência é o Presidente Lula, que tem determinada política. Amanhã, teremos um novo Governo. Se a política desse novo Governo for totalmente diferente, não poderemos punir a população que acreditou no Governo anterior. É isso que está acontecendo. Nós tínhamos um Governo que incentivava a produção, incentivava o agronegócio, e agora os órgãos do Governo atual estão punindo essas pessoas que acreditaram, que investiram, que colocaram as suas economias na terra, que desmataram, muitos deles com licença, é claro. Na Região Norte, pode-se desmatar apenas 20% da propriedade. Se há uma área de terra de mil hectares, por exemplo, pode-se desmatar legalmente 200 hectares. E, para se conseguir a licença, é extremamente difícil. Eu vejo que muitas pessoas se declaram a favor do meio ambiente, que defendem a natureza. Eu também não defendo o desmatamento desenfreado, mas é muito fácil defender isso às custas dos outros, às custas de pessoas que estão vivendo no meio da Floresta Amazônica. Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Empresário,Pecuarista,Saudação,Acre",
    "sumario" : "Manifestação de boas-vindas ao Deputado Estadual do Acre, Pablo Bregense, ao empresário Bruno Rosella e ao pecuarista Everton Moreira, em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Agradeço a gentileza de V.Exa. e dos colegas também. Pedi este 1 minuto para fazer um registro. Estamos recebendo aqui na Câmara dos Deputados a visita do Deputado Estadual do Acre Pablo Bregense, que é meu amigo; do empresário Bruno Rosella, também meu amigo; e do pecuarista Everton Moreira. Sejam muito bem-vindos à Câmara dos Deputados, à Casa do Povo! Como Deputado Estadual do Acre, para mim é uma honra recebê-los e poder trazê-los aqui para conhecerem este Parlamento, onde já foram discutidos tantos temas importantes para o nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Vereador,Feijó (AC),Prefeito,Deputado estadual,Festa,Açaí,convite",
    "sumario" : "Boas-vindas à Casa ao Vereador Charles Guimarães dos Santos, da Câmara Municipal de Feijó, Estado do Acre. Saudação à população feijoense, ao Prefeito Kiefer Cavalcante e ao Deputado Estadual Marcus Cavalcante. Convite aos Parlamentares de visita ao Festival do Açaí de Feijó, em agosto.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Sr. Presidente, eu pedi este minuto para fazer o registro de que nós estamos recebendo aqui na Câmara dos Deputados o Vereador Charles, do Município de Feijó, no Estado do Acre. Eu já fui Vereador e sei a importância que têm os Vereadores, por isso tenho o maior respeito por todos os Vereadores do nosso País, porque é o Vereador que tem contato diariamente com a população, é ele que recebe as demandas populares todos os dias. Vereador Charles, seja muito bem-vindo à Câmara dos Deputados! Aproveito para mandar um grande abraço a todos os feijoenses, ao Prefeito Kiefer, ao Deputado Estadual Marcus, a toda a população de Feijó, que é a Capital do Açaí. Inclusive, convido todos os colegas Parlamentares para nos fazerem uma visita no Festival do Açaí, no próximo mês de agosto. Muito obrigado pela oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Política externa,Presidente da República,Venezuela,Ditadura,Crime,violação,Direitos humanos,Agente de segurança,Agressão,Mulher,Jornalista profissional\r\nCrítica,Aprovação,Projeto de lei complementar,Arcabouço fiscal,Despesa pública\r\nVoto contrário,Medida provisória,Organização administrativa,Ministério,Poder Executivo,Ministério do Meio Ambiente e Mudança do Clima,Ministério dos Povos Indígenas,Repúdio,Governo federal,Partido dos Trabalhadores (PT)",
    "sumario" : "Protesto contra a visita do Presidente da Venezuela, Nicolás Maduro, ao Brasil, a convite do Presidente Luiz Inácio Lula da Silva. Lista de crimes praticados pelo ditador venezuelano. Posicionamento do orador contrário ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal); e à Medida Provisória nº 1.154, de 2023, acerca da organização básica dos órgãos da Presidência da República e dos Ministérios. Esvaziamento das Pastas dos Povos Indígenas e do Meio Ambiente e Mudança do Clima. Repúdio ao Governo petista.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente Cabo Gilberto Silva. É uma honra para mim estar, mais uma vez, nesta tribuna. Sr. Presidente, um breve relato dos crimes: estupro, tortura, assassinato, tráfico de entorpecentes, censura. Recompensa: 15 milhões de dólares. Estou me referindo ao atual Presidente da Venezuela. Veio ao nosso País a convite do Presidente Lula, que lhe estendeu tapete vermelho, bateu palmas para que ele dançasse. É uma vergonha para o povo brasileiro receber aqui, com as honras de Chefe de Estado, um cidadão acusado desses crimes. E o Presidente ainda diz o seguinte: \"Olhem para esse homem. Vocês acham que ele é um homem mau?\" Acredito sim, Presidente, que ele é um homem mau. O segurança eu tenho certeza de que é. O segurança meteu um soco nos peitos da jornalista Delis Ortiz, com a qual, inclusive, eu quero me solidarizar. Agora, imaginem, senhores, se isso tivesse acontecido no Governo anterior. Haveria nota de repúdio de A a Z. É um absurdo, um absurdo, a agressão! Aquele segurança que agrediu a jornalista está protegendo não um cidadão, mas sim um indivíduo em relação ao qual se paga recompensa de 15 milhões de dólares. Então, ele está todo o tempo tenso  não estou aqui defendendo o segurança, não. Ele é mau para caramba! Então, Presidente Lula, pare de envergonhar o País. Pare. Cada vez que V.Exa. abre a boca, envergonha o País; cada vez que V.Exa. recebe um ditador aqui, envergonha o País. Chega! Não foi para isso que foi eleito. Não votei em V.Exa., mas quero que o Governo dê certo, porque quem ganha com isso é a população. Infelizmente, no entanto, o Governo está no caminho do abismo. Votamos aqui, no caso do arcabouço fiscal, uma autorização para que o Presidente da República gaste nos próximos 4 anos mais de 500 bilhões de reais, além do que arrecadará nesse período. Isso é um absurdo. Isso é endividamento. Como vamos pagar essa dívida? Vamos pagar juros e mais juros. Sr. Presidente, mudo um pouco a pauta. Ontem votamos a Medida Provisória nº 1.154, que resultou em 37 Ministérios. É o maior cabide de emprego oficial da história deste País! São 37 Ministérios. Ainda esvaziaram a Pasta do Meio Ambiente e a dos Povos Indígenas, e jogam a culpa no Congresso Nacional. Quem as esvazia é o Governo. Se ele não quer dar poder à Ministra Marina Silva, não dê, mas não jogue em nós a responsabilidade, não. Votei contra e vou continuar votando contra este desgoverno do PT. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Recursos financeiros,recuperação,Rodovia federal,Acre,representação,Ministério Público Federal (MPF),Departamento Nacional de Infraestrutura de Transportes (DNIT),fiscalização,Peso,Veículo de carga",
    "sumario" : "Assinatura de ordens de serviço para recuperação da BR-364, nos trechos Rio Branco a Riozinho do Andirá e Rio Liberdade a Feijó, no Estado do Acre. Necessidade de instalação, ao longo da rodovia, de balanças de controle de peso veicular.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. No último dia 30 de maio, o Governo Federal assinou duas ordens de serviço para a recuperação de dois trechos da BR-364 lá no Estado do Acre: o trecho que vai de Rio Branco até Riozinho do Andirá e o trecho do Rio Liberdade a um outro rio, próximo a Feijó. Ocorre o seguinte, Excelência: recuperação após recuperação, se não houver controle de peso, controle do excesso de peso dos veículos que trafegam na rodovia, rasga-se dinheiro público. Lembro-me de que, quando Deputado Estadual, aconteceu uma alocação de recursos para a recuperação da rodovia e eu trouxe esse tema à pauta. Eu oficiei ao DNIT e representei ao Ministério Público Federal com estas mesmas palavras: \"Se o Governo Federal investe o recurso e não coloca balanças fixas para controlar o peso dos veículos, em 1 ano, 2 anos ou 3 anos, no máximo, acabou, deteriorou totalmente a rodovia\". Dessa vez, eu reiterei uma representação ao Ministério Público Federal e um ofício ao DNIT solicitando que haja controle, que haja fiscalização, porque, infelizmente, carretas transportando brita, carretas transportando madeira, diuturnamente, não deixam que aquela rodovia tenha uma vida útil razoável, de pelo menos 5 anos ou 10 anos após essa recuperação. Esse é um problema constante que nós moradores da Região Norte enfrentamos  o Estado do Acre, especificamente. Hoje a BR-364 é considerada uma das piores rodovias do País. É uma vergonha! A população cobra diariamente. Nós estamos falando de taxistas, \"toyoteiros\", caminhoneiros, cidadãos comuns que utilizam a rodovia para ir até a Capital, por questão de saúde ou a negócios. Infelizmente, hoje nós não temos uma rodovia decente, uma rodovia com uma condição mínima de segurança. Apesar dos esforços da bancada federal anterior, não foram liberados recursos, em 4 anos, para a recuperação da rodovia. Agora estão sendo liberados. Espero que o Governo Federal cumpra a promessa de recuperar a rodovia, mas reitero: tem que recuperar a rodovia e controlar o peso dos veículos de carga que lá trafegam, senão é pegar dinheiro público e jogá-lo no lixo. Era o que eu tinha a dizer, Sr. Presidente. Agradeço a atenção de todos. Peço a V.Exa. que esta minha fala seja divulgada nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado e até uma próxima oportunidade."
  }, {
    "dataHoraInicio" : "2023-06-20T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Estado,Acre,Câmara dos Deputados,Saudação",
    "sumario" : "Presença no plenário do Secretário de Estado do Governo do Acre, Alysson Bestene Lins.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela deferência. Eu pedi este 1 minuto para fazer um registro. Estou recebendo aqui, na Câmara dos Deputados, o Secretário de Estado Alysson Bestene, que é do meu partido, o Progressistas, pré-candidato a Prefeito de Rio Branco, Capital do Estado do Acre. Seja muito bem-vindo, Secretário Alysson! É uma honra para mim recebê-lo, tê-lo aqui ao meu lado. Você é um amigo que eu estimo bastante. Esta Casa está de portas abertas para você, para o nosso Estado do Acre, que, com muito carinho, tem dado sua colaboração através dos seus Parlamentares federais para o nosso grandioso Brasil. Muito obrigado pela visita. Está feito o registro. Presidente, mais uma vez, muito obrigado pelo carinho e pelo respeito."
  }, {
    "dataHoraInicio" : "2023-08-01T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conflito fundiário,Reserva Extrativista Chico Mendes,Seringal,Acre,Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama),Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)",
    "sumario" : "Repúdio à truculência e desrespeito de funcionários do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA e do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio, aos produtores rurais na Reserva Extrativista Chico Mendes e no Seringal São Salvador, Estado do Acre.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado. Sr. Presidente, Sras. e Srs. Parlamentares, estou aqui para falar em nome de milhares de produtores rurais do Estado do Acre, os quais, infelizmente, sofrem com a truculência e o desrespeito por parte dos órgãos de fiscalização ambiental: IBAMA e ICMBio. E trago aqui dois casos concretos. O primeiro deles ocorreu na Reserva Extrativista Chico Mendes. Olhem o nome da reserva: Chico Mendes. Novecentos e setenta mil hectares de terra é o tamanho dela. Um morador dessa reserva, observando uma castanheira, que estava ao solo há 3 anos e foi tombada pelo vento, resolveu utilizar essa árvore para fazer um curral em sua propriedade. Vejam só, uma árvore morta  há um vídeo para provar isso, Sr. Presidente , que ele cerrou para fazer um curral. O ICMBio chegou a essa propriedade, utilizou-se de uma motosserra e cortou o curral inteiro. Isso é um absurdo! É um pequeno produtor, um morador da reserva extrativista. Se está na reserva é porque tem licença, não é invasor. E isso aconteceu no Estado do Acre. Já representei ao Presidente do ICMBio, já representei ao Ministério Público Federal e estou trazendo à Câmara dos Deputados o assunto, para que os senhores tomem ciência do que acontece no interior do Acre, o que os órgãos ambientais fazem com aqueles moradores. O outro caso passou-se no Seringal São Salvador, que fica no Rio Purus, na divisa dos Municípios de Sena Madureira e Manoel Urbano. Lá não foi o ICMBio, pois não é reserva; lá foi o IBAMA. Ali há uma propriedade particular de 186 mil hectares  vejam o tamanho!  e pessoas moram nessa área. Porém, foi aprovado um projeto de manejo, e essas pessoas viviam lá há anos. Quando os servidores do IBAMA chegam de helicóptero, todos já correm para a mata, com medo. E aí, não encontrando ninguém em determinada residência, invadem essa residência, ou seja, ali não se aplica o art. 5º, inciso XI, da Constituição Federal, que diz ser a casa asilo inviolável do indivíduo, ninguém nela podendo penetrar sem consentimento do morador, salvo em caso de flagrante delito ou desastre. Isso não se aplica ali. O IBAMA invade a residência e passa a destruir os utensílios domésticos, a cortar as redes  porque nessas localidades as pessoas não têm cama, dormem em redes , destruir os alimentos, quebrar caixas-d'água. Isso tudo, senhores, acontece à luz do dia. Já denunciei a situação à Superintendência local do IBAMA e pedi a instauração de processo administrativo disciplinar. Espero que isso não volte a acontecer. É preciso responder a isso judicialmente; é crime, é dano. Essas pessoas são servidores públicos federais. Não estou aqui criminalizando os órgãos, e sim os maus servidores, que se utilizam de suas prerrogativas para prejudicar pessoas de bem que estão tentando sobreviver no meio da floresta amazônica. É um absurdo! (Desligamento do microfone.) O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Para concluir, Deputado. O SR. GERLEN DINIZ (Bloco/PP - AC) - Muito obrigado, Sr. Presidente. Isso não pode continuar acontecendo, porque são pais de família, trabalhadores, pessoas que estão lutando pela sobrevivência. Não são bandidos, não são marginais, mas estão sendo tratados como se o fossem. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Setor aeroportuário,Passagem aérea,Assembleia Legislativa,Acre,Câmara dos Deputados,Presença",
    "sumario" : "Manifestação de boas-vindas ao Presidente da Assembleia Legislativa do Estado do Acre, Deputado Luiz Gonzaga, em visita à Câmara dos Deputados. Reunião do Parlamentar com membros da Casa para debate dos elevados preços de passagens e da baixa oferta de voos ao Estado.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Pedi este minuto a V.Exa. para fazer um registro. Hoje, a Câmara Federal recebe a visita do Deputado Estadual Luiz Gonzaga, que é Presidente da Assembleia Legislativa do Estado do Acre. Seja muito bem-vindo, Presidente, à Câmara! O Deputado veio a Brasília para se reunir com Parlamentares Federais e tratar de um tema que aflige os acrianos hoje, que é o problema com relação a voos. Temos poucos voos, poucas companhias fazem voos do Acre para o resto do País, e, principalmente, as passagens são caríssimas. Custa 3 mil, 4 mil ou 5 mil reais uma passagem do Acre a Brasília. Esse é um problema que nos afeta. Somos acrianos, vivemos no meio da Floresta Amazônica. Todos cobram a preservação do meio ambiente, mas poucos tentam retribuir aos acrianos pela preservação da floresta. Está feito o registro. Mais uma vez, Deputado Luiz Gonzaga, muito obrigado pela visita! É uma honra recebê-lo aqui na Câmara dos Deputados! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T10:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Telefonia móvel,Crédito,validade,Atuação parlamentar\r\nProjeto de lei ordinária,Piso salarial,Profissional de saúde,Especialidade médica,Atuação parlamentar",
    "sumario" : "O Deputado apresentou projeto de lei que altera dispositivo da Lei Geral de Telecomunicações, para estabelecer a fruição por tempo indeterminado dos créditos de telefonia celular pré-paga. Enfatizou que a matéria, se aprovada pelo Parlamento e sancionada, beneficiará milhões de usuários. Também apresentou projeto de lei que estabelece piso salarial de 2.640 reais aos microscopistas, destacando a necessidade de valorizar a categoria. Por fim, manifestou expectativa de que as matérias sejam aprovadas pela Casa.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Sras. e Srs. Parlamentares, hoje o Brasil tem 251 milhões de aparelhos celulares ativos. Desses total, 43% são celulares pré-pagos, ou seja, terminais usados especialmente por pessoas de baixa renda. Ocorre o seguinte: as operadoras de telefonia celular estabelecem um prazo temporal, um horizonte temporal limitado para que as pessoas possam usufruir dos créditos adquiridos. Isso prejudica milhões e milhões de brasileiros. Apresentei hoje um projeto de lei que pretende alterar o art. 3º da Lei Geral de Telecomunicações, especialmente seu inciso XIII, para estabelecer a fruição por tempo indeterminado dos créditos de telefonia celular pré-paga. Caso esta Casa e o Senado aprovem a matéria, nós iremos beneficiar não um ou dois, mas milhões de usuários, que, infelizmente, gastam o seu recurso na compra de créditos para usar o celular, e, se deixam expirar o prazo, em regra de 30 dias, perdem o crédito não usado. Nós podemos mudar isso. Peço o apoio dos colegas para a aprovação desse projeto de lei. Apresentei também projeto de lei para estabelecer piso salarial de 2.640 reais para os microscopistas, profissionais especialmente preparados, e que, infelizmente, não têm essa garantia. Em muitas cidades do nosso País de mais de 5 mil Municípios, não há valorização desse serviço. Então, para valorizar esses profissionais, apresentei projeto de lei que estabelece piso salarial de 2.640 reais, ou de dois salários mínimos. É isso, Sr. Presidente. Agradeço aos colegas a atenção. Espero que os projetos tramitem adequadamente e sejam aprovados por esta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falta,Energia elétrica,Acre,Amazonas,Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio)",
    "sumario" : "O Deputado destacou a falta de fornecimento de energia elétrica em áreas críticas da Região Norte e especialmente no Acre. Denunciou a situação de pessoas que têm acesso à infraestrutura elétrica, mas são impedidas de consumir devido a restrições ambientais, pedindo a intervenção do ICMBio. Também mencionou a falta de energia na fronteira entre o Acre e o Amazonas, pedindo apoio dos Parlamentares para a resolução do problema.",
    "transcricao" : "O SR. GERLEN DINIZ (Bloco/PP - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente Pompeo de Mattos. Agradeço-lhe a deferência. Neste momento, milhares e milhares de brasileiros, sobretudo na Região Norte e no meu querido Estado do Acre, não dispõem de um bem essencial, um bem que é um serviço público indispensável: o fornecimento de energia elétrica. Em pleno século XXI, discutimos aqui assuntos importantíssimos para nosso País, mas o básico está faltando no meu querido Estado do Acre, principalmente na região fronteiriça entre o Acre e o Amazonas, bem como nas reservas ambientais. Para que V.Exas. possam compreender melhor esse tema, neste momento, há pessoas que têm próximos a suas residências o posteamento e a fiação  até há casas ligadas à rede de energia elétrica , mas que não têm autorização para instalar o medidor e começar a consumir energia, porque se trata de uma reserva ambiental, então precisam da licença do ICMBio. Como que um instituto que deveria zelar pelo bem-estar daquelas pessoas que preservam o meio ambiente, que garantem a manutenção da floresta em pé, que garantem a fauna daquele meio ambiente, não permite que essas pessoas usufruam da energia elétrica? Isso é uma realidade dentro do nosso Estado, que eu presenciei na Reserva Chico Mendes. Da mesma forma, na fronteira Acre e Amazonas, onde é traçada uma linha imaginária, dividindo os dois Estados, os meus irmãos amazonenses  são amazonenses porque suas propriedades ficam além dessa linha imaginária, Linha Cunha Gomes  não dispõem de energia elétrica também porque a empresa concessionária de distribuição no meu Estado não pode fazer as ligações. Eu estive reunido com o Presidente da Energisa Acre, o Sr. Ricardo, que disse que tem a maior boa vontade, mas que é impedido. É preciso que a empresa do Amazonas intervenha e faça essas ligações, mas não as fazem. Inclusive, peço ajuda da bancada do Amazonas nessa pauta. No próximo mês, o Presidente da Energisa estará em Rio Branco. Vamos tentar também uma reunião com o Presidente da Amazonas Energia S.A., que é a concessionária do Amazonas, para que possamos entrar num consenso e para que essas pessoas possam ser atendidas. Há milhares e milhares de pessoas que não têm energia elétrica em suas residências. Muitas vezes, estão olhando para a fiação que está a 100 metros da sua casa, mas, por estarem após uma linha imaginária, são impedidos de ter esse bem essencial. Vejam só, trata-se de um bem essencial, de um direito dessas pessoas. Peço o apoio dos meus colegas Parlamentares para que possamos encampar essa batalha e possamos equacionar esse problema. Todos têm direito a esse bem, que é um bem essencial, um bem público indisponível, que é ter energia elétrica em suas residências. Presidente, agradeço a atenção. Peço a V.Exa. que faça a divulgação do meu pronunciamento nos meios de comunicação desta Casa, no programa A Voz do Brasil e nos demais meios de comunicação. Muito obrigado e até a próxima oportunidade."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220587/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220587/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220587/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}