{
  "dados" : [ {
    "dataHoraInicio" : "2023-11-21T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise política,Roraima,cassação,Governador,Corrupção",
    "sumario" : "O Deputado denunciou a crise em Roraima após a cassação do Governador, destacando a busca de empréstimo bilionário enquanto questões essenciais como saúde materna são negligenciadas. Alertou sobre gastos excessivos e não licitados.",
    "transcricao" : "O SR. DUDA RAMOS (Bloco/MDB - RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu uso a tribuna para trazer uma realidade triste do meu Estado, o Estado de Roraima. Em agosto, o Governador foi cassado, e de lá para cá, há uma corrida desenfreada em busca do dinheiro público. Hoje foi o julgamento do embargo do então Governador, já cassado em agosto, e ele perdeu por 7 a 0. Mas o problema vai além, porque o mesmo Governador que foi cassado, que hoje teve o julgamento dos embargos e perdeu está buscando um empréstimo quase bilionário para endividar o Estado de Roraima. Nós já vivemos uma situação crítica em Roraima. Acreditem ou não, hoje nós temos uma maternidade de lona. As nossas grávidas estão tendo os seus filhos numa estrutura de lona. Hoje, as crianças estão nascendo no Estado sem nenhuma dignidade, e nada está sendo feito em relação a isso. O Governador, que está querendo endividar o Estado, pedindo esse empréstimo quase bilionário, um empréstimo de 805 milhões de reais, no dia 30 de outubro, fez um decreto, cortando os gastos, para se ajustar, para então poder fazer o empréstimo. Porém, na semana passada, nós tivemos a EXPOFERR  Exposição-Feira Agropecuária de Roraima, e foram gastos 17 milhões nessa festa. Comparando com a mesma festa do ano anterior, do ano de 2022, que custou 2 milhões de reais, nós tivemos um aumento de sete vezes, e, pior de tudo, totalmente sem licitação. Peço um tempo apenas para encerrar, Sr. Presidente. Então, eu quero levar ao conhecimento desta Casa o que Roraima está vivendo hoje e dizer àqueles que podem nos ajudar no Estado que toda ajuda será bem-vinda, para que venhamos sair dessa crise quase humanitária que o Estado vive. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Roraima,Governo estadual,Governador,cassação,Gestão pública,precariedade",
    "sumario" : "O Deputado denunciou a situação crítica em seu Estado, Roraima, destacando que o Governador cassado tem buscado, de forma desesperada, desviar recursos públicos para paralisar seu processo de cassação. Mencionou que, após a cassação, foram licitados recursos três vezes maiores do que no ano anterior. O Parlamentar alertou para a precariedade dos serviços públicos em Roraima, especialmente na saúde Fez um apelo ao Tribunal Superior Eleitoral (TSE) para acelerar o processo de cassação do Governador, visando cessar o sofrimento da população de Roraima diante da má gestão e desvio de recursos.",
    "transcricao" : "O SR. DUDA RAMOS (Bloco/MDB - RR. Sem revisão do orador.) - Sr. Presidente, eu cumprimento V.Exa., os meus caros colegas Deputados e as minhas caras colegas Deputadas. Eu vou usar a tribuna desta Casa, mais uma vez, para fazer uma denúncia séria em relação ao meu Estado. Nós temos hoje uma situação complicada. Nós temos um Governador cassado  não por um processo, mas por dois processos. Esse Governador tem feito uma corrida desesperada para roubar o dinheiro público. Ele não esconde de ninguém que esse dinheiro é para segurar a sua cassação aqui em Brasília, desrespeitando a maior Corte eleitoral deste País. Só para vocês terem uma ideia, depois da cassação, neste ano, já foi licitado o equivalente a 3 bilhões de reais no Estado de Roraima. Em um Estado que tem 6 bilhões de reais de orçamento anual, isso é um absurdo. Se compararmos com o mesmo número de licitações do ano passado, veremos que, depois da cassação, neste ano de 2023, o valor é três vezes maior. Hoje, em Roraima, nós temos a pior saúde do Brasil. Está à frente da Secretaria de Saúde uma Secretária que, neste ano, foi surpreendida por uma operação da Polícia Federal na sua casa, pois o seu marido foi acusado de superfaturar 90% do oxigênio comprado para os ianomâmis. Isso levou homens, mulheres e crianças ianomâmis à morte. Simplesmente por uma ganância desenfreada, roubaram o dinheiro que deveria ser usado em benefício do povo. Em Roraima, nós temos uma maternidade de lona  de lona! Pais estão sofrendo porque suas esposas estão tendo filho, muitas vezes, em cima de uma cadeira de plástico. Hoje, no meu Estado, as crianças nascem sem nenhuma dignidade. Por ganância, essa corrida desenfreada para roubar o dinheiro do povo roraimense não para, só aumenta. Eu quero fazer um apelo ao TSE, Corte eleitoral mais alta do nosso País, para que acelere a cassação do Governador de Roraima, para que o meu povo não continue sofrendo as injustiças que tem sofrido. O Estado é pobre e precisa de uma gestão justa, mas hoje vê uma corrida desenfreada para roubar o dinheiro público. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220540/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}