{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-14T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Imposto sobre a Renda e Proventos de Qualquer Natureza (IR),Isenção tributária,correção\r\nGoverno,aumento,Arrecadação tributária,reoneração,Combustível,Despesa pública",
    "sumario" : "Excesso de gastos públicos pelo Governo Luiz Inácio Lula da Silva. Irresponsabilidade fiscal do governo petista. Apresentação do Projeto de Lei nº 1.062, de 2023, sobre a atualização automática da tabela do Imposto de Renda da pessoa física.",
    "transcricao" : "A SRA. DANIELA REINEHR (Bloco/PL - SC. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados presentes, eu confesso que não foi fácil escolher a pauta do dia de hoje. Corroborando com o que o meu colega Deputado Luiz Lima falou há pouco, sobre a destinação dos recursos do contribuinte, eu venho à tribuna hoje para voltar a falar de um tema recorrente, que já é uma pauta do contribuinte, dos produtores, dos nossos trabalhadores brasileiros há pelo menos 25 anos. Eu me refiro à correção da tabela do Imposto de Renda, que nada mais é do que restabelecer as faixas de isenção e de escalonamento na cobrança de acordo com a inflação atual. Nós estamos há 25 anos cobrando essa medida, que alivia a pesada carga tributária do contribuinte brasileiro. Chegou a hora. Não dá mais para esperar, sobretudo porque hoje nós vivemos com um desgoverno no Brasil que agiganta a máquina pública, a gastança, a irresponsabilidade fiscal, a PEC fura-teto, e já aumentou e vai aumentar em muito os impostos no Brasil, vindo na contramão do que o povo brasileiro almeja. Vou só citar alguns exemplos: a volta da cobrança dos impostos dos combustíveis, que vai injetar 28,8 milhões anuais nos cofres públicos; a volta da cobrança integral do PIS e COFINS; 5 milhões para Claudia Raia; 5 milhões para a Ludmilla. Só falam em cobrar, em gastar, mas gastar em quê? Nos 15 Ministérios que agregaram agora neste Governo? É só para isso que estão metendo a mão no bolso do contribuinte? Esse projeto é para defender e para dar o mínimo de dignidade à nossa população, aquela que sustenta tudo isso aqui. Em razão disso, senhores, eu protocolei o Projeto de Lei nº 1.062, de 2023, e peço o apoio de V.Exas. para a rápida tramitação e aprovação dessa matéria na Casa. Encerrando, eu quero deixar uma reflexão, que está cada vez mais atual, do nosso eterno Ronald Reagan: \"Menos imposto não significa menos receita; significa mais empregos, mais investimentos e mais prosperidade para todos\". Eu conto com o apoio de todos para a aprovação desse projeto. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-02T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Censura,Google (empresa)",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. DANIELA REINEHR (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Nobres colegas Deputados, nós estamos, sem dúvida alguma, diante da maior investida que já se viu na história deste País para um \"cala-te, boca\", como diz o jargão popular. Não estão medindo esforços para regular, para constranger e para calar o povo brasileiro, para calar todos nós. Esse PL da censura que está sendo colocado em votação não seguiu o trâmite legislativo. Não houve audiência pública. Simplesmente apareceu aqui um requerimento de urgência, e ele agora está na pauta, com o Brasil inteiro assistindo a tudo e preocupado com o que está acontecendo. A sensação que nos toma hoje é a de que nós não precisamos votar o PL da censura, porque a censura já está acontecendo, haja vista o que aconteceu com o Google nesta manhã. O Google é uma plataforma que os meus filhos usam para estudar, é a plataforma que as escolas utilizam para ensinar. Quando se fala em escola padrão Google, fala-se de escola de excelência. E essa plataforma que os nossos filhos usam hoje, terão que utilizar amanhã  ou não , com tudo regulado, com o Governo dizendo o que é verdade e o que é mentira, o que é permitido e o que não é permitido. E o que vai acontecer se alguém disser algo que a comissão da verdade não gostar? Multa de 1 milhão de reais por hora, como aconteceu com o Google. E, se o Google abrir a boca, todas as demais plataformas também terão que dar explicação. Assim será conosco também. Se um Deputado abrir a boca, todos vão ter que dar explicação a respeito do que está acontecendo. Então, senhoras e senhores, o que está acontecendo é responsabilidade de todos nós Deputados, e não só de nós que estamos aqui, a semana inteira, com a plaquinha na mão, tentando conscientizar as pessoas da gravidade do que está acontecendo. É responsabilidade também de quem ainda não se manifestou e está sendo omisso diante dessa verdadeira aberração que está acontecendo com a nossa liberdade de pensamento, com a nossa liberdade de expressão. Uma multa de 1 milhão por hora faz qualquer um calar a boca. A empresa não pode dizer que ela não tem condições de regular o que o Governo vai querer que ela regule, passando uma responsabilidade para ela através desse PL. Não há condições de se fazer isso. É humanamente impossível, a menos que se use um algoritmo, porque, com certeza, milhões de palavras não poderão ser escritas e pronunciadas. Não há como fazer o controle disso. Ainda assim, uma empresa não pode dizer: Eu serei prejudicada!, como aconteceu com essas plataformas hoje. Então, meu povo, vamos acordar! Eu peço... (Desligamento do microfone.) (Palmas.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Obrigada, Deputada. Realmente, damos um tempo de extensão de 30 segundos somente. A SRA. DANIELA REINEHR (PL - SC) - Permita-me concluir, Presidente, por gentileza. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputada, seu tempo já se esgotou. Peço que conclua de fato. A SRA. DANIELA REINEHR (PL - SC) - Peço a todos que votem pelo bem do povo brasileiro e pela nossa liberdade de pensamento e de expressão. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Crítica",
    "sumario" : "Necessidade de ampliação do debate em torno da proposta governamental de reforma tributária.",
    "transcricao" : "A SRA. DANIELA REINEHR (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Prezados colegas, eu quero começar o meu pronunciamento hoje falando da minha indignação com a forma como este projeto da reforma tributária está correndo aqui na Casa. Ele está correndo de forma açodada, em total desrespeito a esta Câmara de Deputados, impedindo que nós façamos o nosso trabalho de legislar e de atender as pessoas que nos trouxeram até aqui, o cidadão brasileiro que confiou a nós o seu voto. Todos nós sabemos que todos nós recebemos diariamente inúmeras manifestações dos mais diversos setores da sociedade. Todos nós sabemos também da necessidade de uma reforma tributária, mas não da forma como está sendo feita, não sem que esteja no texto... Aliás, primeiro, tem que existir um texto, porque nem texto existe. Nós existe um texto pronto. Nós estamos tentando discutir algo que não está pronto. Isso já é um desrespeito por si só. Mas o fato é que não constam, nesse esboço de texto, elementos necessários que nos deem a garantia de que não haverá aumento de imposto, nem há elementos sobre a maneira como será feita essa reforma. A única coisa que sabemos, até o presente momento, a única certeza que temos, é que a reforma vai mexer no pacto federativo, vai mexer na autonomia de Estados e Municípios e vai promover uma arrecadação centralizada. Ou seja, o Governo Federal, que já é detentor do poder político e um grande influenciador, digamos assim, de outros Poderes, para não dizer algo que não posso dizer aqui, vai ser detentor também de toda a arrecadação do nosso País. Nós precisamos ter no texto, de forma muito clara, muito clara, a garantia dos parâmetros legais mínimos necessários para que depois possa estar, na lei ordinária, na lei complementar, o elementar. Os parâmetros precisam estar no texto constitucional, e essa garantia nós não temos no momento. Nós precisamos ter clareza, nós não podemos dar um cheque em branco para este Governo, como no caso do Conselho Federativo. De que forma esse conselho vai funcionar? O Governo vai ter os seus conselheiros? De que forma os nossos Estados, os nossos Municípios vão estar representados nesse conselho? E como é que nós vamos garantir a distribuição dos recursos de forma adequada por esse conselho? Como é que vamos garantir que os créditos cheguem aonde têm que chegar, lá ao nosso Município, ao nosso Estado? E qual é a cláusula nesse texto que vai garantir o não aumento de impostos, o não aumento da cesta básica? A verdade, Sr. Presidente, é que nós temos muitas incertezas, nós temos muitas dúvidas e nós temos poucas respostas. E de nada adianta nós ficarmos aqui preocupados se esse texto não chega nunca. Nós não sabemos o que vamos assinar. Estão tentando nos forçar a assinar esse texto, como já foi falado aqui por inúmeros colegas. Então, Sr. Presidente, nós queremos e nós precisamos de uma reforma tributária, mas nós precisamos que nela constem os elementos mínimos para garantir que o nosso contribuinte não seja onerado, que a carga de impostos não aumente e que os nossos Estados e Municípios não sejam prejudicados. Portanto, hoje, nós não temos condições de aprovar essa reforma tributária da forma como se encontra. Obrigada, Presidente. Quero pedir que o meu pronunciamento conste nos canais de comunicação."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220557/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220557/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220557/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}