{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plataforma política,Deputada federal,Partido Liberal (PL),Santa Catarina,Candidato eleito,Apoio político,Ex-presidente da República,Atuação parlamentar",
    "sumario" : "Agradecimento ao Deputado Eduardo Bolsonaro, a familiares e aos eleitores catarinenses pela eleição da oradora. Defesa da preservação de conquistas do Governo Jair Bolsonaro. Bandeiras defendidas pela Parlamentar no exercício do seu mandato.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Sra. Presidente Chris Tonietto e colegas Deputados, muito me honra fazer meu primeiro pronunciamento nesta tribuna como Deputada Federal. Quero agradecer aqui ao meu amigo Eduardo Bolsonaro, que nunca desistiu de mim. Quero agradecer a Deus, ao meu companheiro, Guilherme Colombo, que está aqui, e à minha filha, Helena, de 3 anos. Sem vocês, nada disso seria possível. Agradeço também ao povo da minha amada Santa Catarina. Homens e mulheres de fibra, com valores e virtudes, agraciaram-me com a sua confiança, distribuída em 111.588 votos, votos de confiança nas bandeiras que nós defendemos: Deus, Pátria, família, liberdade e legítima defesa do cidadão de bem. Durante a minha campanha fiz questão de resumir o meu compromisso com cada eleitor em uma frase: \"Estou pronta para o combate\". E na quarta-feira começou este nosso combate: o combate das ideias, Deputado Eduardo, o combate da defesa de cada um dos nossos valores em cada voto neste plenário, a resistência necessária para jamais retroceder das conquistas que se construíram nos últimos 4 anos. Confesso que, como uma gigantesca parcela dos brasileiros, eu almejava que esse combate fosse em torno de avançar no projeto iniciado com o nosso Capitão Jair Messias Bolsonaro, mas agora nos cabe a missão de barrar o retrocesso já bem conhecido e documentado das gestões anteriores, perpetrado por aqueles que hoje assumiram o Executivo, retornando à cena. O combate é resistir à destruição da vida e da infância, do desmantelamento das nossas polícias, da insegurança jurídica que deixa a sociedade brasileira, de joelhos, frente aos criminosos, criminosos costumeiramente defendidos, de forma emocionada, pela Esquerda, desde os que matam por um celular aos engravatados que matam roubando bilhões. O combate é resistir à mordaça! O Combate é lutar pela liberdade de expressar ideias neste plenário e também nas ruas. O combate é defender a vida desde a concepção, Deputada Chris Tonietto, numa luta que mais do que moral é espiritual. O combate é pela liberdade, pelo direito à legítima defesa no campo e nas cidades. O combate é pela Pátria e pela família. O combate é o que nos resta, até que não mais reste perseguição, insegurança jurídica ou acinte à nossa Constituição. Encerro com uma frase do Prof. Olavo: \"Não parar, não precipitar e não retroceder. Isso é tudo. Com a advertência suplementar de que precipitar é retroceder\". Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-07T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Indaial (SC),Presença,Câmara dos Deputados\r\nPopulação,Santa Catarina,Vítima,Crítica\r\nVereadora,São Miguel do Oeste (SC),cassação,Calúnia,População,Símbolo,Nazismo,Homenagem,Símbolo nacional",
    "sumario" : "Presença em plenário do Vereador Diego Pandini, do Município de Indaial, Estado de Santa Catarina. Pedido de mais respeito ao povo catarinense. Cassação do mandato da Vereadora Maria Tereza Capra, do Município de São Miguel do Oeste, em face de afirmações caluniosas sobre gestos interpretados como uma saudação nazista.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, é uma satisfação estar aqui com V.Exas. em mais 1 dia de trabalho desta Casa. Gostaria de registrar a presença do meu amigo Vereador Pandini, de Indaial, Santa Catarina. Seja muito bem-vindo, Pandini! Eu vim aqui hoje falar sobre um assunto que me entristece muito, me entristece profundamente, Deputada Adriana. Frequentemente, a minha santa e bela Catarina tem sido covardemente atacada, assim como o nosso povo catarinense. Somos atacados por ter o melhor IDH do País. Somos vilipendiados por ter uma economia pujante e que não espera nada do Estado, mas vai lá, faz e acontece; por ter um povo que enfrenta catástrofes naturais e, com sua cultura de povo trabalhador e empreendedor, sempre se levanta e fica cada vez melhor. Porém, covardemente, temos sido atacados, sei lá, talvez por nossas escolhas políticas. Recentemente, em um caso mais emblemático, uma Vereadora de São Miguel do Oeste, no oeste catarinense, atacou o povo da própria cidade, dizendo que o juramento à bandeira era um gesto nazista  um absurdo sem tamanho, que mereceu a atenção do Ministério Público de Santa Catarina, que investigou o caso e viu que, obviamente, tudo não havia passado de mentiras para obter ganho político. O caso tomou uma proporção muito grande, e influenciadores, ou melhor, embaixadores do lulopetismo na Internet, como Felipe Neto, divulgaram essa imagem como sendo uma saudação nazista, o que machucou muito a nossa gente de Santa Catarina. Então, eu venho aqui pedir respeito ao povo de Santa Catarina. Todas essas calúnias devem ser levadas à Justiça, como aconteceu comigo recentemente. E é por isso que a Vereadora foi cassada: para que não mais sejam permitidos ataques ao povo catarinense, ainda mais vindo de uma Vereadora que atacou o povo catarinense, o próprio povo de São Miguel do Oeste. Nobres Deputados, vamos nos respeitar e vamos respeitar o povo catarinense. É o que peço."
  }, {
    "dataHoraInicio" : "2023-02-08T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Esquerda política,Apoio político,manifestação,Vandalismo,depredação,Edifício público,Comissão Parlamentar Mista de Inquérito (CPMI)\r\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES),suspensão,Linha de crédito,Crédito rural,Prejuízo,Segurança alimentar e nutricional,Economia agrícola",
    "sumario" : "Pedido aos Parlamentares de assinatura do requerimento de criação de CPMI para investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Prioridade do Presidente Luiz Inácio Lula da Silva na destruição do legado bolsonarista. Suspensão pelo BNDES de linhas de crédito agropecuário.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Presidente, nobres Deputados, estou vendo aqui vários membros da extrema esquerda discursarem sobre o 8 de janeiro. Então, vamos chegar a um consenso e assinar a CPMI do 8 de janeiro, proposta pelo meu colega Deputado André Fernandes, do PL do Ceará. Realmente, precisamos investigar quem se beneficiou com esses atos. Convido a todos os meus colegas de esquerda, de direita a assinarem a CPMI. Eu já a assinei. Outro assunto que eu queria trazer é que me preocupa muito essa forma de governar que nós estamos vendo. Não há um plano econômico, há ataque à independência do Banco Central, não há um plano de Governo, não há propostas para a sociedade, para as pessoas. Parece-me que o atual governante que nós temos só pensa em destruir Bolsonaro. Deve acordar de manhã, olhar para a cara da Janja e pensar no Bolsonaro, porque tudo o que ele fala é de Bolsonaro: destruir Bolsonaro, destruir bolsonarismo, acabar com as escolas cívico-militares, confiscar armas, recadastrar armas que já estão cadastradas, desrespeitar a lei e as pessoas. Em que pese eu tenha feito campanha para o Bolsonaro e queira que ele estivesse Presidente, eu quero que meu País vá para a frente, que falemos de propostas. Todos aqui dentro desta Casa deveriam pensar no Brasil e não em combater extrema isso, extrema aquilo. Então, convido os meus colegas a repensarem. Mais uma notícia lamentável, Presidente, é que o BNDES suspendeu o crédito rural. Enquanto quer financiar obras no exterior  abriu as torneiras novamente para financiar obras no exterior de países que deram calote , suspende o crédito rural. A segurança alimentar do País e a economia rural correm grandes riscos com a suspensão de nove linhas de crédito agropecuário pelo BNDES. A suspensão ocorre um dia depois de o financiamento ser reaberto com alegações de falta de recursos disponíveis. No entanto, para obras de países caloteiros, há recursos. As linhas suspensas pelo BNDES são do Programa Crédito Agropecuário Empresarial de Custeio, do Programa Nacional de Fortalecimento da Agricultura Familiar  PRONAF e do PRONAF Investimento. É um tiro no peito do pequeno e médio agricultor da agricultura familiar, que precisam de suporte e estrutura. Então, nobres Deputados, vamos pensar no bem das pessoas, no bem do País. Vamos pensar em governar e não em combater os adversários."
  }, {
    "dataHoraInicio" : "2023-02-09T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,declaração,Agronegócio,Fascismo,redução,Linha de crédito,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Produtor rural\r\nContestação,Pronunciamento,Deputado federal,Partido dos Trabalhadores (PT),Agronegócio",
    "sumario" : "Descaso do Governo Luiz Inácio Lula da Silva com o agronegócio e os produtores rurais brasileiros. Importância da atuação da Câmara dos Deputados em prol do Brasil e do bem-estar do seu povo.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada pela gentileza, Presidente. Nobres Deputados, meus colegas, ouvi aqui um Deputado do PT do Rio Grande do Sul discursar sobre o agro, mas parece-me que o colega Deputado esqueceu que o governante que temos hoje, o Lula, disse que o agro é fascista. Então, como é que ele valorizou o agro, atacando aquele que produz, chamando-o de fascista? Ele também suspendeu financiamentos. Ontem estive na tribuna para lembrar que ele retirou linhas de crédito do BNDES para o pequeno e médio agricultor, o agricultor familiar, e diminuiu o orçamento do Ministério da Agricultura em mais de 14%. Porém, liberou mais dinheiro para o Ministério da Cultura, criado agora  mais um Ministério criado , mas não para a cultura, e sim para alguns artistas, até globais, que apoiam obviamente o Presidente que está aí. É mais um negócio que demonstra que ele não tem amor àqueles que trabalham e produzem, aos homens do campo. Ele quer deixar tanto o homem da cidade quanto o homem do campo desprotegidos, desarmados, de joelhos para bandido. É claro que este aqui não é um ambiente para fofoca, mas, sim, para tratar de fatos. E os fatos estão aí. Os fatos são ditos por um governante que ainda não desceu do palanque e que, como já falei aqui ontem, não tem proposta para a sociedade, para melhorar a vida das pessoas, e pensa tão somente no nosso amado Presidente Bolsonaro. Deve gostar tanto quanto nós de Bolsonaro, porque só fala dele. Muito me preocupa essa postura. Como já disse aqui, quero ver o meu País dar certo, quero ver o Brasil ir para frente. Então, esta Casa tem que trabalhar para isto: para o bem do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-14T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,Vandalismo,Edifício público,Prisão,Mulher,desrespeito,Direitos humanos,Garantias individuais,criação,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Denúncia de desrespeito aos direitos fundamentais de pessoas presas em decorrência das invasões ocorridas no Distrito Federal. Apoio à CPMI destinada à investigação dos atos de 8 de janeiro de 2023.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Sr. Presidente, nobres colegas Deputados, como bem foi falado aqui pelo Deputado Eduardo Bolsonaro, ontem o Deputado Sanderson e eu estivemos no presídio feminino do Distrito Federal, conhecido como Colmeia, para visitar as mulheres que foram detidas em decorrência dos atos do dia 8 de janeiro e fiscalizar a situação em que se encontram. Foi de cortar o coração ver que muitas contam suas histórias e não estão sendo ouvidas. Fomos fazer essa visita porque não compactuamos com injustiças. Recebemos pedidos das famílias e, entre as mulheres detidas de todo o País, estão 55 catarinenses. Estou trabalhando para que haja a análise individualizada dos casos e o cumprimento do devido processo legal e dos direitos humanos. Será que existe seletividade para serem aplicados os direitos humanos? Onde estão os defensores dos direitos humanos desta Casa, que não estão vendo ilegalidades, injustiças? Segundo a Agência Brasil, 85 mulheres que já estavam na Colmeia presas por outros crimes foram libertadas, para que pudessem ser acomodadas as mulheres detidas em decorrência dos atos de 8 de janeiro. Conversei com mulheres catarinenses que não têm passagem na polícia, possuem residência fixa e estão presas há mais de 1 mês. Foi-me relatado que há uma idosa de 70 anos. De acordo com a lei, ela já deveria estar em liberdade. Essa situação me faz questionar: por qual motivo homens e mulheres, cujas condutas aparentemente o Ministério Público sequer foi capaz de individualizar até o momento, continuam presas, enquanto traficantes e outros criminosos contam com tanta benevolência da Justiça brasileira e conseguem rapidamente ser soltos? Jamais defendi criminosos ou vândalos. Nós queremos apenas o estrito cumprimento da lei para que culpados sejam responsabilizados e a inocentes seja dada a liberdade. Por isso, eu já assinei a CPMI para investigar os atos do dia 8 de janeiro e convido a todos desta Casa para o fazerem também. Todo mundo quer saber o que aconteceu no dia 8 de janeiro, seja de direita, seja esquerda. Vamos refletir sobre esse assunto e assinar o pedido da CPMI dos atos do dia 8 de janeiro."
  }, {
    "dataHoraInicio" : "2023-02-15T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Grupo de trabalho,Câmara dos Deputados,Reforma tributária,participação,Deputado federal,Paraná,Santa Catarina,Rio Grande do Sul,Amazonas",
    "sumario" : "Preocupação da oradora com a inexistência de representantes da Região Sul do Brasil no grupo de trabalho destinado à discussão da proposta de reforma tributária.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, nobres Deputados, Deputada Adriana, Deputado Nikolas, hoje eu venho aqui falar de uma preocupação minha em relação aos três Estados do Sul do Brasil, Paraná, Santa Catarina e Rio Grande do Sul, que muito contribuem para o desenvolvimento de todo o Brasil, de todos os Estados brasileiros. O que me preocupa é que eu fui alertada pela Rita, da ACAERT, da imprensa do meu Estado, sobre um tema. E fico feliz quando nós trabalhamos em prol de todos os brasileiros. E aqui vim falar que não existe, no grupo de trabalho que foi criado para discutir a reforma tributária na Câmara dos Deputados, nenhum representante dos três Estados do Sul do Brasil, enquanto, por exemplo, do Estado do Amazonas, há três representantes. Vou conversar com o Presidente Arthur Lira sobre isso, porque não é justo que os três Estados que contribuem muito para o desenvolvimento de todo o Brasil fiquem alijados dessa discussão da reforma tributária, que é um assunto muito importante para o Brasil e para todos os brasileiros. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-15T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Ex-presidente da República,Obra pública,Rodovia federal,Santa Catarina,Contestação,Discurso parlamentar,Deputada federal,Crítica,Governo federal,Partido dos Trabalhadores (PT)",
    "sumario" : "Realização de obras da BR-470 no Estado de Santa Catarina pelo ex-Presidente Jair Bolsonaro. Lembrete à Deputada Ana Paula Lima sobre a derrota do ex-Deputado Décio Lima na disputa pelo Governo do Estado de Santa Catarina com o candidato Jorginho Mello.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, preciso fazer esta intervenção. Não é verdade, Deputada Ana Paula, que não houve nenhuma obra do Governo Bolsonaro. V.Exa. bem sabe da BR-470, de quantos quilômetros foram feitos durante o Governo Bolsonaro. V.Exa. sempre foi apoiadora do Lula, e ele não fez a BR-470, a Dilma não fez a BR-470. Quem fez mais de 32 quilômetros da BR-470 foi o Presidente Bolsonaro. Outra coisa, V.Exa. estava falando que nós estávamos chorando, que os bolsonaristas estão chorando em plenário e que V.Exa. iria dar um lencinho para nós. Pois pode ficar com os lenços para V.Exa., porque ontem V.Exa. estava falando do Governador Jorginho Mello, e o seu marido perdeu a eleição para ele. Então, pode ficar com os lenços para V.Exa. chorar lá em Santa Catarina."
  }, {
    "dataHoraInicio" : "2023-03-01T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Crítica\r\nJurista,Vulto histórico,Homenagem póstuma,centenário,Aniversário de morte",
    "sumario" : "Críticas à gestão do Governo Luiz Inácio Lula da Silva. Transcurso do centenário de falecimento do jurista e escritor Rui Barbosa, o Águia de Haia.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. V.Exa. é sempre gentil. Nobres Deputados, vejo alguns aqui falarem em desgoverno, mas na verdade o que temos é falta de governo. Faltam propostas, falta atitude, inclusive para combater o crime. Falam todo dia das armas legalizadas que as pessoas têm, mas não falam sobre o fato de a Bahia ter uma das cidades mais violentas do País. Já em Santa Catarina, onde há muitos cidadãos armados, onde há mulheres armadas que querem sua independência e estão armadas, nós temos uma segurança pública mais tranquila. Como eu disse, falta governo. Só se vê destruição, ódio, rancor nas pessoas que nos acusam de ódio, falta de credibilidade e um vexame internacional. Nobres Deputados, fiz essa introdução, mas vim aqui dizer que hoje, dia 1º de março de 2023, lembramos os 100 anos da morte de Rui Barbosa, grande intelectual, escritor, político, advogado, jornalista, diplomata e importante jurista brasileiro. Rui Barbosa é patrono dos advogados brasileiros, do Senado Federal e do Tribunal de Contas da União. Leio agora trecho famoso de Rui, dito em 1914, no Senado Federal, mas que retrata o momento em que vivemos: \"De tanto ver triunfar as nulidades; de tanto ver prosperar a desonra; de tanto ver crescer a injustiça; de tanto ver agigantarem-se os poderes nas mãos dos maus, o homem chega a desanimar-se da virtude, a rir-se da honra e a ter vergonha de ser honesto\". Esse é o caso de muitos brasileiros que me procuram para perguntar: \"Com o Presidente que nós temos agora, que exemplo nós damos para os nossos filhos, Deputada Julia?\" Rui cita um problema sério e atemporal que nos aflige hoje em grande intensidade: a injustiça. Mas não podemos desanimar da virtude, nobres colegas, nem rir da honra. Eu, como advogada, jornalista e agora Deputada, sinto-me honrada por subir a esta tribuna e prestar esta singela homenagem. Boa noite."
  }, {
    "dataHoraInicio" : "2023-03-07T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Ofensa,Deputada federal,Bancada Feminina,Conservadorismo,Crítica,Feminismo,Ideologia política\r\nApoio político,Aprovação,Projeto de lei ordinária,acompanhamento,Profissional de saúde,Sexo feminino,Parto,Exame médico,Procedimento médico\r\nCrítica,Governo federal,Presidente da República,Salário mínimo,Política salarial,Fundo de Garantia do Tempo de Serviço (FGTS),Política de preços,Combustível",
    "sumario" : "Desrespeito da Deputada Sâmia Bomfim para com a Deputada Bia Kicis. Perfil conservador da maioria das Parlamentares eleitas para a 57ª Legislatura. Votação pela Casa do Projeto de Lei nº 737, de 2023, sobre o direito de pacientes do sexo feminino de acompanhante em exames, consultas e procedimentos médicos. Ações do Governo Luiz Inácio Lula da Silva prejudiciais às mulheres.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Obrigada pela gentileza, Presidente. Eu não ia falar desse tema, mas, já que a Deputada Sâmia Bomfim, que me antecedeu, falou em respeito, vale lembrar  e eu vou mencioná-la sim  de um episódio que ocorreu na bancada feminina na semana passada. Minha colega, a Deputada Bia Kicis, estava falando do seu projeto e a Deputada que acabou de pedir respeito chamou-a de louca enquanto ela falava. (Manifestação no plenário.) Eu ouvi e pedi respeito para todas as mulheres integrantes da bancada feminina, porque a bancada feminina não é bancada feminista; é bancada feminina. (Palmas.) Se as mulheres conservadoras, que são maioria  uma reportagem do jornal O Globo mostrou que o posicionamento da maioria das mulheres eleitas nesta legislatura é conservador , não forem respeitadas, nós vamos nos retirar da bancada feminina  que é feminina, e não feminista. Seria bom realmente haver respeito entre todas as mulheres que estão neste Parlamento, e não virem com essas historinhas de machismo. Passado esse assunto, eu gostaria de dizer que estou muito feliz hoje, porque vai ser aprovado o Projeto de Lei nº 737, de 2023, de minha autoria, que está apensado a outro PL, e a Relatora vai ser a minha amiga, a Deputada Bia Kicis. Logo mais ela estará aqui para falar desse assunto de a mulher poder ter um acompanhante no parto, pós-parto, exames, consultas, para dar mais segurança, se assim ela quiser. Houve casos emblemáticos  que não gosto nem de lembrar, de tão graves que foram  como o daquele médico, na nossa hora mais bonita, que é a do parto. Na semana da mulher, eu tenho mais assuntos dos quais quero falar. Não está sendo fácil ser mulher com este desgoverno Lula: aumento do salário mínimo de apenas 18 reais; fim do saque-aniversário do FGTS, que ajudava muito as mulheres; fim do 13º do Bolsa Família; aumento da gasolina. A mulher mais vulnerável sofre com este Governo, mas diziam que era o Bolsonaro que não gostava das mulheres. Nós vamos, sim, defender os verdadeiros direitos das mulheres, e não é o movimento político-partidário que é o feminismo que vai dizer o que é o meu direito, o nosso direito. O feminismo não aceita quem pensa fora da caixinha. Quando ousamos ser livres, independentes de amarras ideológicas, elas nos atacam. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-07T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Acompanhante de paciente,procedimento,Sexo feminino,Atuação parlamentar",
    "sumario" : "Discussão do Projeto de Lei nº 81, de 2022, sobre o direito da mulher a acompanhante em consultas e exames médicos.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Parabenizo a nobre colega, nossa Deputada Bia Kicis, pelo seu relatório ao Projeto de Lei nº 81, de 2022, de autoria do Deputado Júlio César, que trata do tema de acompanhantes para mulheres em consultas, exames e procedimentos médicos. Buscando contribuir com o tema, Presidente, apresentei o Projeto de Lei nº 737, de 2023, que foi apensado ao PL 81, com o objetivo de esclarecer a legislação vigente sobre o direito de as mulheres terem uma pessoa de sua confiança como acompanhante. Essa é uma questão muito séria, e a ausência de orientações claras na legislação tem criado brechas para que mulheres fiquem vulneráveis em consultórios e salas de exame. Infelizmente, muitas vezes, a mulher se torna vítima de abusos nesses locais. Em julho do ano passado, assistimos ao flagrante de um médico anestesista no Rio de Janeiro que nos chocou muito. Frente à vulnerabilidade de uma paciente sedada, o médico abusou sexualmente dela. Mais tarde, foi denunciado, exposto publicamente e preso. Esse caso teve repercussão nacional e gerou uma revolta muito grande na população brasileira. Em decorrência do crime do Rio de Janeiro, a Assembleia Legislativa do Estado se mobilizou para tornar lei o direito a acompanhamento em procedimentos em que houver sedação. Desde então, diversos outros casos semelhantes foram descobertos em Estados da Federação. Em dezembro de 2022, um médico foi preso na capital do meu Estado, Florianópolis, após importunar sexualmente uma paciente de 19 anos. Em um caso em São Paulo, a polícia investiga um técnico de enfermagem acusado de estuprar paciente em dezembro. Novamente, no Rio de Janeiro, no começo de 2023, outro médico foi preso por estuprar e filmar pacientes. Diante desses fatos, considero aprimoramento da legislação algo essencial para não vermos novamente mulheres sendo vítimas de crime tão abominável. Ressalto novamente o excelente trabalho da Relatora Bia Kicis e me coloco à disposição para defender a integridade e a vida das mulheres do Brasil e de Santa Catarina. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Internacional da Mulher,Saudação,Deputada estadual,Escritora,Feminismo\r\nApoio político,solidariedade,Deputado federal,Discurso parlamentar,Dia Internacional da Mulher,Transgênero,Liberdade de expressão",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Publicação do livro Feminismo: perversão e subversão, de autoria da Deputada Estadual Ana Campagnolo, de Santa Catarina. Solidariedade ao Deputado Nikolas Ferreira, diante da tentativa de cerceamento de sua voz no plenário.",
    "transcricao" : "A SRA. JULIA ZANATTA (Bloco/PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Queria registrar, neste Dia da Mulher, os parabéns a todas as mulheres, guerreiras, que, assim como eu, estão sempre prontas para o combate. Não desistam dos seus sonhos. Queria também fazer menção a uma amiga minha, Deputada Estadual mais votada do Estado de Santa Catarina, professora, a Deputada Estadual Ana Campagnolo, que tem o livro Feminismo: perversão e subversão. Não poderia deixar de registrar também minha solidariedade ao Deputado Nikolas. Estão querendo calá-lo. A ditadura da Minoria está querendo calar a opinião de um Deputado, impedi-lo de falar o óbvio, de dizer que a grama é verde. Isso aqui não faz parte do Parlamento. O Parlamento é um lugar de democracia e de debate de ideias divergentes. Então, eu gostaria de pedir à ala que não aceita a democracia, que não aceita a conversa, que não aceita o diálogo... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-21T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Partido dos Trabalhadores (PT),Perseguição política,Deputada federal,Violência moral,Nazista,Difamação,Violência de gênero,Arma de fogo",
    "sumario" : "Denúncia de perseguição praticada contra a oradora pela Deputada Gleisi Hoffmann.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente, pela gentileza. Nobres Deputados, hoje venho fazer esta fala porque estive nos noticiários nos últimos dias e quero expressar o meu sentimento. Eu me sinto violentada, eu me sinto intimidada, eu me sinto agredida e sinto que o livre exercício do meu mandato está ameaçado. Colegas Parlamentares sedentos por opressão buscam, em cada fala, em cada foto, em cada roupa que escolho vestir, procuram me perseguir, e me difamar, e me caluniar, e, como fez a colega Deputada Gleisi Hoffmann, me chamar de nazista. Após a fala da Deputada, fui vítima de cancelamento que jamais imaginei. Em minhas redes sociais, desejaram bala perdida para a minha família. Hoje a mesma Parlamentar, a Deputada Gleisi Hoffmann, disse que Flávio Dino investigará a violência política de gênero, casos de constrangimento, menosprezo e ameaças com que tentam nos silenciar, nós mulheres da vida pública. Nossa! E ela agradece ao Ministro por agir contra machões. Mas foi isto que ela fez contra uma colega Parlamentar. O que ela fez foi justamente querer calar a minha voz. Ela e seus colegas, como o Deputado Zeca Dirceu, agiram como verdadeiros machões, quiseram calar a fêmea indefesa que aqui lhes fala. Devido a esse comportamento de censura, eu me pergunto que roupa devo usar, o que devo portar, para não ofender os cavaleiros da virtude. Esta frase da própria Presidente do PT foi reproduzida pela ISTOÉ: \"Gleisi perde as estribeiras: 'Vai ter que matar gente'\". Ela disse isso na época da prisão de Lula. Depois ela se desculpou e disse que era força de expressão. Além de ter cometido uma possível quebra de decoro por ofensa a outra Parlamentar, a Deputada Gleisi violenta todos os catarinenses, que vêm constantemente sendo chamados de nazistas e fascistas, banalizando as expressões e ofendendo todo o nosso povo ordeiro e trabalhador, que habita um lugar de orgulho das nossas raízes e tradições, um lugar com baixo índice de criminalidade e muitos clubes de tiro. Armas, senhores que discordam de mim, entendam, servem para nos defender e não para agredir. E quem usá-las para agredir que seja punido. Queremos o direito de nos defender. Uma mulher, em Rio do Sul, após muitos boletins de ocorrência contra o ex-marido, resolveu comprar uma arma na PF. Um dia o ex-marido reapareceu com uma faca, e ela se defendeu atirando contra o agressor e repelindo uma injusta ameaça. Mas essa mulher não serve como exemplo para a Presidência Nacional do PT. Eu, uma jornalista, advogada e Deputada Federal, não sirvo como exemplo de mulher para ela. Para ela, eu posso ser humilhada, ameaçada e ter a minha voz calada porque não sirvo à agenda ideológica a que ela é submissa. Eles gritam: \"Mais mulheres na política! Políticas públicas para mulheres!\" Mas, quando mulheres como eu chegam a um ambiente como este, tratam logo de persegui-las, pela simples liberdade de se expressar um conceito de resistência à tirania. E, sim, desarmamento é tirania, invasão de terras é tirania. O histórico e milenar \"come and take it\" é desafio à tirania de pensamento único. A minha militância é pela autodefesa... (Desligamento automático do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - O.k., Deputada. Peço que conclua. A SRA. JULIA ZANATTA (PL - SC) - ...God's given right."
  }, {
    "dataHoraInicio" : "2023-03-21T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),julgamento,Deputado federal,Partido dos Trabalhadores (PT),Difamação,Calúnia,Vítima,Deputada federal",
    "sumario" : "Julgamento de Deputados do PT pelo Supremo Tribunal Federal por calúnias proferidas contra a oradora.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Os seus colegas também serão julgados no Supremo Tribunal Federal, Senador. Os colegas que me caluniaram, difamaram também serão julgados no Supremo Tribunal Federal. Afinal de contas, quem vai definir o que é democracia? Os colegas Deputados do PT? É esse o tipo de comportamento que eles querem. Já falaram em cassação do meu mandato, do mandato do Deputado Nikolas, do mandato do Deputado Fahur, do mandato do Deputado André. De quem mais? Ora, esse é o tipo de democracia que os senhores querem? Não me parece que queiram ajuda para aprovar coisas importantes para o País, pois não falam em propostas econômicas, em nada de bom. Estamos esperando. Quem sabe podemos conversar."
  }, {
    "dataHoraInicio" : "2023-03-22T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos animais,Deputado estadual,Santa Catarina,Câmara dos Deputados,Presença",
    "sumario" : "Presença no plenário do Deputado Estadual de Santa Catarina, Delegado Egidio Ferrari.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Eu só queria registrar a presença aqui em plenário do Deputado Estadual Delegado Egidio Ferrari, que é um entusiasta da causa animal e atua no projeto Cadeia para Maus-Tratos. Obrigada pela presença aqui na Casa, Deputado Estadual Egidio Ferrari."
  }, {
    "dataHoraInicio" : "2023-03-23T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de emancipação política,Florianópolis (SC),Homenagem",
    "sumario" : "Transcurso do 350º aniversário de fundação de Florianópolis, Capital do Estado de Santa Catarina.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Eu só queria registrar o aniversário da Capital do meu Estado de Santa Catarina, que faz 350 anos. Esta é uma grande alegria para nós. Florianópolis é uma cidade maravilhosa, chamada de a Ilha da Magia. Muito obrigada. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - O.k., Deputada, está feito o registro. Em nome da Mesa Diretora, nós também parabenizamos toda a população por estes 350 anos de Florianópolis. Esperamos que um dia V.Exa. possa anunciar o aniversário de 500 anos de Florianópolis neste mesmo plenário. Vamos agora a São Paulo, com a Deputada Professora Luciene Cavalcante. Tem V.Exa. a palavra."
  }, {
    "dataHoraInicio" : "2023-03-30T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Vereador,Santa Catarina\r\nEx-presidente da República,retorno,Brasil,recepção\r\nEsquerda política,Pronunciamento parlamentar,Ex-presidente da República\r\nMinistro de Estado,Viagem oficial,País estrangeiro,Crítica,Brasil,Propaganda,avaliação negativa",
    "sumario" : "Realização da Marcha a Brasília em Defesa dos Municípios. Retorno do ex-Presidente Jair Bolsonaro ao Brasil. Centralização do discurso da Esquerda no ex-Presidente da República. Escalada do desemprego e da criminalidade no País.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Nobres colegas Deputados, gostaria de aqui registrar que nesta semana ocorreu em Brasília a Marcha dos Prefeitos. Recebi em meu gabinete vários Prefeitos, vários Vereadores de Santa Catarina, nosso amado Estado. Serão sempre muito bem recebidos aqui em Brasília. Santa Catarina tem 295 Municípios. Graças a Deus, eu recebi votos de 294 desse total. Então, nós temos sempre que estar atentos às demandas que vêm dos Municípios. Mas gostaria aqui também de fazer um registro deste dia tão feliz, que é o dia da volta do Presidente Bolsonaro aqui para o nosso País. Ele foi recebido por apoiadores lá no aeroporto. Eu pude estar com ele lá na sede do PL. Foi um momento de muita alegria, já havia encontrado com ele lá nos Estados Unidos, quando fui ao CPAC; mas ver essa cena de ele voltando e ser sempre muito bem recebido pela população é muito gratificante. Acredito que a Esquerda, o pessoal do PT e do PSOL também estão muito felizes com a volta do Bolsonaro, afinal de contas, nesses meus dias aqui de mandato, eles falam mais do Bolsonaro do que nós que somos apoiadores do Presidente Bolsonaro, do sempre Presidente Bolsonaro. Eles falam o dia inteiro. Olhem como esse homem tem uma liderança incrível! Eles passam o dia inteiro aqui falando do Bolsonaro. O Lula não mostrou ainda a que veio e só fala do Bolsonaro. Aliás, tem gente que chama o Bolsonaro de fujão, mas vamos falar aqui, gente: O Lula está meio sumido. O que aconteceu? Deram um cala a boca nele dentro do partido, o proibiram de falar, porque estava falando muita besteira, o mandaram refazer o discurso, parar de falar coisas que prejudicam o nosso País? Presidente, outro ponto aqui a ser destacado: Ministros e membros do Governo Lula viajam ao exterior não para fazer propaganda do nosso País, mas para falar porcaria do nosso País, falar mal do nosso País lá fora. Então, de que forma vão fazer um bom Governo desse jeito? Sou, sim, apoiadora do Presidente Bolsonaro, mas vou repetir uma coisa que tenho falado muito nesta tribuna: eu quero que o meu país vá para frente, e ele está indo para trás, com mais desemprego e mais criminalidade. Então, está na hora de colocar a mão na consciência, parar de falar do Bolsonaro e mostrar para que está no poder. Afinal de contas, ficam falando toda hora que ganharam a eleição... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-25T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news)\r\nAto antidemocrático,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),atuação",
    "sumario" : "Perplexidade ante a inversão da narrativa dos Parlamentares da Esquerda, com relação à CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente e nobres Deputados, é impressionante a capacidade de inversão de narrativas de uma semana para outra. Até a semana passada, os mesmos Deputados que estão aqui dizendo que nós seremos expostos na CPMI não queriam assinar o pedido para a instalação da CPMI! Depois de vazadas as imagens de G. Dias, o GSI de Lula, que servia água àqueles que eles chamam de terroristas, agora estão dizendo que querem sequestrar a CPMI para expor os bolsonaristas. Qual é o objetivo da ala governista, da ala lulo-petista? Ela não tem propostas para a sociedade, quer somente perseguir, cassar e calar seus adversários. Por falar em calar adversários, eu peço a atenção de todos os Deputados aqui presentes. Quem está defendendo o PL 2.630 está defendendo o PL da censura, sim! Este vai ser um marco. Ou nós vamos continuar com um país democrático, ou vamos, de uma vez, ter a censura institucionalizada neste País. Os mentirosos estão dizendo que vão regulamentar as redes sociais para não mais haver mentiras. Quem vai decidir o que é verdade? O Governo? Seja ele qual for? Talvez seja o Governo Lula, que não admite os divergentes, que não admite oposição. Ele estava acostumado com uma oposição que não se posicionava, como acontecia nos outros Governos dele, ou no Governo do PSDB. O Governo precisa aceitar o fato de que hoje o povo faz parte do debate democrático. Ele quer é calar, por meio do PL 2.630, seus opositores e o povo, que, sim, tem dado suas opiniões nas redes sociais. Este projeto vai definir o rumo deste País, o rumo da nossa democracia, o rumo da nossa liberdade de expressão. Vai criar um comitê gestor para o Governo escolher quem vai dizer o que é verdade e o que é mentira. Isso é uma vergonha para o nosso País! Eu sou uma brava defensora da liberdade de expressão. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Consolidação das Leis do Trabalho (CLT),Mulher,Homem,Mercado de trabalho,Declaração de voto,Voto contrário",
    "sumario" : "Congratulações à Deputada Jack Rocha, Relatora do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Razão do voto da oradora contrário à aprovação da propositura.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Queria agradecer a disposição da Relatora Jack, que foi muito solícita em nos esclarecer as dúvidas, mas queria registrar que o meu voto, como mulher, foi \"não\", porque nós entendemos que se trata de mais uma interferência do Estado na vida dos empresários. No meu entendimento, isso pode até prejudicar a contratação de mais mulheres no mercado de trabalho. Então, obrigada, Presidente. Parabéns à Relatora."
  }, {
    "dataHoraInicio" : "2023-05-04T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Ordem dos Advogados do Brasil (OAB),infração,Assédio moral,Assédio sexual,Congratulação\r\nDeputada federal,Vítima,Deputado federal,abordagem pessoal,solidariedade",
    "sumario" : "Congratulações à Deputada Laura Carneiro, autora do Projeto de Lei nº 1.852, de 2023, sobre a alteração da Lei nº 8.906, de 1994, (Estatuto da Advocacia), com vista à inclusão do assédio moral, do assédio sexual e da discriminação entre as infrações ético-disciplinares, no âmbito da Ordem dos Advogados do Brasil - OAB. Agradecimento às Parlamentares pelas manifestações de solidariedade à oradora, diante de assédio praticado por membro da Casa.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Eu queria lembrar a todos os colegas aqui que as leis aprovadas neste Parlamento têm consequências para todos os lados. Parabéns à Relatora Laura Carneiro por essa lei de assédio, assédio moral no âmbito da OAB! Eu também sou advogada. No entanto, não adianta nada aprovar uma lei como essa ou a lei que modificou o Código Eleitoral em 2021 para incluir o art. 326-B, que fala de violência política contra as mulheres, e, quando um colega de partido chegar por trás de uma Deputada e enfiar a cara no cabelo dela, passar pano. Então, eu queria agradecer aqui a todas as minhas colegas Deputadas que se solidarizaram com o que aconteceu comigo e até àquelas que não concordam comigo, não falaram nada, ficaram em silêncio, mas não passaram pano para o absurdo que foi a forma como esse Deputado me abordou. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gari,Congratulação\r\nProjeto de lei ordinária,sanção,Discriminação,Gari,Deputada federal,esclarecimento,Profissional de Limpeza Urbana",
    "sumario" : "Transcurso do Dia do Gari. Pedido à Deputada Erika Kokay, autora do Projeto de Lei nº 7.687, de 2017, de esclarecimento sobre as sanções previstas no bojo da proposição.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, primeiro, eu queria parabenizar todos os profissionais garis pelo seu dia. Assim como qualquer outra profissão, eles são tão honrados quanto. Eu queria aqui verificar, Deputada Erika Kokay, por favor, se as sanções previstas são essas, porque se fala muito em multas, multas, sanções, sanções. Eu acho que isso chega até a atrapalhar, muitas vezes, a vida daqueles que eles tentam proteger. Estabelece-se como sanções aos infratores dos preceitos dessa proposição, se entidade privada: advertência; multa de 10 salários mínimos, dobrada na reincidência; suspensão do alvará de funcionamento por 30 dias; cassação do alvará de funcionamento. Se for pessoa física: advertência; multa de 10 salários mínimos, dobrada na reincidência; prestação de serviços comunitários. Deputada, peço que confirme se é isso mesmo. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Tribunal Superior Eleitoral (TSE),Perseguição política,Perda de mandato parlamentar",
    "sumario" : "Desrespeito ao voto popular e à democracia revelado na cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Eu só queria registrar aqui que, na verdade, a minha indignação não é sobre \"A\", sobre \"B\", sobre Deltan Dallagnol. A minha indignação é que o voto popular neste País tem sido diariamente desrespeitado e diariamente a nossa democracia vem morrendo pouco a pouco. Hoje ainda fiz um vídeo na minha rede social, falando que na democracia o voto tem que ser respeitado. E os comentários abaixo eram: \"Que democracia? Nós não vivemos mais em uma democracia, Deputada\". Então, eu queria lembrar este Parlamento, seja de direita ou de esquerda, com as nossas divergências, que são naturais do processo democrático, que o voto popular, daquele que exerce sua cidadania indo até a urna, tem sido desrespeitado todos os dias. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-18T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Perseguição política,Presidente da República,Partido dos Trabalhadores (PT),Governo federal\r\nPaciente psiquiátrico,Resolução,Conselho Nacional de Justiça (CNJ),Política Antimanicomial do Poder Judiciário\r\nMovimento dos Trabalhadores Rurais Sem-Terra (MST),Instituto Nacional de Colonização e Reforma Agrária (INCRA),Feira (evento),Agricultura",
    "sumario" : "Vingança e revanchismo como marcas do Governo Luiz Inácio Lula da Silva. Apreensão da oradora ante a soltura de pacientes psiquiátricos periculosos, por força da Resolução nº 487, de 2023, do Conselho Nacional de Justiça, sobre a instituição da Política Antimanicomial do Poder Judiciário. Realização, pelo Movimento dos Trabalhadores Rurais Sem Terra - MST, de feira agrícola com recursos públicos do INCRA.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada. Presidente, nobres colegas Deputados, \"Como aqueles anjos que não tomaram partido nem de Deus nem do Diabo, os mornos foram omissos, inertes; na eternidade do castigo, correm sem parar. Em vida, não se sentiram estimulados para nada; na eternidade, são incessantemente afligidos por vespas e moscas, enquanto vermes recolhem do chão o sangue e as lágrimas que lhes pingam das picadas\". Falo isso por quê? Eu vi muita gente dizer na legislatura passada, muitos \"isentões\", que Governo Lula e Governo Bolsonaro seriam a mesma coisa. Então, o que os \"isentões\" chamavam, covardemente, de \"mesma coisa\" está aí: perseguições de todo tipo, cassação de pessoas honestas, soltura de corruptos. Eu, como uma Parlamentar de primeiro mandato, estava preocupada com a resolução do CNJ que, em uma canetada, irá soltar mais de 5 mil pessoas que cometeram crimes, que estavam em manicômios, em hospícios. Eu estava preocupada com a volta dessas pessoas à sociedade, assim, de forma açodada, sem diálogo, mas eu cheguei à conclusão de que nós estamos vivendo um hospício a céu aberto. Pessoas me encontram na rua e falam: \"Deputada, o que está acontecendo? Não existe mais justiça neste País? Parece que o errado virou o certo. Não tenho mais nem acompanhado as notícias para não perder a minha sanidade mental!\". Então, é isso que nós queremos impor à sociedade, essas loucuras que vem acontecendo todos os dias? Que mensagem nós passamos para a sociedade, meus senhores? Este Parlamento não pode, mais uma vez, se apequenar. Vejam bem, numa feira do MST, que recebeu dinheiro público do INCRA  1,7 milhão de reais , tinha uma cadeia com bolsonaristas dentro. Mas o que é isso, meus senhores? Este Governo não apresentou nada de bom para a sociedade, não desceu do palanque. Tudo o que ele tem feito é vingança e revanchismo. Não pensa no povo brasileiro. Ele não é pai dos pobres coisa nenhuma. Só pensa no próprio umbigo e em vingança. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-18T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,diretrizes,obrigações,Empresa,Desapropriação,Empresa privada,Desastre ambiental",
    "sumario" : "Esclarecimento ao Plenário sobre a possibilidade de expropriação de propriedade privada pelo Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência ou pelo risco iminente de acidente ou desastre, quanto aos direitos das pessoas e do município atingidos, bem como à destinação final da área impactada.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, faço só uma lembrança. Esse projeto prevê, inclusive, expropriação de propriedade privada. Só para os Deputados ficarem atentos, quero informar que falou-se aqui da função social da propriedade privada, que realmente está na nossa Constituição. Mas a propriedade privada, neste País, já é muito atacada, muitas vezes, por várias leis que passam neste Parlamento. Então, nós temos que ficar atentos a esse ponto desse projeto, que pode expropriar a propriedade privada. A isso nós somos contrários."
  }, {
    "dataHoraInicio" : "2023-05-23T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Artigo de jornal,Nazismo,Santa Catarina,Eleitor,Urubici (SC),Deputada federal,Atuação parlamentar,Mandato parlamentar,Perseguição política",
    "sumario" : "Repúdio às declarações Eu não acreditei muito, mas, em se tratando de Santa Catarina, onde 69% dos eleitores votaram em um fascista.. e Eu me deparei com uma saudação nazista em Santa Catarina, da jornalista Giovana Madalosso, publicadas pela Folha de S.Paulo.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Venho mais uma vez a esta tribuna para falar, infelizmente, de um assunto muito desconfortável, muito ruim, que tem atingido todo o povo de Santa Catarina, minha bela Santa Catarina. Aliás, convido todos os Deputados, todos os Parlamentares e quem está nos ouvindo em casa a conhecer o nosso Estado, a nossa cultura, o Vale Europeu, a Oktoberfest, para pararem de falar bobagens e de ofenderem pessoas. Não vou falar do fato de o meu mandato estar sendo perseguido por conta de uma tiara. Aliás, não é por conta da tiara; é por conta do que eu represento, por ser uma mulher livre, que não está presa a amarras ideológicas, certo? Eu gostaria de me solidarizar com a família Heil, de Urubici, em Santa Catarina. A Sra. Giovana Madalosso escreveu no jornal Folha de S.Paulo  e eu, que também sou jornalista e respeito muito o jornalismo profissional, expresso o meu repúdio a essa senhora e também à Folha, por ter permitido isso  que havia escutado que algumas casas lá em Urubici estavam exibindo saudações nazistas. Ela disse: \"Eu não acreditei muito, mas, em se tratando de Santa Catarina, onde 69% dos eleitores votaram em um fascista...\". Sim, ela escreveu isso. Portanto, ela já está nos prejulgando pela nossa escolha política. Nós somos livres ou não somos? Para essa senhora, não. Para essa senhora, não podemos escolher o nosso político. Temos que escolher aquele de que ela gosta. Ela escreveu: \"Eu me deparei com uma saudação nazista em Santa Catarina\". Ela se referia à inscrição \"Heil\" no telhado de uma casa. Se ela ao menos pesquisasse no Google, veria que Heil é um sobrenome em Santa Catarina e que um empresário escreve o sobrenome no telhado das casas que aluga. Mesmo depois de ter sabido que era isso, depois de ter havido reclamações, a Folha ainda deixou a matéria que dizia tratar-se de uma possível saudação nazista. Ela não apagou a matéria, mas a deixou no ar. Isso tem nos ofendido muito e tem banalizado esta história de nazismo. Santa Catarina é um Estado que dá orgulho para o País pelos seus números, pelo pleno emprego  porque nós temos mais gente empregada do que recebendo auxílios do Governo, diferentemente do que ocorre no Estado de ex-governadores que ficavam discutindo nazismo e fascismo e não conseguiram fazer isso, não é, Flávio Dino? Manifesto o meu repúdio. Vou acionar o Ministério Público de Santa Catarina contra esta ofensa aos catarinenses. Vou ver com o Governador Jorginho Mello e com o PGE, o Sr. Márcio Vicari, o que podemos fazer para defender a honra dos catarinenses, que tanto contribuem, com seu espírito empreendedor e de liberdade, para todo o Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-06-14T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Substitutivo,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 2.720, de 2023, sobre a tipificação de crimes de discriminação contra pessoas expostas politicamente; contra pessoas sob investigação preliminar, a termo circunstanciado, a inquérito ou a qualquer outro procedimento investigatório de infração penal, civil ou administrativa; ou contra pessoas na condição rés de processo judicial em curso; e a alteração da Lei nº 13.506, de 2017.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, nobres Deputados, eu venho a esta tribuna para discutir o que já foi falado por alguns Parlamentares de direita, de esquerda e até de centro, sobre nós não termos tido acesso com antecedência ao texto. Eu, como Parlamentar de primeiro mandato, me sinto obrigada a analisar com cuidado cada voto que eu der. Inclusive conversei com o Relator da matéria e com a autora do projeto, a Deputada Dani Cunha, para que nos dessem uma semana para que pudéssemos no mínimo analisar o texto e saber o que estávamos votando. No projeto, há coisas boas e há coisas ruins, como em todos os projetos. Mas votarmos dessa forma é o que prejudica. Como o projeto vai passar hoje, sou obrigada a votar \"não\", porque não sei o que de fato está na matéria. É pouco tempo para analisarmos. Então, peço encarecidamente, não somente nesta votação, que tenhamos mais tempo de analisar a matéria, de debater, de discutir, de falar com os assessores aqui em plenário. Dessa forma, fica difícil termos um debate democrático. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-03T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Liberdade de religião,Defesa\r\nProjeto de lei ordinária,Notícia falsa (fake news),Censura,Liberdade de religião",
    "sumario" : "Propósito da Esquerda de cerceamento da liberdade religiosa por meio do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Quero só complementar a fala do nosso Deputado Pr. Marco Feliciano, que subiu à tribuna antes. Repito aquela famosa frase do nosso Presidente Bolsonaro: \"Canalhas! Mil vezes canalhas! Tirem as mãos das igrejas. Respeitem a liberdade religiosa!\" E, para quem achou que isso não ia chegar à liberdade religiosa... Sim, disseram que era fake news, quando dissemos que o PL 2.630/20, o PL da censura, ia atingir a liberdade religiosa. E sim, essa é a intenção deles. Afinal de contas, comunistas confessos, como o Lula, não admitem igreja  não admitem! O comunismo faz isso. Acordem! E Bolsonaro pode estar inelegível, mas, corrupto, jamais será. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-04T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,empate,Votação,Conselho Administrativo de Recursos Fiscais (CARF),Voto de qualidade,Pauta (processo legislativo)",
    "sumario" : "Consulta à Presidência sobre a votação do Projeto de Lei nº 2.384, de 2023, acerca do disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a conformidade tributária no âmbito da Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Apenas gostaria de saber, porque temos outro compromisso, se vai haver a votação do CARF hoje e o que está previsto. Está rolando nos grupos dos Deputados que não vai haver votação, que vai haver. Então, para nos posicionarmos, se a Mesa puder dar essa informação, será muito bom. Obrigada. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - O objetivo do Presidente Arthur Lira e desta Mesa Diretora e dos Líderes é que tenhamos a votação. O Presidente está conversando com o Relator e buscando equacionar quaisquer dificuldades para que possamos manter a pauta de votações. Como V.Exa. sabe, nós temos matéria sobre a mesa, temos pauta e, portanto, o nosso objetivo é, sim, a existência da votação. Qualquer informação diversa desta eu deixo sob a responsabilidade do próprio Presidente da Casa Arthur Lira, que está atento à sessão. A SRA. JULIA ZANATTA (PL - SC) - Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Crítica",
    "sumario" : "Razões do posicionamento da oradora contrário à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Eu vim falar aqui hoje sobre a reforma tributária. Todo mundo discute, todos os Parlamentares enchem a boca para falar de reforma tributária. É claro que é muito lindo falar. Porém, para mim, não faz o menor sentido uma reforma tributária que não diminui imposto para o cidadão, para o povo lá na ponta, que já paga impostos demais. Então, não é questão de ser Governo A ou Governo B. É óbvio que eu me preocupo com o Governo que está aí. Agora, é o seguinte: a tendência em gestão pública é descentralização. E o que nós estamos fazendo com essa reforma? Estamos concentrando poder onde já existe poder e dinheiro demais, que é aqui em Brasília, e estamos mandando menos dinheiro para os Municípios e para os Estados, o que fere o pacto federativo. E mais: eu me posicionei contra, mas não contra a reforma. Sou contra, acima de tudo, à forma, à falta de debate neste Parlamento do texto que veio agora. Acho que todos os Parlamentares deveriam ter o direito de ser incluídos nesse debate, e não somente eles discutirem no andar de cima e esquecerem-se do restante do Parlamento. De mais a mais, pela forma como está colocada essa reforma, é claro que Estados como Santa Catarina serão mais uma vez punidos. Há um negócio que fala de compensação por meio do PIB invertido: quanto mais pobre o Estado, maior será a compensação. Não há nenhum demérito a nenhum Estado. Agora, os Estados do Sul, como Santa Catarina, são historicamente ignorados e prejudicados pelo dinheiro que vem de Brasília. Nós mandamos muito dinheiro para cá e recebemos pouco. Nós não temos, como em outras regiões, um fundo constitucional, por exemplo. E nós temos, sim, problemas no nosso Estado, como de infraestrutura, porque falta voltar para o nosso Estado de Santa Catarina o dinheiro que nós mandamos aqui para Brasília. Agora, nós vamos votar algo que vai concentrar mais poder ainda, mais dinheiro ainda em Brasília? Isso não é uma reforma tributária, isso é um plano de poder. E esse conselho federativo que querem criar vai, com certeza, prejudicar muito o povo catarinense e também todo o povo brasileiro, que vai pagar mais imposto. Vai ficar mais cara a cesta básica. Vai ficar mais cara!"
  }, {
    "dataHoraInicio" : "2023-07-05T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Contrariedade à proposta de reforma tributária em tramitação na Casa.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Vou me manifestar hoje novamente sobre a reforma tributária. Todo mundo quer reforma tributária, parece ótimo falar sobre reforma tributária, mas não uma reforma tributária que vai acarretar aumento de impostos para o consumidor, para o povo brasileiro. Essa reforma tributária, além de tudo, fere a autonomia dos Estados. Eu que sou uma defensora da revisão do pacto federativo para que os Estados tenham mais autonomia, para se respeitar a característica de cada um dos Estados. Mas vejam só, senhores, hoje recebi a notícia de que o Relator da reforma tributária afirmou que não entraria em divididas entre Esquerda e Direita, que não entraria em radicalismos. Para mim, quando alguém fala isso, já quer dizer que está pendendo um pouco para a Esquerda. Hoje eu recebi uma mensagem de uma Deputada famosa por militar pelo absorvente grátis. Disse que o Relator já garantiu na reforma que os produtos de higiene menstrual terão alíquota reduzida. Então, fiquem tranquilos, meus colegas, porque o pobre agora vai comer absorvente, quem sabe? Parece que para alguns está tudo bem o preço da cesta básica aumentar. Se garantirem alíquota reduzida para absorvente, para produtos de higiene menstrual, então está tudo bem. Além de essa ser a reforma da fome, agora descobrimos que será também a reforma da lacração, porque, segundo a Deputada famosa por militar pela distribuição de absorventes, o Relator se comprometeu com a inclusão das diretrizes de combate às desigualdades de renda, raça e gênero no âmbito do cashback. Vejam, senhores, é a agenda de gênero, essa agenda nefasta, enfiada até mesmo em uma coisa que era para ser livre de ideologias, como a reforma tributária. Imaginem só como vai ser o cashback baseado em gênero. Quem se identificar como hétero vai ser punido. Estamos caminhando para isso, senhores. O anticristo está presente até mesmo em uma reforma tributária que era para ser livre de ideologias, mas vai enchendo a boca para falar bonito e dizer que ajudou o Brasil a fazer uma reforma para piorar a vida do brasileiro, que vai ter que pagar cada vez mais caro para manter um Estado caro, ineficiente e lacrador. Lacrador! Quem votar com essa reforma vai votar contra o povo trabalhador, que chega ao final de semana e só quer beber a sua cervejinha em paz, pois o Lula quer aumentar o preço da cervejinha. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-05T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prêmio Mulheres na Ciência Amélia Império Hamburger,Reitor,Mulher,Universidade do Extremo Sul Catarinense (Unesc),Congratulação",
    "sumario" : "Concessão pela Casa do Prêmio Mulheres na Ciência Amélia Império Hamburger 2023 à Reitora da Universidade do Extremo Sul Catarinense - UNESC, Luciane Ceretta.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada. Rapidamente, quero só deixar claro o que ele está dizendo: quer igualar a tributação sobre renda e patrimônio à dos Estados Unidos. Vejam o que a pessoa do PT está dizendo! Mas, Sr. Presidente, eu pedi esse 1 minuto para parabenizar a Reitora da UNESC, lá da minha cidade de Criciúma, que hoje está nesta Casa porque é uma das agraciadas com o Prêmio Mulheres na Ciência Amélia Império Hamburger 2023. Registro o fato  a cerimônia já aconteceu  e parabenizo a Luciane Ceretta, nossa Magnífica Reitora da UNESC de Criciúma. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-05T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "procedimento,apreciação,Proposta de Emenda à Constituição,Reforma tributária,esclarecimento",
    "sumario" : "Consulta à Presidência sobre o rito procedimental de discussão da Proposta de Emenda à Constituição nº 45, de 2019, relativa à alteração do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Não. Eu só queria pedir... Os colegas estão fazendo um pedido. Estávamos conversando aqui, tanto os colegas da Oposição quanto os da Base do Governo, e queremos um esclarecimento sobre como acontecerá amanhã a discussão da matéria. Todos terão oportunidade de falar? Que hora começará? É preciso deixar isso bem claro, porque há muita gente aqui com dúvida. Estávamos discutindo isso com os colegas. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - A minha intenção, Deputada Julia Zanatta, é que o Relator  não sei se isso vai ser possível, mas espero que seja , a partir do momento em que vá atualizando o texto, incutindo e colocando dentro do texto os acordos que forem sendo feitos, vá atualizando as coisas. O texto vai se atualizando, para que as pessoas tenham a segurança de que o que foi conversado estará no texto. A discussão, Deputada Júlia, ocorrerá a partir de 11 horas da manhã. Ela transcorrerá durante a manhã, passando à tarde. Eu quero iniciar a votação da PEC por volta das 18 horas. Espero que seja tempo suficiente para que as conversas sejam finalizadas e para que o texto definitivo esteja pronto para ir à votação em primeiro turno. O SR. DOMINGOS SÁVIO (PL - MG) - Presidente, quero apenas fazer uma questão de ordem... O SR. GLAUBER BRAGA (Bloco/PSOL - RJ) - Presidente... A SRA. JULIA ZANATTA (PL - SC) - Presidente, se todos concordarem, é claro, tem como começarmos a partir do meio-dia? Nós temos uma reunião do maior partido da Câmara, que tem 99 Deputados. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputada Julia, isso não vai atrapalhar. Tudo bem, o maior partido vai se reunir de 9 horas ao meio-dia. De meio-dia às 18 horas, ainda terão 6 horas para falar. Por acaso, os Deputados do PL que estiverem inscritos... A SRA. BIA KICIS (PL - DF) - V.Exa. não vai chamar então... O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Se eu puder falar, Deputada Bia... A SRA. BIA KICIS (PL - DF) - Pode falar... (Risos.) O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Os Deputados do PL que estiverem inscritos no período entre 11 horas e meio-dia eu garanto que terão a sua inscrição preservada para falarem a partir do meio-dia, quando todos deverão estar aqui. A SRA. JULIA ZANATTA (PL - SC) - Podemos começar ao meio-dia, então? O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Não, eu vou começar às 11 horas. Eu preservarei as inscrições. A SRA. JULIA ZANATTA (PL - SC) - Entendi. Sem encerramento de discussão, não é?"
  }, {
    "dataHoraInicio" : "2023-07-06T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente, nobres colegas. Vamos ser bem claros aqui: vai haver aumento de impostos, de carga tributária. Quando eles falam em aumentar arrecadação, é porque vai ser o Estado pegando a mão, colocando a mão no seu bolso e tirando o dinheiro da sua comida, do seu dia a dia. Além disso, querem criar um imposto seletivo, e eles vão escolher o que você vai pagar mais caro ou não. O Lula quer aumentar, repito, o preço da cervejinha que o cidadão trabalhador quer beber no final de semana. \"Que saudade do Bolsonaro!\", muitos dizem por aí. Eu, particularmente, pessoalmente, gosto dele. Mas não é saudade da pessoa do Bolsonaro. É saudade de um governo honesto, um governo que pensa no povo brasileiro, nos mais pobres. Há pessoas falando: \"Não dá para ser contra uma reforma tributária\". Claro, se a reforma tributária for boa para o povo, para os mais simples. Agora, dizer que é a favor só para dizer que é a favor? Muito obrigada. Bolsonaro, na pandemia, não se preocupou em ficar do lado de narrativa. Quem fica do lado de narrativa é a Esquerda. Bolsonaro enfrentou tudo e todos para não ver o povo mais simples passar fome, porque queriam que todo mundo ficasse em casa. Essa reforma tributária não sei para quem está boa, mas para o povo é que não é; para o pagador de imposto é que não é; para o consumidor é que não é; para o povo mais simples é que não é. Além de tudo, nós, nobres colegas, temos o direito de discutir com mais tempo. Briguem por isso! Lutem por isso! O Grupo de Trabalho dessa reforma excluiu três Estados do Sul: Paraná, Santa Catarina e Rio Grande do Sul. Por que nos alijaram do processo? Como eu vou votar num negócio que eu não tive o mínimo direito de discutir? E não estou falando que tinha que ter alguém do meu partido lá. Não tinha ninguém de nenhum partido, nem de direita, nem de esquerda, nem de ninguém! Bolsonaro foi o único Presidente que diminuiu imposto  o único. E o que aconteceu? A arrecadação aumentou, porque, quando se diminui imposto, é mais dinheiro no bolso do povo, e o consumo aumenta. É uma coisa óbvia. Mas aqui em Brasília parece que pensam diferente. Querem aumentar, aumentar, aumentar. E isso nós não podemos mais admitir que aconteça. Eu fiz um compromisso: nunca votar pelo aumento de imposto. E assim vou fazer. \"Ah! Vão dizer que você...\" Não estou nem aí com o que vão dizer. Eu tenho a minha convicção e as minhas defesas. Além do mais, pessoal, tem gente querendo fingir uma normalidade democrática, após Bolsonaro ficar inelegível, e querendo aprovar logo uma reforma tributária que vai concentrar mais poder e mais dinheiro aqui em Brasília. O Presidente tem orgulho de dizer que é comunista. Sabem o que comunista gosta de fazer? Tirar a sua propriedade, e não estou falando de grandes propriedades, mas da sua casinha, do seu pedacinho de terra, que a sua família conquistou com muito trabalho honesto, com muito suor. Comunista gosta de tirar. E Lula  não sou eu quem está dizendo, não é teoria da conspiração  disse que tem orgulho de ser comunista. Vocês querem dar mais poder e dinheiro na mão de um cara que quer tirar tudo da população, que tem orgulho de ser comunista, que não pensa no povo, que está querendo buscar dinheiro para a Argentina, enquanto o povo aqui vive de migalhas? Acordem! Saiam das suas cadeiras, dos seus gabinetes, conversem com o povo! Ninguém aguenta mais pagar imposto neste País. Quem sabe a arrecadação maior será para a Argentina e a Venezuela? Eu sou contra. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-06T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Primeiro turno,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação, em primeiro turno, do Substitutivo oferecido pelo Relator da Comissão Especial à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional, ressalvados os destaques.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o Partido Liberal sempre foi a favor de uma reforma tributária, mas de uma reforma tributária justa, que não deixasse ninguém de fora, injustiçado. Então, sobre esta reforma tributária, o Partido Liberal é contra. Hoje realmente é um dia histórico. Aqueles que votarem contra estarão tentando salvar o Brasil, e isso vai ficar registrado. E é um dia histórico também porque vemos aqui que a Esquerda virou \"tchutchuca\" de banqueiro. Então, por Deus, pátria, família e liberdade, o PL orienta contra, \"não\"!"
  }, {
    "dataHoraInicio" : "2023-07-07T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,Partido Liberal (PL),Obstrução parlamentar",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art.19 do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PL libera a bancada para cada um votar de acordo com o interesse de seus Estados, porém, a orientação é pela obstrução. Só tenho uma observação. É engraçado que dentro da reforma tributária, que tanto criticou a guerra fiscal... Está aqui uma guerra fiscal dentro da reforma tributária. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Requerimento de urgência,Projeto de lei ordinária,autorização,Saque,Fundo de Garantia do Tempo de Serviço (FGTS),reforma,Imóvel,Mulher,Crítica,Base de apoio político,Governo federal",
    "sumario" : "Perplexidade ante o voto da Esquerda contrário ao requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.037, de 2023, sobre a alteração da Lei nº 8.036, de 1990, com vista à movimentação da conta vinculada do trabalhador no FGTS. Propósito do governo petista de utilização de recursos do FGTS para financiamento de obras em países ditatoriais.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, eu só gostaria de registrar que essa proposta cujo requerimento de urgência nós estamos votando é suprapartidária. E surpreende-me  ou não, na verdade  o Governo Lula estar contra, estar aqui orientando \"não\". Essa é uma proposta em defesa das mulheres. Por que eles estão orientando \"não\"? Escute, dona de casa, trabalhadora: eles querem usar o seu dinheiro do FGTS para financiar obras talvez em outros países, porque a prioridade não é o Brasil, e não obras dentro da sua casa; eles não querem que o FGTS volte para beneficiar a sua família, mas, sim, fazer politicagem com países onde existem ditaduras."
  }, {
    "dataHoraInicio" : "2023-08-09T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Ação afirmativa",
    "sumario" : "Discussão do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, eu fui orientada pelos meus colegas a ceder meu espaço, mas eu queria registrar aqui o que eu já disse ontem para a Relatora, a Deputada Dandara. Por que os egressos de escola pública não conseguem acessar a universidade federal? Porque a qualidade da educação na escola pública está com algum problema. Nós poderíamos corrigir o ensino da escola pública, a base da educação, que, historicamente, é deixada para trás. Mas, não, continuamos errando e facilitando a entrada dos egressos da escola pública, a quem nós demos uma educação ruim, uma educação que, historicamente, tem índices ruins neste País. Outra coisa: ações afirmativas não deram certo. Os Estados Unidos acabaram de revogá-las, como disse o Deputado Marcel van Hattem. E ações afirmativas são atos ou medidas especiais e temporárias, mas, pelo que entendi, este projeto transforma ações afirmativas em algo permanente. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),Liderança parlamentar,atuação,Crítica",
    "sumario" : "Não conhecimento prévio, pelos Parlamentares, de matérias incluídas na Ordem do Dia.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu só queria fazer aqui um salve, uma homenagem à democracia que acontece dentro desta Casa, porque há coisas que chegam de última hora, por acordo de Líderes, mas ninguém está sabendo. Muitas vezes nem sabemos o que estamos votando, por mais que seja requerimento de urgência. Então, viva a grande democracia brasileira! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Processo legislativo,acordo,Colégio de líderes,Democracia,Proposição legislativa,Crítica\r\nCrítica,Esquerda política,Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais,caráter permanente,Ação afirmativa\r\nCrítica,Esquerda política,Câmara dos Deputados,Aprovação,Requerimento de urgência,Projeto de lei ordinária,Cota,Empresa,População em situação de rua,Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua (PNTC PopRua)\r\nApoio político,Conservadorismo,Seminário,Auditório Nereu Ramos (Câmara dos Deputados) (Brasília, DF),Crítica,Arguição de Descumprimento de Preceito Fundamental,legalização,Aborto,Supremo Tribunal Federal (STF),Usurpação de competência,Poder Legislativo",
    "sumario" : "Natureza antidemocrática da celebração de acordo de Líderes para a votação de proposições. Protesto contra o não conhecimento prévio pelos Parlamentares de matérias incluídas na pauta. Contradição entre o caráter conservador do Parlamento brasileiro e a aprovação de matérias de cunho socialista. Promoção, pela Deputada Cris Tonietto, de reunião destinada ao debate da pretendida descriminação do aborto, no Auditório Nereu Ramos da Casa.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. V.Exa. é sempre gentil. Nobres colegas Deputados, eu estou apavorada com a democracia no Parlamento brasileiro. Quando estamos aqui, a cada momento algo chega. Eu digo: \"Como isso chegou?\" E me respondem: \"Chegou agora\". Eu pergunto: \"Mas o que é o texto?\" \"Ninguém sabe ainda, é acordo de Líderes.\" Eu quero dizer que o acordo de Líderes não é nada democrático. Temos a obrigação de saber o que está sendo votado aqui dentro, Deputado Adriana Ventura. Há representantes da Mesa que dão entrevista e dizem que este Parlamento é conservador. Vejam o que acontece aqui todos os dias aqui! Ontem passaram cotas raciais para egressos da educação pública. Eu disse que poderíamos corrigir a educação de base, mas, não, querem facilitar a entrada. É tudo ao contrário, tudo invertido. Passou ainda o requerimento de urgência para cota de moradores de rua em empresas. Por que não fazem como nos países abertamente socialistas, comunistas, e estatizam tudo? Aí mandam nas empresas, já que vocês sabem tudo, como se gera emprego e riqueza. Parece que para a Esquerda tudo vem do Estado. Meu amigos, isso aqui é loucura atrás de loucura. Não é fácil! Nós saímos de um Brasil do direito à vida, do direito à legítima defesa, para o direito ao porte de maconha. É isso aí, meus amigos! Eu, que tenho uma filha de 3 anos de idade, estou apavorada com tudo que está acontecendo no País. O sangue sobe, porque não tem nada bom. O Parlamento é conservador, mas só passa coisa de socialista. Vocês já viram isso? Cuidado, meus amigos! Tem gente que não mostra o que é na base, mas está aqui, quieto, com tudo que está passando. Está acontecendo agora, no Nereu Ramos, um evento promovido pela Deputada Chris Tonietto sobre a questão do aborto, que está no STF. Não é somente a questão do aborto. Se isso passar, é a questão do aborto à democracia, do embrião da democracia no País. Este Parlamento está sendo desrespeitado. Não é só uma vida, é o Parlamento sendo desrespeitado dia a dia. Deixo meu repúdio."
  }, {
    "dataHoraInicio" : "2023-08-15T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Porte de arma,declaração,Crítica",
    "sumario" : "Inconsistência de declaração do Presidente Luiz Inácio Lula da Silva sobre a conduta covarde de pessoas armadas. Congratulações à Polícia Legislativa da Casa pela investigação sobre os autores de mensagens com ameaças enviada ao endereço eletrônico (e-mail) da oradora. Disseminação do ódio e ataques à democracia pelos apoiadores do Presidente da República.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Nobres colegas Deputados, como falou aqui o Deputado Abilio, que me antecedeu, nós temos que deixar que eles falem. O melhor é deixar Lula falar, porque toda hora ele fala uma coisa, depois lembra que falou outra. Esta semana, por exemplo, ele falou que a aquela pessoa que quer ter arma para se defender ou faz parte do crime organizado, ou quer fazer mal alguém e é um covarde. E aí nós recuperamos uma fala do próprio Lula em que diz que, antigamente, quando ele andava a pé e tal, tinha uma garruchinha 22 para se defender. Recuperamos também uma imagem do segurança dele andando com uma arma ostensivamente. Ele não abre mão do segurança armado dele. Então, ele quer dizer que quem quer ter uma arma para se defender, para defender a sua família, a sua propriedade é covarde. Eu vou dizer o que é covarde aqui para os lulistas e para o Presidente Lula: covarde é atacar uma mulher com mandato de Deputada Federal, como eu fui atacada por lunáticos que defendem esse cara, que mandaram mensagens no meu e-mail aqui da Câmara dos Deputados. Está tudo registrado. Fiz um B.O. na Polícia Legislativa aqui da Casa. Inclusive, quero parabenizá-los pelo trabalho. Já colheram depoimentos e, em menos de 48 horas, já descobriram quem eram esses caras que falaram em cortar a cabeça do meu marido, em estuprar minha filha de 3 anos. Como que quem quer ter uma arma para defender a sua vida, a sua família, a filha de 3 anos é covarde?! Covarde é quem profere ataques. Covarde é quem diz que quer extirpar o seu adversário político, como disse o Lula recentemente, que tem que extirpar os bolsonaristas. E não é a primeira vez que ele diz isso, não, pessoal aí do bem, do \"O amor venceu\"! Não é a primeira vez! Ele já disse isso lá atrás, quando o adversário dele era o DEM, o Jorge Bornhausen. Depois o Jorge Bornhausen foi tomar um uísque com o Zé Dirceu e ficou tudo certo, em nome da democracia, da harmonia entre os Poderes. Mas o Lula já chegou a dizer isso. Está muito claro quem é que prega o ódio, e a população está vendo. Por isso que eles querem acabar com as redes sociais, querem acabar, na verdade, com a democracia, que eles tanto dizem defender. Estão comemorando prisões políticas. Estão comemorando aqui, todo dia, sim. Parabéns aos lulistas superdemocráticos que querem ver a democracia do nosso Brasil ir para o buraco! Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-12T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Recursos orçamentários,gestão\r\nGoverno federal,perseguição,oposição,Política,Polícia federal,Notícia falsa (fake news)\r\nMinistro de Estado da Justiça e Segurança Pública,Notícia falsa (fake news),Violência,Escola,manifestação,Brasília (DF),Imagem,Presidente da República,Demissão,Crítica\r\nEx-deputado federal,Acusação,Ministro de Estado,Advocacia-Geral da União (AGU),atuação",
    "sumario" : "A Deputada comentou um discurso proferido na tribuna sobre a necessidade de revisão do pacto federativo, lembrando que o ex-Presidente Jair Bolsonaro distribuiu muitos recursos para Estados e Municípios e que o Presidente Lula concentra as verbas em Brasília. Abordou questões políticas, criticando a utilização do aparato estatal para perseguição a opositores do governo. Mencionou a investigação da Polícia Federal sobre fake news, que não é um crime tipificado no Código Penal. Também criticou o Ministro da Justiça e Segurança Pública por supostamente espalhar mentiras, mencionando a questão das armas e sua relação com a violência nas escolas. Acusou o Presidente Lula de não agir democraticamente ao não demitir o Ministro Flávio Dino após o desaparecimento das imagens das câmeras de segurança do dia 8 de janeiro. Questionou a falta de ação da Advocacia-Geral da União em casos envolvendo aliados do governo, mencionando que o ex-deputado Jean Wyllys acusou o Ministro o Paulo Pimenta de mau-caráter, mas nenhuma ação foi tomada.&nbsp;Concluiu acusando o governo de promover um regime autoritário e de perseguir adversários políticos.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Para iniciar, quero comentar o discurso do Parlamentar que me antecedeu, que falou que não devemos falar nem de \"L\", nem de \"B\". Mas é Lula que está tirando dinheiro dos Municípios, que está centralizando dinheiro aqui em Brasília, e foi Bolsonaro que mandou muito dinheiro para a ponta, para os Estados e para os Municípios, que nunca viram tanto dinheiro. Então, não há como não falar de Bolsonaro e de seu legado, do dinheiro que foi investido lá na ponta, porque é lá que se deve investir, e não centralizar, como foi feito, por exemplo, na reforma tributária, aqui em Brasília. Subo a esta tribuna para falar que hoje a Polícia Federal está investigando um crime que, segundo o Ministro da Justiça, Flávio Dino, é crime de fake news, crime que não se acha em nenhum lugar do Código Penal, Deputado. Não se acha! O que acontece é que estão usando o aparato estatal para perseguir opositores. Se for para prender e perseguir quem mente, vão ter que prender o próprio Presidente da República e seus Ministros. Se existe um cara que fala muita mentira, é o próprio Ministro da Justiça. Ele inventa mentiras, por exemplo, sobre atirador esportivo, sobre cidadão de bem armado. Ele relaciona, por exemplo, violência nas escolas com a questão armamentista, o que não tem nada a ver. Por exemplo, no caso de Blumenau, a mãe do rapaz, a mãe do criminoso disse que foram as drogas que potencializaram aquilo que aconteceu com o filho dela, que se tornou um criminoso. Eu não gosto quando inventam mentiras e não acho que vamos chegar a lugar nenhum compartilhando algumas bobagens, mas esse cara, esse Ministro da Justiça, não tem a mínima condição de apontar o dedo para alguém que supostamente mentiu. Se Lula quisesse ao menos fingir que estamos vivendo em uma democracia, que ele é um presidente democrático, ele demitira o Flávio Dino após o episódio de sumiço das imagens das câmeras do MJ feitas no dia 8 de janeiro. Se parte da imprensa estivesse preocupada em perseguir a verdade sobre o 8 de Janeiro, estaria falando desse assunto, do sumiço das imagens, dia e noite, até a derrubada do Ministro Flávio Dino. Mais uma coisa: cadê o órgão da Advocacia-Geral da União, a Procuradoria Nacional da União de Defesa da Democracia, para ir atrás do Jean Wyllys, que acusou um Ministro do Lula, o Paulo Pimenta, de mau-caráter? Não fui eu que disse isso. Foi o Jean Wyllys, aliado de Lula, que chamou o Paulo Pimenta de mau-caráter e disse que ele está usando o aparato da SECOM  Secretaria de Comunicação Social da Presidência da República. Mas a AGU não é acionada, o órgão de defesa da democracia não é acionado  de companheiro para companheiro, ela não é acionada. O que estamos vivendo no Brasil é um regime autoritário, de perseguição aos adversários. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-20T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reportagem,Professor,Fundação Getúlio Vargas (FGV),Fórum Brasileiro de Segurança Pública (FBSP),Crítica,Política de segurança pública,Ministro de Estado da Justiça e Segurança Pública,Perseguição política,Arma de fogo,Armamento,População,Ofensa,Deputado federal,Influenciador digital,Rede social digital\r\nCrítica,Governo estadual,Partido dos Trabalhadores (PT),Bahia,Política de segurança pública",
    "sumario" : "A Deputada criticou a gestão do Ministro da Justiça, Flávio Dino, com base em declaração do professor Rafael Alcadipani, da FGV de São Paulo, para o podcast Estadão Notícias. Enfatizou que o especialista, que é membro do Fórum Brasileiro de Segurança Pública, afirmou que a área, sob Flávio Dino, apresenta um cenário de inanição completa nos 9 meses de Governo Lula. Destacou o perfil lacrador de Flávio Dino nas redes sociais em contraste com a falta de ações concretas na área. Também mencionou uma suposta divergência interna no lulopetismo quanto à excessiva visibilidade do Ministro da Justiça. A oradora, por fim, questionou o histórico do PT no Governo da Bahia em relação à segurança pública.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, nobres colegas Deputados, eu subo a esta tribuna hoje para trazer algo que saiu no Estadão. Está aqui, e eu vou ler para vocês: \"Segurança pública sob Dino\"  e é bom que aqui há alguns amiguinhos bem próximos dele  \"vive cenário de inanição completa\". É o que analisa um especialista. \"A fritura que o Ministro da Justiça, Flávio Dino, vem sofrendo pela falta de um projeto mais robusto na segurança pública\"  conforme relatado pela coluna  \"ganhou o respaldo de especialistas do setor.\" Vejam, não é somente o Estadão falando, não é apenas a avaliação de um editorial de um jornal apenas. Essa avaliação que eu vou ler agora é do Rafael Alcadipani, professor da FGV de São Paulo  e não sejam negacionistas de negar aqui um especialista, como os que V.Exas. muitas vezes trazem , membro do Fórum Brasileiro de Segurança Pública. Diz ele que o Governo Lula 3 apresenta um cenário de inanição completa nestes 9 meses de gestão. A declaração foi dada ao podcast Estadão Notícias. Vejam, colegas, para perseguir cidadão de bem que quer ter sua arma para defender a vida, a família, a propriedade, o Ministro Flávio Dino é machão, mas, para gerir a segurança pública deste País... Está aqui, não sou eu que estou falando, é um especialista do Fórum Brasileiro de Segurança Pública. Diz ele ainda: \"A gente não vê medidas efetivas sendo feitas pelo governo federal na segurança pública. É um governo que não tem uma articulação de esforços que seja minimamente convincente\". Isso porque o Ministério da Justiça está sendo usado para perseguir, para fazer revanche e vingança. É só isso que está acontecendo. Parece também, nobres colegas, que está rolando uma ciumeira dentro do lulopetismo, pessoas que acham que o Dino aparece demais. Vejam aqui: \"Apesar do perfil 'lacrador' nas redes\"  do Ministro Flávio Dino  \"e em depoimentos do Congresso, o que lhe deu status de 'ministro influencer' (...).\" Vejam bem, nós temos um Ministro da Justiça influencer digital que não trabalha pela segurança pública, mas, sim, para aparecer e debochar de Deputados quando vem aqui. Vejam bem, ele debochou muito de muitos colegas nossos, mas agora está sendo chamado no Estadão de Ministro influencer, lacrador de redes sociais. É isso que nós temos à frente da segurança pública hoje no nosso País. Não esqueçam há quanto tempo o PT está no poder na Bahia e vejam como está a segurança pública de lá. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-10T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Obstrução parlamentar,Partido Liberal (PL)\r\nServidor público,Câmara dos Deputados,declaração,Estupro,Organização terrorista,Demissão",
    "sumario" : "A Deputada informou que o funcionário da Casa que havia debochado de uma mulher estuprada atuava na assessoria do Deputado Márcio Jerry e pediu ao Parlamentar que o demitisse. Em seguida, orientou a bancada na votação da Emenda de Plenário nº 1 apresentada ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o Sr. Sayid Marcos Tenório, de quem falou há pouco o Deputado Nikolas Ferreira, é funcionário desta Casa. Antes, era funcionário do Deputado Márcio Jerry. Ele debochou de uma mulher  chego a me arrepiar  que foi estuprada. Estuprada! Ele debochou dessa mulher e ele é funcionário desta Casa. Há outro post dele debochando da minha tiara, falando que é nazista. Eu vou falar: os nazistas, os autoritários, os que defendem terroristas são todos aqueles que falam da minha tiara. Eles dizem que defendem a mulher, mas são mentirosos. Seja homem agora, Márcio Jerry, e peça para esse cara ser demitido desta Casa, militante do PCdoB, Partido Comunista do Brasil! O PL orienta \"obstrução\", Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,desigualdade,distribuição,Recursos públicos,Deputada federal,Candidato a cargo eletivo,Eleições,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "A Deputada contestou discurso da Deputada Talíria Petrone sobre o combate à desigualdade, destacando que a parlamentar disputou as eleições, de acordo com dados do TRE (Tribunal Regional Eleitoral), com recursos superiores aos de outras candidaturas femininas lançadas pelo PSOL. A oradora enfatizou que é hipocrisia pregar combate à desigualdade e não haver divisão equitativa de recursos do partido com todas as mulheres que se candidataram.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, se V.Exa. me permitir, eu gostaria de fazer um registro sobre desigualdade, porque havia uma Deputada aqui falando sobre isso. Eu olhei no site do TRE, e a Deputada Talíria Petrone ganhou 1,5 milhão de reais do partido dela para concorrer à eleição, enquanto as outras candidatas mulheres do PSOL ganharam os seguintes valores: Andrea Cassa, 67 mil reais; Juliana Drumond, 450 mil reais; Ivanete, 300 mil reais. É muita hipocrisia pregar que combate a desigualdade, mas não divide o seu dinheiro com as outras candidatas mulheres do seu partido. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Esquerda política,Partido dos Trabalhadores (PT)",
    "sumario" : "A Deputada ironizou o suposto amor dos petistas, especialmente das mulheres petistas, pelo ex-Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, enquanto o nosso colega, queridíssimo Deputado Osmar Terra, se dirige à tribuna, não posso deixar de falar que eu acho muito engraçado esse amor que os petistas, principalmente as mulheres petistas, têm pelo Presidente Bolsonaro. Como ela falou, ele está inelegível, é ex-Presidente, mas todos os dias estão aqui falando da importância do legado dele para o Brasil, que é causar esse ódio nos esquerdistas. Mas é claro, isso é normal, um homem bonito como o Bolsonaro, com aqueles olhos azuis, é natural que se apaixonem. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Petróleo Brasileiro (Petrobras),Conselho de administração,indicação,Corrupção,Prejuízo,Mercado financeiro",
    "sumario" : "A Deputada expressou sua preocupação em relação ao retorno de práticas corruptas no Brasil, notadamente no contexto da PETROBRAS. Informou que o Conselho de Administração da empresa aprovou alterações na política de indicação de membros da alta administração e do Conselho Fiscal, o que poderia abrir espaço para a entrada de políticos. Mencionou as indicações políticas do PT no passado, que resultaram em corrupção e prejuízos para a estatal. Além disso, alertou sobre a criação de uma reserva direcionada a investimentos, em vez de remunerar acionistas, o que afetou negativamente as ações da PETROBRAS. Por fim, destacou que tais mudanças causam preocupação no mercado financeiro e podem ter impactos na economia nacional.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. V.Exa. é sempre gentil conosco aqui no plenário. Eu venho a esta tribuna hoje falar da volta do petrolão no nosso País. O Conselho de Administração da PETROBRAS aprovou ontem, dia 23, a revisão da política de indicação de membros da alta administração e do Conselho Fiscal, nobres colegas Deputados. A mudança visa eliminar determinadas restrições para a indicação de membros para a alta cúpula, o que poderá abrir caminho para a entrada de políticos. Eu não sou contra indicações políticas, mas sabemos  e a história mostra  o que aconteceu com as indicações políticas do PT dentro da PETROBRAS. Era espaço somente para os companheiros fazerem campanha política dentro de uma estatal, que ficou deficitária nos Governos petistas e foi recuperada com o Governo Bolsonaro. Ela foi saqueada. Houve devolução inclusive de dinheiro. Mesmo gente tendo sido depois descondenada, como o Presidente Lula, isso a história não nega, porque houve devolução de dinheiro. Outra mudança que preocupa os brasileiros é a criação de uma espécie de reserva que seria direcionada para investimentos, e não para remunerar os acionistas. As ações da PETROBRAS com essa notícia caíram mais de 6% no dia de ontem. Sr. Presidente, Sras. e Srs. Deputados, nós já vimos esse filme de terror  não seria propriamente de terror, mas de pega ladrão. Esse tipo de brecha na Lei das Estatais caiu como uma bomba no mercado financeiro. Alguns podem falar: \"Ah, mas o que eu tenho a ver com o mercado financeiro?\" Isso reflete na economia como um todo, que teme por interferências políticas que levaram a estatal a prejuízos bilionários num passado recente. Hoje vivemos um momento em que querem apagar esse passado, mas ele não será apagado. Com certeza, da maneira como caminham as coisas hoje no País, a história infelizmente irá se repetir. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Deputado federal,Atuação parlamentar",
    "sumario" : "A Deputada apresentou questão de ordem referente às críticas injustas e ao tratamento hostil dispensados ao Deputado Federal Abilio Brunini.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Para uma questão de ordem. Sem revisão da oradora.) - Art. 73, inciso XII: Art. 73 ....................................................................................................... XII - nenhum Deputado poderá referir-se de forma descortês ou injuriosa a membros do Poder Legislativo ou às autoridades constituídas deste e dos demais Poderes da República, às instituições nacionais, ou a Chefe de Estado estrangeiro com o qual o Brasil mantenha relações diplomáticas; Gostaria de, nos meus 3 minutos, falar que é uma mentira o que estão dizendo sobre o Deputado Abilio. Ele foi lá pedir que retirassem os cartazes, e foi mal recebido, pelo que eu estou vendo em um vídeo postado pelo Poder360, porque eu não estava lá. Alguns Deputados inclusive quiseram empurrar o Deputado. E isso não é maneira de se tratar alguém. Todo mundo aqui é Deputado igualmente. Se lá era uma audiência em que pessoas que são contra terroristas não eram bem-vindas, aí é outra questão. Mas nós temos o direito de estar lá, o Deputado Abilio tinha o direito de estar lá, e outros Deputados não tinham o direito de tratar o Deputado Abilio daquela forma. O que é isso? Não podemos partir para a barbárie. Hoje nós tivemos aqui a presença do Embaixador de Israel, que nos mostrou um vídeo do que é terrorismo, do que é barbárie, dos terroristas do Hamas invadindo Israel, matando pessoas, decapitando civis, matando crianças, queimando crianças, abusando de mulheres. E vocês acham que têm o direito de tratar um Deputado assim porque ele está revoltado com o posicionamento de vocês? Vocês vão ter que aceitar que nós somos contra o terrorismo. Não defendemos quem defende barbaridades. E mais: chamar o Deputado de nazista? Chamar o Deputado de nazista? Está aqui na reportagem. Eu não estava lá, mas aqui está dizendo isso. Chamaram o Deputado Abilio de nazista. O que é isso? É o fim do mundo o que aconteceu hoje nesta Casa, e eu me solidarizo, sim, com o Deputado Abilio, que tem o direito de defender aquilo em que ele acredita. E se vocês não gostam, quem tem que se retirar são vocês. Vocês têm que aceitar o divergente aqui nesta Casa. Nós não vamos ser coniventes com quem quer defender o Hamas, que está fazendo terrorismo contra civis, contra crianças, contra mulheres. É uma vergonha que este Governo de hoje, o Governo Lula, seja incapaz de chamar o Hamas de terrorista. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada a votação do requerimento de retirada da Ordem do Dia do Projeto de Lei nº 2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PL orienta \"sim\" à retirada de pauta, porque entendemos que existe nesse projeto uma reserva de mercado para os Correios, e nós somos a favor da livre concorrência, da livre iniciativa. Por isso, orientamos \"sim\" à retirada de pauta."
  }, {
    "dataHoraInicio" : "2023-11-08T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de adiamento da discussão do Projeto de Lei n°2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, diante de todos os argumentos do colega Deputado Gilson Marques, quero dizer que nós também já orientamos pela retirada de pauta, porque somos a favor do livre mercado, da livre concorrência. É impressionante como passam nesta Casa, por acordos, coisas que vão prejudicar o Brasil. Nesse sentido, nós orientamos \"sim\", pelo adiamento da discussão."
  }, {
    "dataHoraInicio" : "2023-11-22T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Catarina,Região Sul,Inundação,Desastre ambiental,Parlamento,Reforma tributária,Princípio da isonomia,Projeto de lei ordinária,renegociação,Dívida,Incentivo fiscal,Empresa",
    "sumario" : "A Deputada criticou o Projeto de Lei nº 1.768, de 2023, que reabre prazo para repactuação de dívidas de crédito rural abrangidas pela Lei nº 11.322, de 13 de junho de 2006 (Lei Eunício Oliveira), e estende as condições nela previstas a dívidas contraídas por Microempreendedor Individual. Reclamou que, historicamente, a região Sul e especificamente o Estado de Santa Catarina são relegados pelo Parlamento. Argumentou que a região Sul e Santa Catarina precisam de apoio em decorrência das intempéries climáticas e inundações. Por fim, lembrou que a reforma tributária foi recentemente aprovada sob o argumento de acabar com a guerra fiscal, sendo assim, deveria haver maior isonomia na concessão de incentivos fiscais para os Estados e regiões.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Eu só queria registrar aqui que historicamente regiões são deixadas de lado, e uma delas é a minha, e o meu Estado de Santa Catarina. Muitas vezes eu penso que aqui neste Parlamento o Sul e o meu Estado de Santa Catarina são invisíveis, porque não precisam de nada, têm tudo. Mas não é bem assim. Como dito pelo Deputado Pollon aqui, o meu Estado está debaixo d'água, e nós precisamos disso, sim, igualmente. Outra coisa, teve gente aqui que defendeu a reforma tributária, que eu fui contra, e um dos argumentos era acabar com a guerra fiscal, com as exceções. Agora estão aqui, criando mais, mais e mais exceções. Por isso, não concordo. Ou é igual para todo mundo, ou não é para ninguém. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-23T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Poder Judiciário,parcialidade,Decisão judicial,Crítica\r\nEnchente,Inundação,Santa Catarina,omissão,Governo federal,Crítica\r\nCrise,Segurança pública,Política de segurança pública,Crítica",
    "sumario" : "A Deputada expressou solidariedade à família do Clezão e criticou a situação judicial do Brasil, apontando o tratamento desigual entre criminosos e a falta de direitos humanos. Abordou a ausência de apoio do Governo Lula às enchentes em Santa Catarina, enfatizando a postura partidária do governo e a ineficiência na questão da segurança pública.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente Icaro, nossa jovem Liderança do PL. Gostaria de me solidarizar com a família do Clezão. Estivemos, nesta semana, no velório dele. Foi um momento de muita tristeza, de muita revolta, de uma sensação de injustiça, que está implantada neste País. Era uma pessoa que não tinha uma passagem pela polícia, e tinha oito pedidos de soltura, justificados pela sua condição de saúde. Mas ele foi ignorado, foi tratado como um terrorista, foi tratado como nenhum criminoso neste País que tenha roubado os cofres públicos ou traficante foi tratado. Isso demonstra uma total ausência de direitos humanos. O que temos hoje, no Brasil, não é justiça. O que temos hoje no Brasil é vingança. É revanche. Falando de vingança e revanche, não posso deixar de citar o meu Estado de Santa Catarina, que enfrenta dificuldades com enchentes e com a ausência do Governo Lula. Aliás, pedimos uma audiência com Lula, mas ele respondeu que já tem muitas agendas, que não poderia receber o Fórum Parlamentar Catarinense. Que recado fica aí? Fica o recado de que Santa Catarina, um dos Estados que mais produz, que mais envia dinheiro para Brasília, não é importante para o Governo Lula, porque lá ele não foi bem votado. Então, esse Governo não é um Governo de todos. É um Governo que só pensa em fazer revanche, como estamos vendo na questão armamentista. Há pessoas que estão quebrando, há pessoas que estão falindo, porque esse Governo adota um regime desarmamentista, um regime que recebe a dama do tráfico, mas que diz que quer implantar o desarmamento, Deputado Pollon, para proteger o cidadão, para diminuir a violência. O que é que nós estamos vendo acontecer? A violência está aumentando. Os crimes violentos estão aumentando. Vejam a situação da Bahia, vejam tudo que está acontecendo no Brasil. Nós estamos vivendo sob um regime autoritário, desarmamentista, que não liga para o cidadão brasileiro. Temos um Ministro da Justiça que não se preocupa com segurança pública. Isso quem está falando não sou eu, é o Fórum Brasileiro de Segurança Pública. Especialistas já estão notando. É uma total ausência do Governo. O que temos é apenas um regime para acabar com os adversários, acabar com o Brasil, levar o Brasil para o caos econômico. É isso que vai acontecer. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-23T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise política,Ministro do Supremo Tribunal Federal,interferência,Política",
    "sumario" : "A Deputada expressou preocupação com um tweet da jornalista Eliane Cantanhêde, referente a um suposto conflito entre Ministros do Supremo e líderes políticos, sugerindo uma possível interferência indevida no cenário político.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Só queria fazer o registro aqui de um post no Twitter da jornalista Eliane Cantanhêde: \"Ministros do Supremo classificam como 'traição rasteira' o voto do Líder do Governo no Senado, Jaques Wagner, contra eles, depois de toda a resistência ao golpe bolsonarista. O recado é: 'ou o Jaques Wagner sai, ou não tem mais papo do STF com o Planalto e o Governo'\". Como há representantes aqui da ala lulista lá do Maranhão, que são sabidinhos, talvez eles saibam explicar o que seria esse recado mandado e o que significaria o Jaques Wagner não sair. Isso aqui me parece uma ditadura escancarada. Será que algum representante do Governo pode explicar esse tuíte aqui de uma jornalista falando que houve resistência a um golpe bolsonarista? Quer dizer, é a confissão de que há pessoas mancomunadas com o Judiciário e o Governo para eliminar uma parte da política brasileira. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-28T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada encaminhou a votação do requerimento de urgência do Projeto de Lei nº 11.247, de 2018, que dispõe sobre a ampliação das atribuições institucionais relacionadas à Política Energética Nacional com o objetivo de promover o desenvolvimento da geração de energia elétrica a partir de fonte eólica localizada nas águas interiores, no mar territorial e na zona econômica exclusiva, e da geração de energia elétrica a partir de fonte solar fotovoltaica.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Eu sei que tem sido prioridade de muitos Líderes desta Casa a chamada pauta verde, mas eu considero que não houve o debate necessário acerca do tema. Eu conversava com meu colega Deputado Ricardo Salles, que já foi Ministro do Meio Ambiente, sobre o perigo de aprovarmos, sem um amplo debate dos pares, questões que dizem respeito à sociedade. Nós vamos entrar numa discussão, como a discussão do mercado de carbono, quando o mundo não está discutindo este tema. Nós não podemos ser submissos aos interesses internacionais. Nós precisamos preservar a soberania deste País, que tem sido atacada, num universo paralelo, num Estado paralelo, por ONGs, com claros interesses de organismos internacionais que financiam muitas atividades no nosso País. Por isso, eu acho muito preocupante a aprovação, desta maneira, via requerimento de urgência, o que acaba com os debates nas Comissões e com a possibilidade de os Deputados, muitas vezes, saberem o que estão votando, diante de relatórios que chegam na última hora. Esta é uma pauta que, uma vez que se entra na pauta verde, na pauta ambientalista, não volta mais atrás. Por isso, peço a atenção de todos os Deputados para que não aprovemos estes requerimentos de urgência e, sim, consigamos debater de modo mais amplo e democrático, pensando, de fato, no futuro do nosso País, na preservação do meio ambiente e, igualmente, na preservação da nossa soberania. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-28T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Meio ambiente,Relação internacional,Brasil,atuação,Preservação ambiental",
    "sumario" : "A Deputada expressou preocupações em relação à \"pauta verde\" e ao que chama de internalização do globalismo. Argumentou que o Brasil, com sua extensão territorial e rica biodiversidade, estaria sendo pressionado a seguir diretrizes internacionais, comprometendo a soberania nacional. Criticou a adaptação da indústria a demandas globais e lamentou a falta de debate democrático na Câmara sobre essas questões. Destacou a fala da Ministra do Meio Ambiente, Marina Silva, sobre a participação do Brasil na Conferências das Nações Unidas sobre Mudanças Climáticas para cobrar e não para ser cobrado.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, volto aqui para falar da minha preocupação com a chamada pauta verde, que tem tomado os noticiários e, inclusive, tem sido parte de muitos discursos aqui dentro da Câmara dos Deputados. É evidente que esse ambientalismo que pregam aqui é a internalização do globalismo, é o Parlamento aceitando ser mandado por pessoas de fora do Brasil, dizendo o que fazer e como fazer com o nosso País, com o nosso ambiente e a nossa Amazônia. O globalismo, por sua vez, é composto por uma série de iniciativas que visam unificar o mundo em torno de uma única vertente de pensamento, que vai acabar engolindo o Brasil para encobrir as falhas dos demais. Agora, o Brasil, que possui a maior reserva natural do mundo, o pulmão do mundo, com dimensões continentais, tem que aplicar em todo o seu território coisas que países pequenos, nações menores e mais ricas que nossos Estados não conseguem aplicar. Agora, a indústria tem que adaptar os carros. As refinarias, a distribuição, o setor aeronáutico, todo mundo precisa se ajoelhar para as pautas globalistas internacionais. É inacreditável que esta Casa, representante do povo, aceite seguir orientações internacionais. Em matéria do programa G1 de ontem, a Ministra do Meio Ambiente, Marina Silva, afirmou que o Brasil vai à Conferências das Nações Unidas sobre mudanças climáticas para cobrar e não ser cobrado. Vai cobrar, mas estamos nos ajoelhando e nos rebaixando para interesses internacionais sem o devido debate dentro desta Casa, sem o amplo debate democrático, sem a devida discussão. E isso é muito perigoso. É isso, vamos nos dobrar hoje aqui para atender  nesta semana, na verdade  demandas de nações que não detêm as maiores reservas naturais, para depois falar no Senado que não vamos para a COP para sermos cobrados. Não tem cabimento nenhum. O Brasil precisa manter a sua soberania, elaborar as suas próprias políticas e lembrar sempre que somos uma República Federativa e não um bolo só, igual. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-29T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável\r\nRelator,Projeto de lei ordinária,Política Energética Nacional,Carvão mineral,Transição energética,Energia offshore",
    "sumario" : "A Deputada orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos. Além disso, agradeceu ao Relator Deputado Zé Vitor pela inclusão de dispositivo relacionado à transição energética do uso do carvão mineral no Projeto de Lei nº 11.247, de 2018, que disciplina o aproveitamento de potencial energético offshore. Agradeceu também ao Líder do PSD, Deputado Antônio Brito, e ao Deputado Isnaldo Bulhões, pelo acordo para retirada do Destaque nº 4.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, já que V.Exa. anunciou que vai acabar a sessão, eu gostaria de parabenizar o Deputado Zé Vitor, que relatou o projeto aprovado, o PL 11.247, por ter nele incluído o art. 23. Então, muito obrigada, Deputado Zé Vitor, porque o uso do carvão mineral não pode acabar do dia para a noite, precisa haver uma transição energética. Gostaria também de agradecer ao Líder do PSD, que sempre nos atende muito bem, é uma pessoa que gosta do amplo debate democrático, que atende nossas ligações  obrigada, Deputado Brito, Líder do PSD. Também agradeço ao Deputado Isnaldo. Nós fizemos um acordo, e eles retiraram o Destaque nº 4. Muito obrigada. Parabéns pela aprovação deste projeto! O PL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-11-29T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Subemenda substitutiva global,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do inciso VI do art. 32 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, o PL orienta \"sim\", pela manutenção do texto. É engraçado que todos os dias, em todos os assuntos, Deputadas de esquerda venham aqui e levantem o nome do Presidente Jair Bolsonaro. Até ontem, era vacina, vacina, vacina para todo mundo. Agora, num projeto como este, estão sendo, sim, negacionistas. Quem apoia destruição de empregos, quem está apoiando essas coisas não somos nós, é o Governo que elas defenderam. O PL orienta \"sim\", pela manutenção."
  }, {
    "dataHoraInicio" : "2023-11-29T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Finalmente tenho a minha palavra, que me foi cortada ali no plenário, mas subo a esta tribuna para ter que defender algo que o Presidente de vocês disse: que mais feriado não adianta de nada, que isso prejudica a economia. Teve gente que falou que feriado fomenta a economia, o turismo, sei lá o que foi falado, mas isso não é verdade. O Presidente de vocês reclamou dos feriados, e até estou me surpreendendo, porque, geralmente, as mulheres de esquerda, as mulheres do PT, são muito submissas ao Lula. Por exemplo, quando o Lula demite as mulheres de seus Ministérios, exonera-as, não há nenhuma reclamação das feministas, das mulheres que defendem o Presidente Lula. Elas aplaudem: \"Uhull! Parabéns, Presidente, por demitir mulheres. Parabéns, Presidente, por colocar um homem na vaga de uma mulher, da Ministra Rosa Weber\". O Presidente Lula não colocou nem negro, nem mulher na vaga do STF. Cadê o pessoal que diz aqui que quer combater o racismo, que quer dar mais espaço, que quer a diversidade? É muita hipocrisia, gente. Na posse do Presidente de vocês, houve a foto com a diversidade, com cada minoria ali representada, havia até cachorro, mas, no aniversário dele, só havia homens brancos! Vocês precisam se levantar. Chega de submissão ao Presidente Lula. Vocês têm que cobrar isso dele. Cadê a diversidade na prática? Aqui nesta Casa querem instituir leis para as empresas. Aqui nesta Casa passa muita lei para mandar nas empresas. Além da espoliação legalizada, que já existe, por meio de leis, querem estatizar também as empresas por meio de tantas leis que colocam, de tanta burocracia, cota para isso, cota para aquilo, mas, na hora de cobrar de quem defende a diversidade no discurso  na prática, não , não cobram, ficam quietinhos, ficam quietinhas. Isso é um absurdo. Isso é um absurdo! Mais um feriado não vai ajudar na luta contra o racismo. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-29T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,encerramento,Sessão deliberativa",
    "sumario" : "A Deputada levantou Questão de Ordem, alegando que o Presidente anterior da Sessão, Arthur Lira, havia anunciado que encerraria a Sessão após a deliberação da última matéria e que isso prejudicou a mobilização da Oposição.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, eu gostaria de registrar que, às 19h51min29s, o Presidente Lira, quando estava na cadeira em que a senhora está agora  nós recuperamos o vídeo , falou que após aquela ultima matéria, antes de V.Exa. se sentar à mesa, ele iria finalizar os trabalhos e encerrar a sessão. Por que isso nos prejudica? Esse anúncio público nos prejudicou porque esvaziou um pouco o plenário. Era somente isso que eu queria registrar, Deputada Maria do Rosário. Isso desmobilizou a Oposição. Esse é o meu registro. Inclusive, foi retirada a obstrução quando isso aconteceu. Não conseguimos ter um mínimo de previsibilidade quando é anunciado pela Presidência desta Casa  não pela senhora, mas pelo Presidente Lira  que se encerraria a sessão, mas agora temos a continuidade dos trabalhos. Não faço nenhuma objeção, porém o Plenário foi desmobilizado. Os Deputados ouviram o que foi falado, inclusive eu falei sobre isso aqui antes. Eu pedi a palavra por um momento, porque ele iria encerrar a sessão, e eu quis parabenizar o Deputado Zé Vitor, que tinha sido Relator de um projeto. Então, nós não podemos continuar aqui dessa maneira, quando se fala uma coisa... Nesta Casa há histórico de cumprimento de acordos, de palavra. Isso prejudicou o trabalho da Oposição. A senhora já foi Oposição, Deputada Maria do Rosário, e sabe como é. Eu queria registrar que isso não estava nas notas taquigráficas, mas recuperamos o vídeo. Ocorreu às 19h51min29s, e o Presidente Lira falou: \"Após essa matéria, irei encerrar a sessão\". Obrigada. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Prezada Deputada, o Deputado Arthur Lira é o Presidente da Casa e dialoga diretamente com os Líderes. Pelo que me consta, o seu Líder, inclusive, participou da reunião e pediu a votação da urgência da matéria nº 116, a próxima. Portanto, senhores e senhoras, não se tira a prerrogativa do Presidente da Casa, que fez um anúncio breve aqui, conversou com os Líderes e atendeu o pedido dos Líderes. Talvez o Presidente Lira pensasse em concluir a matéria, mas ele atendeu a bancada negra, atendeu o Líder do PL, atendeu a Maioria, atendeu a Minoria, atendeu o Progressistas. O Presidente da Casa merece um elogio de minha parte pelo seu espírito democrático, por escutar os Deputados e incluir o tema da cultura nesta noite. Nós estamos aqui para trabalhar. Eu gostaria que não interrompêssemos mais a votação da matéria, porque nós queremos também que a Câmara tenha um ritmo de trabalho. (Palmas.) Então, peço licença para não lhe passar a palavra. (Manifestação no plenário.) A Mesa não vai dialogar neste momento. Temos ritmo de trabalho. Em votação o Projeto de Lei nº 3.268, de 2021. Passamos à orientação das bancadas. As bancadas, portanto, passam a orientar. Como vota o Bloco do União Brasil, PP?"
  }, {
    "dataHoraInicio" : "2023-11-29T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei complementar,Voto contrário,Partido Liberal (PL)\r\nretirada,Obstrução parlamentar,Partido Liberal (PL)",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei Complementar nº 205, de 2023, que altera a Lei Complementar nº 195, de 8 de julho de 2022 (Lei Paulo Gustavo), para prorrogar até 31 de dezembro de 2024 o prazo de execução dos recursos por Estados, Distrito Federal e Municípios. Também anunciou a retirada do kit obstrução pelo PL.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, eu sou Vice-Líder do PL e recebi um pedido do meu Líder, o Deputado Altineu Côrtes. Eu ainda estou me acostumando com essa questão de Líderes aqui. Em homenagem a esse grande Deputado, que é o Deputado Marcelo Queiroz, do PP do Rio de Janeiro, que trata todo mundo bem, que conversa dentro desta Casa com todo mundo, diferentemente de outros que ficam chamando de desonesto intelectual o colega, só porque não concorda com ele; chamando de fascistas as colegas Deputadas da Comissão... Enfim, essa é outra história. É um pessoal que não é do diálogo. Então, seguindo as orientações do Líder Altineu e em homenagem ao Presidente da Comissão de Cultura, o Deputado Marcelo Queiroz, o PL vai retirar o kit obstrução. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Como orienta o PL? A SRA. JULIA ZANATTA (PL - SC) - O PL orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-11-29T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=231&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Acordo de lideranças,Pauta (processo legislativo)",
    "sumario" : "A Deputada questionou a forma como a Sessão estava sendo conduzida e as mudanças nos acordos entre os Líderes, tornando difícil para os Deputados entenderem o que estava sendo votado.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, esta sessão está muito desgastante, porque foram feitos dois anúncios de que ela iria acabar, um do Presidente Lira, outro de V.Exa. V.Exa. ainda falou: \"Ah, porque é acordo de Líderes\". Mas esse acordo de Líderes muda a toda hora! É complicado. Eu estou com dificuldade de entender. A todo minuto muda o acordo de Líderes, e os Deputados que ficam aqui até tarde, trabalhando, vendo o que está no texto, estão sendo desrespeitados! Como disse o Deputado Gilson, então vamos fazer tudo a distância, e os Líderes decidem tudo. Porque a toda hora muda. Estava escrito aí um negócio, já mudou. Aí mudou de novo, aí voltou a mudar. Qual é o limite da mudança dos acordos de Líderes? Isso é complicado, porque deixamos de representar o nosso eleitor. Como disse o Deputado Gilson Marques, do meu Estado, nós não sabemos o que estamos votando. Eu não posso nem ser contra, nem a favor, porque nós não sabemos... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-11-29T23:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),procedimento",
    "sumario" : "A Deputada enfatizou a importância de respeitar o tempo necessário para análise e debate adequados antes da votação de projetos importantes.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Nós temos que ler tudo o que não está em pauta, porque pode entrar de última hora, por acordo de Líderes, então? O que não está em pauta, aliás, que vem do Senado, nós temos que saber de tudo? Eu acho que foi muito sensata a manifestação anterior à minha. Há Parlamentares que, como ele, entendem de licitação, e não puderam contribuir. O povo está assistindo, de casa, manda mensagem para nós e pergunta: \"Isso é a democracia? Esse é o processo eleitoral que esperamos, de 4 anos em 4 anos, para o voto que depositamos no nosso Deputado ser eliminado de última hora?\". Isso não está certo. Se isso está acontecendo faz tempo, nós temos, como oposição, o dever de pelo menos reclamar, para tentar mudar, para que a democracia de fato aconteça nesta Casa, Sr. Presidente. V.Exa. é um democrata. A democracia precisa acontecer. Como? Nós precisamos ter tempo para ler. Requerimento de urgência, e já pauta a urgência, porque foi um acordo de quem tem mais poder nesta Casa? Não pode ser assim. Cada Parlamentar tem que ser respeitado aqui dentro."
  }, {
    "dataHoraInicio" : "2023-11-30T00:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=245&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,gestão,Município,Atuação parlamentar",
    "sumario" : "A Deputada expressou sua disposição para permanecer no plenário até altas horas da noite, criticando a falta de previsibilidade nos horários anunciados. Protestou contra a restrição do direito dos colegas de contribuir com conhecimentos sobre o Projeto de Lei&nbsp;nº 2.228, de 2022, que autoriza os Municípios a aderirem a atas de registro de preços municipais, uma vez que impacta gestores municipais.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Boa noite, colegas Deputados ainda remanescentes no plenário, à meia-noite e 8 minutos. Já que muda a toda hora, vamos ficar mais um pouquinho aqui. É tão boa a companhia de vocês aqui, Deputado Gilson, que também fica sempre até o fim, e Deputado André Fernandes. Eu não vou falar contra ou a favor do mérito. Imaginem se eu vou falar contra o mérito de algo que veio da Senadora Tereza Cristina. Sobre o que estamos aqui protestando é contra essa forma de anular os nossos mandatos, o mandato individual de cada um. Isso não pode acontecer. Deputados de vários partidos, como MDB e Podemos, gostariam de contribuir com esse projeto com seus conhecimentos. Alguns já foram Prefeitos e entendem muito bem da legislação. Mas esse direito está sendo tirado deles neste momento. Foi anunciado, eu li aqui certinho antes o horário: às 19 horas e alguma coisa, o Presidente Lira disse que ia encerrar a sessão. Mudou, veio um acordo. Depois, foi falado que ia acabar às 23 horas. Mudou de novo. Os Deputados vêm até aqui e se dispõem a ficar até tarde, e muitos escolhem votar a distância. Mas precisamos olhar com muito cuidado e com muito tempo para as coisas que acontecem no plenário. Nós vamos modificar uma lei que vai mudar a vida de várias pessoas, de vários gestores municipais. Estamos aqui confiando nos assessores, como o assessor do União Brasil, que nos explicou com calma a matéria, e os assessores do PL. Nós não estamos duvidando dos assessores, nós não estamos duvidando se o projeto é bom. Nós só queríamos ter a oportunidade de contribuir. Mas já que esse é o entendimento, é a maneira como tem sido feito nesta Casa, então, vamos ficar até mais tarde, não tem problema. Para mim, não tem problema ficar aqui até às 2 horas, 3 horas, 4 horas da manhã. Eu fui eleita para aqui fazer valer a voz do meu eleitor. E eu prometi na minha campanha que eu estaria sempre pronta para o combate, por mais que muitas vezes tentem calar minha voz, que o meu mandato seja perseguido nesta Casa, com gente me chamando de nazista, de fascista. Até me acusam de não gostar de diálogo. Mentira! São eles que não gostam de diálogo. Eu sempre ouço todos aqui e os respeito muito. Eu continuarei aqui sempre pronta para o combate, mesmo que precise ficar até às 5 horas da manhã nesta Casa, porque eu gosto de saber o que estou votando. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-30T00:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposição legislativa,apreciação,Votação,Responsabilidade,Atuação parlamentar",
    "sumario" : "A Deputada denunciou a falta de tempo para análise de projetos, destacando a importância de compreender o que se vota. Defendeu o respeito aos eleitores, exigindo transparência nas votações. Reforçou o papel do Legislativo, ressaltando a necessidade de representação e diálogo responsável. Afirmou a importância do voto consciente e criticou a votação sem conhecimento do teor dos projetos. Instigou os colegas a zelarem por seus votos, independentemente de sua orientação política, para manter a integridade democrática na Casa Legislativa.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Como Líder. Sem revisão da oradora.) - Boa noite, meus queridos colegas Parlamentares remanescentes no plenário. Eu gostaria de dar boa noite ao Deputado Tarcísio Motta, do PSOL, que está aqui. Bom dia, não é? Não tem problema. Ficamos aqui até tarde. Vou falar em meu nome e em nome dos outros Deputados que protestaram aqui por essa falta de tempo. Quero dizer que, se não importa o que está escrito, se não for para lermos, eu quero ler aqui uma receita de uma sobremesa que eu gosto muito de fazer em casa quando eu estou de folga com a minha filha, de 4 anos. Eu sacrifico muito o tempo com a minha família, mas, quando eu estou junto com ela, eu aproveito muito. O nome da sobremesa, que eu recomendo muito para V.Exas... Isto aqui é um protesto. Se não importa o que está escrito, é isso. O nome da sobremesa é Delícia de Uva. Ingredientes: 500 gramas de chocolate ao leite em pedaços, 1 caixa de creme de leite, 4 colheres de sopa de margarina, 2 latas de leite condensado, 500 gramas de uva verde sem caroço. É bem rapidinho de fazer. Você pode usar o micro-ondas ou mesmo o seu fogão para derreter o chocolate ao leite junto com o creme de leite. Faz uma camada de chocolate ao leite, outra de leite condensado mexido, bota a uva. É rápido e prático, fica maravilhoso. O meu marido ama essa receita, a minha família, a minha filha ama essa receita. O Deputado Gustavo Gayer gosta muito de receita de bolo. Ele só responde a imprensa dessa forma. Não dá para ser assim. Temos que saber o que está no papel, com todo o respeito ao Relator, que é do meu partido e está substituindo o Relator oficial, que quis ir para casa. O Relator teve a postura de ir para casa. Há Deputados que ficam aqui até ao final e que têm interesse. Eu, sinceramente, não fui eleita para não saber o que está escrito numa lei que eu vou votar. Eu admito perder, eu admito perder, mas não saber o que vou votar eu não admito. Eu vou protestar. Eu vou protestar, mesmo que eu fique isolada neste Parlamento. Já me falaram que eu vou ficar isolada no Parlamento. Desde que eu não fique isolada daqueles que me elegeram... Deputado Marcos Pollon, o senhor esteve comigo nessa luta, e aproveito fazer um agradecimento público. Deputado Gilson Marques, o povo catarinense nos cobra muito, cobra o nosso posicionamento, cobra a nossa responsabilidade. Eles confiaram em nós. O voto tem que ser valorizado no País, o voto tem que ser valorizado. Muitas vezes, falamos que outros Poderes estão querendo usurpar competência do Poder Legislativo. Mas nós também temos que falar, se alguém tentar nos calar aqui dentro. Eu não estou fazendo só a minha defesa. Eu estou defendendo desde o PL até o PSOL. Todos os Parlamentares aqui têm voto, todos merecem ser ouvidos e todos merecem saber o que estão votando. Então, se for preciso ficar aqui até 5 horas da manhã para dar garantia de como estou votando para o meu eleitor, eu fico. Eu posso ficar aqui lendo receita de bolo, posso passar várias receitas que eu gosto de fazer para meu marido. O SR. GILSON MARQUES (NOVO - SC) - O leite é importado ou é nacional? A SRA. JULIA ZANATTA (PL - SC) - É nacional. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Por favor, não existe aparte. A palavra está garantida à oradora. A SRA. JULIA ZANATTA (PL - SC) - Então é só isso. Respeito os Líderes, respeito esta Casa, respeito este Parlamento. E por respeito ao Parlamento, eu tenho certeza que a primeira coisa que tem que ser respeitada aqui dentro é cada voto depositado em cada Deputado desta Casa. (Palmas.) Não vamos esquecer os votos depositado em cada um, seja de esquerda, seja de direita. Vamos lutar pelos nossos direitos. Ou então, o que vamos fazer? Marcar presença e ir para casa? Não, não foi para isso que votaram em nós. Votaram para sermos vigilantes, para sermos combatentes, para sermos corajosos, para termos coragem, inclusive, para mudar as coisas com as quais não concordamos dentro desta Casa, com nossos pares, com muito diálogo, com certeza, mas não no atropelo, não na falta de respeito. Eu acho muito linda a democracia de A, de B, de C, de todo o mundo, e a democracia tem que acontecer dentro do Parlamento. Nós vamos dizer para o nosso eleitor que o que está acontecendo aqui é democracia? É isso que nós vamos dizer que é democracia, quando não se sabe o que está votando no relatório, às 00h35min? Eu desafio qualquer Deputado a falar pontos específicos e a saber se não entrou nada de última hora, como já aconteceu aqui nesta Casa. Sou Deputada de primeiro mandato, mas há vários Deputados que não são de primeiro mandato, como o Deputado Evair Vieira de Melo e o Deputado Gilson Marques, que também estão com as mesmas dúvidas que eu estou. Ninguém aqui está contra o projeto, contra o mérito. Certamente, pelo que o assessor, muito gentil, do União Brasil me explicou, é um projeto meritório. É um projeto meritório, mas, se não sabemos o que está lá, ele vira uma receita de bolo. Então, eu vou pegar o meu momento aqui para ler receita de sobremesa, receita de bolo. Já podemos aqui separar e fazer o momento de Breves Comunicados e os encaminhamentos. Podemos separar por região, inclusive, com receitas regionais, típicas, deliciosas, como arroz com pequi, que estão falando aqui. Nosso Brasil é um País muito rico culturalmente, gastronomicamente, e temos muito a oferecer. Agora, eu sei que há vários Deputados que chegaram a esta Casa e querem fazer valer seu voto. E não é só de direita, não. Não é só do meu viés político, é de todos. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Protocolo Não nos Calaremos,Assédio político,Deputado federal,Deputada federal,Atuação parlamentar,Filiação partidária",
    "sumario" : "A Deputada destacou uma experiência pessoal envolvendo o Deputado Márcio Jerry e mencionou que, apesar da aprovação do protocolo \"Não é Não\", a prática nem sempre reflete o discurso, apontando para situações em que colegas da Casa podem não apoiar a causa da mulher. No entanto, elogiou a Deputada Soraya Santos por ser um exemplo de alguém que defende a causa das mulheres independentemente de afiliações partidárias.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, obrigada por me conceder a palavra. Infelizmente, não é protocolo que adianta. É muito bonito ver aqui a Câmara dos Deputados aprovar o Protocolo Não é Não. No entanto, quando foi o caso do Deputado comunista Márcio Jerry, que invadiu o meu espaço íntimo, colegas do PT foram ao Conselho de Ética desta Casa, algumas... Vejo uma delas aqui, a Deputada Jack Rocha, que votou pela não abertura do processo contra o Deputado Márcio Jerry. Ela não deu nem a oportunidade de se investigar, aqui dentro desta Casa, o que aconteceu comigo. É muito lindo subir à tribuna e dizer que não importa se a mulher está de um lado ou de outro, e, na prática, fazer diferente. Na prática, infelizmente, na hora do vamos ver, algumas defendem os seus colegas de partido e esquecem a causa da mulher. Aquilo que falamos no discurso tem que ser aplicado também na prática. Queria parabenizar a Deputada Soraya, que está aqui presidindo a sessão. Ela, sim, defende a causa da mulher independentemente do lado em que esteja. Ela sempre está pronta para defender, para estar do lado das mulheres, independentemente se é de esquerda ou de direita. A senhora é um grande exemplo. Parabéns!"
  }, {
    "dataHoraInicio" : "2023-12-06T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=225&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nPauta (processo legislativo),Legítima defesa,procedimento,Sessão deliberativa\r\nGoverno,Presidente da República,Desarmamento,Controle social\r\nMulher,Arma de fogo,Legítima defesa\r\nCAC (Caçador, Atirador e Colecionador),Arma de fogo,Crime organizado",
    "sumario" : "A Deputada expressou sua insatisfação pela derrota na votação sobre a urgência do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Destacou a importância da pauta da legítima defesa e criticou a condução da sessão, alegando que o tempo de Líder não foi respeitado. Além disso, enfatizou a necessidade de reagir aos \"abusos autoritários desarmamentistas\" do Governo Lula, que não visam à redução da violência, mas ao controle social. Compartilhou histórias de mulheres que compraram armas para se protegerem de agressores e mencionou pesquisa sobre feminicídios em Santa Catarina. Contrapôs as alegações mentirosas de que as armas de Colecionadores, Atiradores e Caçadores (CACs) vão para o crime organizado. Por fim, prometeu apresentar novo requerimento e mobilizar mais votos para a próxima votação sobre o tema.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. Perdemos por três votos e por um atropelo da Presidência, com todo respeito, Deputado Sóstenes. Eu pedi o meu tempo de Líder para falar. Em outras votações menos importantes, o tempo é dado, mas conosco tudo ocorre no atropelo. Perdemos por três votos, votos de alguém que talvez estivesse dormindo, de alguém que talvez estivesse em um restaurante, em uma festa ou sei lá onde. Por três votos, Deputado Marcos Pollon, Deputado Zucco, Deputado Sargento Fahur, nós perdemos a oportunidade de dar um fôlego para a pauta da legítima defesa e, mais do que isso, de impor uma derrota ao Governo Lula, 1 semana antes da sabatina de Flávio Dino. Então, esta derrota vai para a conta de quem não votou e supostamente defende esta pauta. Esta semana não precisaríamos estar aqui dando presença em plenário, mas estamos aqui, cumprindo o nosso dever. Eu quero que filmem o plenário e mostrem quantos Deputados estão aqui cumprindo com as suas obrigações, Deputado Ismael. Além disso, Deputado Sanderson e Deputado Marcel, muitos dos que estão aqui estão ligando para outros Parlamentares para conquistar mais votos, porque nós precisamos reagir. Nós precisamos reagir aos abusos autoritários desarmamentistas deste Governo. É a minha liberdade como mulher, é a liberdade da família de V.Exas., é o direito à propriedade que está em jogo quando falamos da legitima defesa. A derrota foi por três votos! E isso aconteceu porque esta Presidência não me deu o tempo de Liderança. Nós fomos derrotados, mas com mais votos, mostrando a força desta pauta e o apoio que temos, mesmo de partidos que são aliados deste desgoverno. Quero agradecer aqui aos Deputados do meu Estado de partidos de centro para os quais eu liguei e que votaram: o Deputado Carlos Chiodini, o Deputado Cobalchini, o Deputado Darci de Matos, a Deputada Geovania de Sá, todos unidos por esta pauta. E vou dizer mais: nós voltaremos. Nós faremos um novo requerimento e, desta vez, nós vamos mobilizar muito mais votos. Esses decretos do Lula não são para redução da violência, minhas colegas Deputadas, mas para controle social. V.Exas. nunca viram que mulheres fazem milhões de BOs, e os agressores, às vezes um ex-companheiro, voltam a atacá-las porque estão impunes? Eu conheço, eu sei de histórias de mulheres que resolveram comprar uma arma para se defender de um agressor. V.Exas. vivem falando desses agressores aqui, mas, quando é para a mulher poder se armar para ter liberdade, V.Exas. são contra. É puro suco de hipocrisia! Mulheres estão morrendo, famílias inteiras! Naquele caso de Sorriso, em que uma das vítimas, a mãe, era inclusive uma catarinense, a única coisa que poderia igualar as forças e salvar a vida daquelas mulheres era uma arma em casa para se defenderem de um predador sexual. Então, o papel, muitas vezes, não adianta. Meus amigos, nós precisamos estar atentos a esta pauta. O decreto de Lula e de Dino é um decreto mentiroso, porque ele inviabiliza totalmente o esporte do tiro e desarma as pessoas. Nós poderíamos dizer: \"Mas é um Governo desarmamentista\". Mas, além de ser um Governo desarmamentista, Dino e Lula mentem todo dia sobre esta pauta. Nós estávamos conversando aqui com Deputados de esquerda. As coisas que são propagadas são mentirosas. \"As armas do CAC vão para o crime organizado.\" Mentira! Isso é uma mentira! Todo mundo  99% das pessoas  recadastrou suas armas, Deputado Ismael! Isso acabou com a mentira do Flávio Dino. E o que ele fez? Continuou propagando mentiras, mentiras. Para quê? Para lacrar, porque ele é um Ministro lacrador. Quem falou isso foi o Fórum Brasileiro de Segurança Pública. É um Ministro lacrador, que agora vai para o STF implantar seu regime desarmamentista lá. Como é que vai lacrar, estando no STF, se tem que ser imparcial? Não vai ser. Vai ser um Ministro comunista. Precisamos estar atentos a essa pauta da legitima defesa. Armas salvam vidas! A vida inteira foi propagado que arma serve para matar. Jornal nenhum fala quando a arma salva uma vida, nunca fala quando ela salva as vidas de uma família inteira ou de mulheres. Temos vários casos que podemos citar. Eu fiz uma pesquisa rápida e básica e vi que, lá em Santa Catarina, a maior causa de feminicídio não é arma de fogo, Deputadas. E Santa Catarina é um dos Estados mais armados, com mais clubes de tiro. Posso mostrar esse dado para V.Exas. O maior número de feminicídios é cometido com armas brancas. Posso mostrar esse dado para V.Exa., Deputada Melchionna. Eu fui atrás dos números de feminicídios com armas de fogo. Apenas dois foram cometidos com armas legalizadas. É óbvio que não queríamos nenhum. Foram apenas dois. E, na época do Governo Bolsonaro, caiu o número de feminicídios com armas legalizadas em Santa Catarina. Estou falando do meu Estado. Caiu. Com a maior flexibilização, caiu. Vou concluir, Presidente. Quem tem uma arma legalizada não se mete em confusão, é cidadão de bem, que tem que comprovar aptidão, passar por todas as burocracias e por diversos testes. Então, vamos botar a mão na consciência e ficar atentos a essa pauta, porque nós voltaremos. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-14T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "A Deputada discutiu a Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Sugeriu que a proposta visa apadrinhar aliados do governo e acusou o governo de buscar arrecadação constante.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Boa noite, nobre Presidente e colegas Deputados ainda remanescentes aqui no plenário. Mais um Ministério: 40. No primeiro ano de Governo, há 40 Ministérios. Em 4 anos de Governo, haverá o que, 80 Ministérios? Quantos Ministérios o povo brasileiro suporta nas costas? Quantos mais impostos o bolso do povo trabalhador suporta? Quantos mais lençóis egípcios de 89 mil reais o povo suporta? Quantas viagens mais  foi gasto 1 bilhão de reais em viagens  o povo suporta? Quantas mentiras mais o povo suporta? Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Nunca um microempreendedor precisou do Estado para criar alguma coisa. Muito pelo contrário, quanto menos o Estado se intrometer, criar burocracia, tirar dinheiro e impedir a liberdade do microempreendedor, mais nós vamos gerar negócios, renda, desenvolvimento. Isto aqui é a maior falácia. (Exibe documento.) Quem votar a favor disto aqui está votando a favor de uma mentira. É mais uma mentira deste Governo. Sejam verdadeiros! Vocês têm que assumir, chamar as coisas pelos nomes. Isto aqui é para apadrinhar mais um amigo do Lula, para apadrinhar mais alguém que vai passar a apoiar este Governo. Chamem as coisas pelos nomes verdadeiros, aí estaremos sendo mais honestos, mais sinceros com a população brasileira. Agora, dizer que vai criar um Ministério para ajudar o empreendedor?! Estou falando de um Governo que hoje, aqui, foi contra a desoneração de 17 setores da economia e que, a todo o momento, só quer arrecadar, arrecadar, arrecadar. Isso é uma verdadeira piada. Esse Governo do amor é uma verdadeira piada, uma verdadeira mentira."
  }, {
    "dataHoraInicio" : "2023-12-14T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Subvenção,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Votação,Crítica\r\ncriação,Ministério,aumento,Despesa pública,Exoneração tributária,Folha de pagamento\r\nProposta de Emenda à Constituição,Reforma tributária,Falta,autonomia,Estado (ente federado)",
    "sumario" : "A Deputada criticou a falta de previsibilidade nas votações do Congresso Nacional, destacando a votação surpresa da Medida Provisória 1.185, de 2023, que trata da subvenção de ICMS. Expressou preocupação com a ausência de planejamento para as sessões, prejudicando a participação dos parlamentares e a compreensão das propostas em votação. Também se opôs à criação de mais Ministérios, apontando para a contradição entre a decisão de Lula contra a desoneração da folha de pagamento e a aprovação de novas despesas. Além disso, criticou a falta de autonomia para os estados na reforma tributária em discussão.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Como Líder. Sem revisão da oradora.) - Boa noite, Presidente. São 22h21min. Hoje foi um dia de sessão do Congresso Nacional, quando Deputados e Senadores votaram diversas pautas importantes. Hoje se abriu a Ordem do Dia com um item na pauta, a MP 1.187/23, que acabou de ser votada e que cria mais um Ministério. E, do nada, do nada, do nada, recebemos a notícia de que também seria votada a MP 1.185/23. Antes, essa MP 1.185, em tese, teria ficado para amanhã, mas, nesta Casa, nós não temos previsibilidade de absolutamente nada! Sempre subo a esta tribuna para falar que eu não tenho problema nenhum em perder, Deputado Brito. Não tenho problema nenhum em perder. Agora, precisamos de um mínimo de previsibilidade para nos programarmos, para comprarmos o nosso voo, para sabermos que dia as votações irão acontecer. Creio que todos os Deputados aqui querem ter o direito de ser Deputados, mas dessa forma não é o que sentimos. Hoje o plenário, mais uma vez, está esvaziado no momento em que vamos votar uma MP. Essa MP 1.185 trata de tirar a subvenção de ICMS, ou seja, quem gera emprego e renda lá nos nossos Estados vai ter que pagar mais e mais. Por quê? Justamente pelo motivo que nós votamos antes  eu fui contra, obviamente , pela criação de mais Ministérios, pela criação de mais despesas. Lula foi contra a desoneração da folha de pagamento para 17 setores e, ao mesmo tempo, é a favor da criação de mais Ministérios, de mais gastos, de mais despesas. Um Deputado do PT estava aqui conversando comigo e disse: \"Deputada, vamos fazer um acordo. Vocês tiram o destaque\". Com muita educação, ele estava falando comigo. E acabamos de ver Lula dando uma declaração de que tem orgulho porque colocou um companheiro comunista no STF. Não há como fazer acordo nenhum! Desculpem-me. Tem gente que ri, que acha lindo ser base do Governo Lula, que acha que os radicais somos nós, que falamos que o comunismo está mais vivo do que nunca. Lula fala isso todo dia, ri da nossa cara. Nós aprovamos leis aqui  sempre com o meu voto contrário, com muito orgulho  que tratam de espoliação legalizada, que tratam de mais socialismo neste País, que tratam de mais burocracia, que tratam praticamente de estatizar empresas, de cotas para empresas. Todo dia este Parlamento está tirando daquele que trabalha e produz, seja daquele que gera empregos ou do povo trabalhador. Amanhã, uma sexta-feira, será votado o que falta da reforma tributária, à qual fui veementemente contra, graças a Deus. Desço no meu Estado, e falam: \"Muito obrigado, Deputada, por você votar contra a reforma tributária\". Povo que me dá orgulho é o povo catarinense, povo esclarecido, povo que vive verdadeiramente livre, que sabe como votar, que acompanha as votações aqui desta Casa e que sabe que a reforma tributária vai tirar a autonomia dos nossos Estados. Eu sou uma grande defensora de mais autonomia para todos os Estados do Brasil, porque o Brasil é um país do tamanho de um continente. Não é possível que a legislação para o Estado do Amazonas seja a mesma que a do Estado de Santa Catarina ou a do Estado do Rio Grande do Sul. Nós precisamos rever essa questão. Não é possível que queiramos centralizar mais poder e mais dinheiro aqui em Brasília, enquanto a vida que acontece nos nossos Municípios, nos nossos Estados, esteja em frangalhos. Muitos não se importam com as coisas que são votadas aqui, nem com a forma. Isso é muito decepcionante para mim, que sou Deputada e vim aqui honrar cada voto recebido, como muitos que estão aqui. Graças a Deus, encontramos vários colegas nessa mesma pegada, mas muitos não se importam, muitos aceitam a maneira como as coisas estão acontecendo aqui já faz algum tempo, de nem sequer saber o que está sendo votado, de coisas que não estavam programadas entrarem na pauta. Não é porque eu não concordo, é porque não estava programado. A nossa assessoria não tem sequer tempo de ler. Na hora em que abrem a Ordem do Dia, sobe a pauta, e corre todo mundo para o plenário para ver o que é e ler um monte de coisa. Não tem a mínima condição! Assim vamos acabar o ano: com mais um atropelo. E mais: esse não é um atropelo da Deputada Julia Zanatta, da Direita, do meu espectro político. O que acontece aqui dentro é o atropelo da democracia. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-14T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Medida provisória,Partido Liberal (PL),Obstrução parlamentar",
    "sumario" : "A Deputada orientou a bancada na votação do Caput do art. 30-A, da Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, é lamentável o Governo criar mais um Ministério para acomodar uma pessoa que ficou desempregada, como falou o Deputado Mendonça. Lula, além de dizer claramente que se orgulha de ter conseguido colocar um companheiro comunista no STF, agora cria mais um Ministério. Se passar, esta MP vai prejudicar setores produtivos. Por isso, nós estamos revoltados  a palavra é essa. Se pudéssemos, escreveríamos ali \"revolta\" no lugar de \"obstrução\". O PL está em obstrução. Se for preciso, vamos ficar aqui em obstrução até o Natal. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-14T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Expressão textual,Dispositivo legal,Medida provisória,Obstrução parlamentar,Partido Liberal (PL)",
    "sumario" : "A Deputada orientou a bancada na votação da expressão \"incluído o poder de compra governamental para o desenvolvimento dos territórios\", constante do inciso XII, art. 30-A, da Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. Expressou sua indignação com a declaração do Presidente Lula e destacou que é impossível aceitar um tratamento que ignora metade da população brasileira.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, nós até estávamos conversando com o Deputado Helder Salomão, que gentilmente tentou fazer um acordo conosco. Deputado Helder, como falei para V.Exa., depois de ouvir a declaração do Presidente Lula, é impossível aceitar que ele trate metade dos brasileiros dessa forma, ignorando que metade da Nação não concorda com ele. Ele prometeu pacificar o País, e tudo que está fazendo é jogar mais gasolina. Eu acho um absurdo quem faz qualquer tipo de acordo ou quem vive da expectativa de piedade dos seus inimigos, que estão perseguindo, calando. Por isso, o PL está em obstrução neste momento e, se depender de mim, de hoje para a frente."
  }, {
    "dataHoraInicio" : "2023-12-14T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Medida provisória,Obstrução parlamentar,Oposição política",
    "sumario" : "A Deputada orientou a bancada no Destaque nº 3 para votação em separado do Parágrafo 2º, Art. 30A, apresentado à Medida Provisória nº 1.187, de 2023, que altera a Lei nº 14.600, de 2023, para criar o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - É até uma piada dizer que quem adora acabar com emprego e renda e diz que quer distribuir riqueza e socializar tudo quer fortalecer o empreendedor. Quem verdadeiramente fortaleceu o pequeno, o médio, o micro, todos os empreendedores do Brasil, foi o Presidente Jair Bolsonaro com o PRONAMPE, que foi uma ideia do então Senador Jorginho Mello, que recebeu grande apoio, que foi sancionado também pelo Presidente Jair Bolsonaro. Não é a criação de um Ministério ou de mais um ente burocrático que vai ajudar, que vai estimular o empreendedorismo  não! O Estado não cria nada, não gera nada. Vejam lá na Argentina! O Presidente Milei cortou Ministérios. Por isso, a Oposição também orienta \"obstrução\"."
  }, {
    "dataHoraInicio" : "2023-12-18T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Tribunal de Contas da União (TCU),Voto contrário",
    "sumario" : "A Deputada registrou voto contrário ao requerimento de urgência para a proposição que trata do Tribunal de Contas da União. Justificou sua posição por não querer diferenciar ainda mais o trabalhador brasileiro comum do funcionalismo público. A Parlamentar afirmou que também será contra o mérito da proposta.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Presidente, eu só queria registrar o meu voto contrário ao requerimento de urgência sobre o Tribunal de Contas da União, porque todos os benefícios  não é o mérito, eu sei  concedidos serão levados juntos na aposentadoria. Nós não podemos diferenciar ainda mais o trabalhador brasileiro comum do funcionalismo público. Por isso sou contra o requerimento de urgência e serei contra o mérito. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-20T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Deputado,Vítima,Violência física,Plenário da Câmara dos Deputados,Violência,Parlamento",
    "sumario" : "A Deputada expressou solidariedade ao Deputado Messias Donato e criticou a agressão física ocorrida na Casa. Manifestou preocupação com a escalada de violência no ambiente parlamentar.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, gostaria de registrar a minha solidariedade ao Deputado Messias Donato. Eu estava aqui presente e sei o quanto ele é uma pessoa da paz. Eu estou chocada, porque nesta Casa agora já está consagrado que pode encoxar Deputada mulher; pode dar na cara de Deputado; pode chamar de (expressão retirada por determinação da Presidência). Qual será o próximo passo? O que poderá ser feito nesta Casa? Todos aqui nos respeitamos. Não é possível que um Deputado se sinta livre para dar um tapa na cara de outro Deputado. E uma Deputada do PT, do meu Estado, subiu à tribuna para defender a agressão. Logo eles, que se dizem contra a violência, Presidente. A mesma coisa aconteceu comigo, naquele episódio, quando feministas subiram à tribuna para defender o agressor. (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-12-20T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de resolução da Câmara dos Deputados,Regimento Interno da Câmara dos Deputados,Ordem do Dia\r\nDeputado federal,Violência física,Plenário,Indignação",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 5.867, de 2023, que dispõe sobre a criação do \"Dia do Rei Pelé\". Na oportunidade, expressou sua preocupação com a falta de previsibilidade na divulgação das pautas de votações na Câmara dos Deputados. Além disso, ressaltou a importância de preservar a civilidade e o respeito nas discussões políticas e pediu providências em relação ao episódio ocorrido no Plenário, onde o Deputado Messias Donato foi agredido fisicamente pelo Deputado Quaquá.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente, pela palavra. Nós temos ainda muitas pautas para votar. Nada tenho contra o mérito deste projeto, mas está havendo um verdadeiro descaso com os Deputados que estão esperando as pautas prometidas. Foi anunciado que nesta semana nós teríamos votações desde a segunda-feira, Deputada Adriana. Eu vim para Brasília na segunda-feira, para que nós votássemos pautas importantes. Estou longe, Deputado Cabo Gilberto, da minha filha Helena, de 4 anos, mas, enfim, este é o meu trabalho. Não estou reclamando, mas já passaram vários dias  segunda-feira, terça-feira, quarta-feira , e nada das pautas prometidas! Isso é um descaso, sim, com os Deputados, com nossos mandatos, com os votos que recebemos, um descaso com nossos eleitores, com a democracia brasileira. Isso muito me entristece, porque já estamos falando disso faz 1 ano. Durante todo o mandato, temos visto isso ser dito, Deputado Marcel van Hattem, Deputada Adriana Ventura, Deputado Cabo Gilberto Silva, Deputado André Fernandes. Eu apresentei um projeto de resolução para que possamos ter previsibilidade. Acho que deve haver outras proposições também, no mesmo sentido, de diversos colegas. Nós precisamos ter previsibilidade. Não estamos pedindo nada demais, apenas que possamos ler o que constará na pauta. Bem, este é um dos assuntos urgentes nesta Casa, para que, de fato, a democracia possa acontecer. Digo isso porque não é possível que se inicie a Ordem do Dia e a pauta chegue somente naquele momento. Para concluir, Presidente  peço a V.Exa. que não corte meu microfone , o segundo assunto que quero abordar é a cena lamentável de agressão que ocorreu hoje. Eu fico pensando por que um Deputado, o Deputado Quaquá, se sentiu livre para meter a mão na cara do Deputado Messias Donato, que é um Deputado da paz. Aconteceu esse ato, o que é algo totalmente absurdo, dentro desta Casa, ato que deve, sim, ter consequências. Esse Deputado deve, sim, ser punido! Além disso, o Deputado também chamou o Deputado Nikolas Ferreira de (expressão retirada por determinação da Presidência). Portanto, eu espero que sejam tomadas as providências contra esse Deputado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-12-21T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de retirada de pauta do Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Pode restabelecer o meu tempo, Presidente? Eu também sou iniciante. Estou aprendendo, assim como o Deputado Sargento Gonçalves. (Pausa.) Obrigada, Presidente. É importante que todos prestem atenção no que vai acontecer esta noite nesta Casa. Sabemos que esta pauta, a pauta verde, é prioritária não somente para o Governo Lula, mas também para a Presidência desta Casa, que tem falado muito sobre esta pauta. Segundo reportagem do jornal Valor Econômico, \"a demanda mundial por crédito de carbono já é crescente e pode aumentar 15 vezes ou mais até 2030 (...). E está no Brasil a melhor condição de desenvolver esse mercado, já que 15% do potencial de captura de carbono por meios naturais do planeta está aqui, com chances de atender a 48,7% da demanda global (...)\". Senhoras e senhores, os países grandes, mais desenvolvidos do que o Brasil, com economia mais sólida e sem um demagogo na chefia de Estado, não cumprem o Acordo de Paris, e contam com o Brasil para cobrir os seus prejuízos relacionados às emissões. Na prática, o Brasil está se oferecendo para criar esse mercado, prejudicando a economia nacional, que já se encontra fragilizada pelas políticas arrecadatórias  metem a mão no bolso do povo trabalhador, produtor  insanas deste Governo; pelo baque da pandemia e do lockdown, do \"fique em casa\" de vocês, que afundou ainda mais os empresários. Alega-se que a criação desse sistema vai gerar empregos. É claro que existe gente muito grande ganhando dinheiro com essa pauta verde, que de verde não tem nada. A pauta verde que será votada hoje nesta Casa é vermelha, muito vermelha. Quem vai ganhar dinheiro com isso são os grandes, os bilionários, os bancos. Então, quem votar a favor dessa pauta  atenção, pessoal de esquerda!  vai ser \"tchutchuca\" de banqueiro. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-21T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputado discutiu o Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Presidente, pode restabelecer meu tempo, por favor? (Pausa.) Obrigada, Presidente. Peço a atenção dos colegas aqui para o tema de que nós estamos tratando, que é de suma importância. Eu vi o Relator subir a esta tribuna e comemorar, dizer que o Brasil é um dos maiores emissores do mundo. O Relator, que é do Partido Verde, demonstra um desconhecimento gigantesco sobre a matéria. Só por esse motivo, já não deveríamos votar isso hoje. O Brasil emite apenas 2%; China, 30%; Estados Unidos, 18%. Estão cumprindo o Acordo de Paris? Não. Quem é que vai cumprir? O Brasil. Atenção, meus colegas Deputados. Tem gente muito graúda ganhando dinheiro com essa pauta verde, que é uma pauta extremamente vermelha, de controle e de ataque à nossa soberania, de ataque à nossa soberania. O Relator subiu a esta tribuna e falou mentiras. Não tenho nada contra ele pessoalmente, mas é mentira que o Brasil é um dos maiores emissores. Ou é mentira, ou é desconhecimento. O Relator não estudou a matéria. Outro Deputado que subiu à tribuna disse: \"Nossa! É muito bom, porque é muito bom. Alguém falou para mim que é muito bom. Eu não estudei, mas é muito bom\". Respeito aos povos indígenas. Isso aqui já dá um gatilho: é ONG financiada por organismos internacionais se metendo. E aqui o Relator aluga três carros. Eu alugo dois. Eu já fiz muito mais pela pauta verde do que ele. Gasta 5 mil reais em combustível. É que nem os bilionários que vão de jatinho para a COP e querem controlar o que você vai emitir. Na verdade, isso aqui, essa pauta verde que nós estamos tratando aqui vai aumentar o preço de tudo no nosso País. E quem é que vai pagar a conta? O pobre trabalhador que, no final de semana, quer beber sua cervejinha e relaxar com a sua família. Esse cidadão não vai mais ter liberdade com a sua família. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-21T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Emenda,Senado Federal,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada discutiu as Emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line.",
    "transcricao" : "A SRA. JULIA ZANATTA (PL - SC. Sem revisão da oradora.) - Obrigada, Presidente. Na verdade, logo que eu cheguei a esta Casa, os meus irmãos da bancada evangélica  eu sou católica  me perguntaram sobre essa matéria. O Deputado Pastor Eli me fez vários questionamentos, e um deles era sobre os jogos. Eu falei \"Pastor Eli, sobre essa questão dos jogos eu tenho um posicionamento diferente, eu tenho a tendência a ser favorável\". Eu sou muito transparente nos meus posicionamentos. Da mesma forma, fico um pouco chateada com o posicionamento de alguns irmãos evangélicos que não entendem que a questão das armas tem tudo a ver com a defesa da vida, Presidente. Nós temos essas divergências, isso é normal no Parlamento. Um tenta convencer de um lado, outro tenta convencer do outro, não é, Senador Girão? Mas este projeto aqui eu acho que não tem nada a ver com ser a favor ou contra jogos. Para mim, na minha ideia, se olharmos sob uma perspectiva libertária, é somente o Governo Lula querendo arrecadar mais impostos, porque, como foi falado aqui, esse tipo de jogo já está acontecendo. Há emenda para tudo que é lado, há emenda para aumentar imposto inclusive de quem ganha, na hora que joga, um dinheirinho ali, sei lá, 2 mil reais ou 2.500 reais. Vai ter que pagar imposto. Então, estamos prestes a votar, e eu ainda não decidi o meu voto. O Presidente Lira até me perguntou ali, mas não decidi o meu voto. Olhando sob esse viés de que vai tirar mais dinheiro das pessoas para dar para este Governo fazer sei lá o quê  pagar Lei Rouanet ou financiar MST ou outras coisas , eu estou tendente a votar contra. Pensando sob esse viés mais libertário, não quero que o cara que joga e ganha ali 2 mil reais ou 2.500 reais tenha que pagar até nessa hora. Ô, tristeza! Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220559/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220559/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220559/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}