{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-30T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política pública,Pessoa com deficiência,Isenção tributária,Aquisição,Veículo automotor,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Utilitário,Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência (PRONAS/PCD),Conselho Nacional de Política Fazendária (CONFAZ),Governo estadual,Inclusão social,Governador,Veículo especial",
    "sumario" : "Apelo aos Governadores Estaduais de elevação do teto de isenção do ICMS na aquisição de veículos por portadores de deficiência.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Sem revisão da oradora.) - Presidente, hoje eu venho a esta tribuna para falar de uma problemática real de muitos brasileiros. Quando falamos em deficiência física, não é difícil imaginarmos as dificuldades que são enfrentadas por pessoas nessa condição. Dos mais simples movimentos dentro da sua própria casa aos mais complicados deslocamentos em ruas e em prédios, nada é fácil para uma pessoa com deficiência. Contudo, cabe ao Estado, aos Governos e a este Parlamento, portanto, facilitar a vida das pessoas o máximo possível. Vivemos em tempos de discursos bonitos, de muita preocupação com diversidade, com inclusão, porém, de pouca ação prática naquilo que realmente é importante e que muda a vida dos brasileiros. Acontece que hoje, em 2023, as pessoas que têm deficiência física têm a mesma isenção de ICMS para a compra de veículos  pasmem, Deputados  que tinham no fim da década retrasada. Em 2009, foi definido que veículos especiais para pessoas com deficiência, no valor de 70 mil reais, teriam isenção integral do ICMS. Graças à inflação e às crises econômicas, hoje esse valor está absurdamente defasado, quando se fala em veículos utilitários adaptados. Até 15 anos atrás, era possível comprar um veículo PCD com 70 mil reais, mas hoje, com esse valor, nós mal compramos um carro popular. Recentemente, o CONFAZ  Conselho Nacional de Política Fazendária aumentou o valor máximo do veículo PCD para 100 mil reais, mas com uma isenção proporcional e definida pelo Governo Estadual. O teto para a isenção integral segue sendo o mesmo há mais de uma década: 70 mil reais, com o que hoje mal se compra um carro popular. O problema é que, em geral, os carros populares não servem para adaptação, e é um veículo que deve servir ao motorista com deficiência. Eu venho aqui hoje a esta tribuna, Presidente e colegas Deputados, fazer um apelo aos 27 Governadores: vamos evoluir dos belos discursos para as boas práticas! Vamos avançar! Nós temos conversado com diversas entidades ligadas à causa, especialmente com o Somos Todos PCD. Entendemos que é necessário, em primeiro lugar, que os Estados estendam a isenção integral para, pelo menos, os 100 mil reais previstos pelo CONFAZ. Na semana passada, eu encaminhei ofício ao Governador de Estado do Rio Grande do Sul. E, hoje, quero aqui solicitar o apoio dos colegas. Nós precisamos de uma mobilização. Nós precisamos realmente incluir essas pessoas. Nós estamos falando de milhares de pais, de mães, de famílias que não têm conseguido executar o seu trabalho, por não conseguir adquirir um veículo adaptado. Colegas, eu peço um esforço de V.Exas. A reunião do CONFAZ é amanhã. Se todos puderem nos auxiliar, oficiando seus Estados, conversando para que possamos estender essa isenção aos veículos especiais, nós vamos passar da fase dos discursos para a fase das boas práticas e, realmente, trazer a inclusão para todos os brasileiros. Fico à disposição de todos os colegas que precisarem e puderem ajudar nessa causa. Vamos juntos falar, mas vamos juntos fazer o que... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-31T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional das Famílias,Audiência pública,Direitos fundamentais\r\nDia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes,Frente parlamentar,Sexualização precoce,Criança,Adolescente,Maio Laranja",
    "sumario" : "Transcurso do Dia Internacional da Família e do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Realização, pela Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, de audiência pública para debate do tema Família e educação parental. Criação, pela Casa, da Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes. Fortalecimento da célula familiar.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Hoje nós finalizamos o mês de maio, e eu gostaria de aproveitar este tempo na tribuna para fazer uma reflexão sobre duas datas muito importantes deste mês. Primeiramente, quero destacar o dia 15 de maio, quando celebramos o Dia Internacional da Família. Nós sabemos que a família é o núcleo inicial da sociedade e, para celebrar essa data e discutir o futuro da instituição familiar, nós realizamos neste mês aqui na Casa uma audiência pública sobre família e educação parental. O material está disponível na página da Comissão de Previdência, Assistência Social, Infância, Adolescência e Família. Todos podem ter acesso a essa discussão tão importante. O segundo dia que eu gostaria de destacar é o dia 18 de maio, o Dia Nacional de Combate ao Abuso e à Exploração Sexual contra Crianças e Adolescentes, um tema tão relevante, que precisa ser falado não só em maio, mas durante o ano todo. Como mais um instrumento de proteção das nossas famílias, das nossas crianças, neste mês nós instalamos aqui na Casa a Frente Parlamentar Contra a Sexualização Precoce de Crianças e Adolescentes, da qual tenho a honra de ser a coordenadora da Região Sul. A atuação dessa frente vai se somar ao trabalho que as Bayers já realizam no nosso Estado, trabalhando na conscientização e no enfrentamento à violência sexual contra os nossos pequenos. Tanto a sexualização precoce quanto o abuso e a violência sexual são problemas que precisam ser enfrentados, e para isso nós carecemos de ações efetivas. Nós precisamos de fato proteger a infância e a adolescência punindo aqueles que cometem tais violências. Não resta dúvida de que essa frente parlamentar, presidida pelo Deputado republicano Messias Donato, vai ser fundamental para alavancarmos o tema, não só lá na Região Sul, mas também no Parlamento brasileiro. É certo, Sr. Presidente, que sem famílias fortes e bem estabelecidas, com valores e efetividade, não há esperança para uma nação desenvolvida, justa e próspera. Na verdade, sem família não há e não haverá civilização. Se a vida começa conosco, as mães, é na família que ela se desenvolve e que ela encontra plenitude. Não é por acaso que a nossa Constituição Federal, em seu art. 226, fixa a família como base da sociedade, com proteção especial do Estado. É nesse sentido que eu quero trazer essa reflexão. Nós precisamos questionar o papel do poder público no apoio às famílias brasileiras. Aproveito para reforçar que é preciso separar o cuidado necessário da intromissão desmedida, uma confusão que acontece muito quando se fala na ação estatal. Oferecer condições para as famílias se fortalecerem e se desenvolverem não tem nada a ver com pessoas, com agentes públicos e políticos decidindo pelos pais sobre a educação, a sexualidade, a saúde e a religiosidade das suas famílias. Em vez de ocupar o tempo tentando regular a vida dos pais, das mães e dos filhos, o Estado deve oferecer condições para que eles tenham uma vida mais digna e promissora, garantindo os direitos fundamentais, livre das violências. É preciso, sim, vontade para resolver e para ajudar quem é responsável por cuidar dessa base da Nação, que é a família. Não pode mais o Estado se omitir quando nós falamos em fortalecimento da família brasileira, a família original. Pautas como essa são problemas a serem discutidos não só no mês de maio, que acaba hoje. Não podemos parar por aqui. Nós precisamos continuar falando sobre isso, falando sobre família forte, sobre crianças e adolescentes preservados. Que não haja só o Maio Laranja, mas que todo dia seja laranja, e que nós continuemos falando neste Parlamento e usando a voz do povo brasileiro, que o representemos aqui defendendo famílias fortes, defendendo as crianças e os adolescentes. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sexualização precoce,Criança,Pornografia,Adolescente,Música,Indústria audiovisual,estímulo,Abuso sexual,Frente parlamentar,combate",
    "sumario" : "Apelo por maior atenção do poder público e da sociedade em geral para com os incentivos da mídia à sexualização precoce de crianças e adolescentes.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Caros colegas, Presidente, eu peço licença para ler a letra de algumas músicas nesta tribuna. Essas são letras de músicas tocadas livremente nas rádios, na Internet, nos lares: \"Vem sentando gostosinho pro pai\"; \"Novinha sentando vai macetando\"; \"Ai, papai, macetei\". Eu peço desculpas, Presidente e colegas, por uma leitura tão inapropriada. Mas este já é um ponto de partida. Se nós consideramos esses versos impróprios para este espaço parlamentar, por que nós aceitamos que as nossas crianças estejam submetidas a conteúdos como esses? Por que, no País, nós submetemos as crianças a produtos até mais obscenos do que esses? Aliás, não apenas aceitamos como achamos graça, e batemos palmas muitas vezes. Enquanto nós não mudarmos isso, não haverá campanha contra o abuso infantil que vá resolver o problema. É claro que muitas são as causas dos nefastos abusos contra crianças e adolescentes, porém a mais ignorada pelo poder público, pelos tribunais e pela mídia como um todo é certamente a sexualização precoce, isto é, os estímulos à sensualidade totalmente descabidos entre as crianças, o que contribui fortemente para ambientes de estímulo aos abusos. Os absurdos da sexualização precoce estão por toda parte, basta ligarmos a rádio, a TV, acessarmos a Internet. Eles estão presentes nas músicas, em clipes, nas revistas, nos livros, em filmes, em séries e até mesmo em desenhos animados. Trata-se, portanto, de um problema que está sendo negligenciado, esquecido, desprezado, ocultado. É um crime contra a infância, a adolescência; um crime contra a inocência, contra a face mais pura da bela criação de Deus. Disse o nosso senhor Jesus: \"Se alguém fizer tropeçar um destes pequeninos que creem em mim, melhor seria amarrar uma pedra de moinho no pescoço e se afogar nas profundezas do mar\". O nosso Senhor fala algo tão forte para dar a dimensão da gravidade com que se deve tratar a pureza infantil, um bem precioso. Porém, a indústria do entretenimento, por meio de seus artistas, que faturam milhões e milhões de dólares, conduz tendências comportamentais com desrespeito de gênero e acabam com a infância que nós conhecemos. As músicas, por exemplo, como eu citei no início, com letras literalmente pornográficas e danças erotizadas, são apresentadas aos pequenos nos shows e, especialmente, nos vídeos da Internet. Eu peço mais um tempo para concluir, Presidente. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Pois não, Sra. Deputada. A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS) - As crianças e os jovens dançam sensualizando e têm vídeos postados nas redes sociais pelos próprios pais. Colegas, percebam a gravidade disso. Esses comportamentos fomentam diretamente o abuso sexual. Mas não é só isso. Esse também é um fluxo de pedofilia cibernética que, segundo especialistas, alimenta-se, em grande medida, desse tipo de conteúdo de vídeos de crianças sensualizando, que não sabem o que fazem, que são estimuladas por adultos irresponsáveis ou por adultos criminosos. Eu fui convidada pelo Deputado Messias Donato, e tive a honra de ser designada Coordenadora Regional da Frente Parlamentar Contra a Sexualização Precoce de Crianças e Adolescentes. Estou aqui nessa condição, como Deputada, como membro dessa frente, que já nasce com extrema importância. Mas estou aqui também com mãe, como mulher e como cidadã. Tenho estudado medidas para combater esses absurdos no Rio Grande do Sul e no Brasil, e convido todos os colegas e aqueles que nos assistem a colaborarem nessa guerra em defesa dos nossos pequenos, da infância e da pureza. Presidente, nós precisamos mudar a triste realidade do País. Hoje, o Brasil está em segundo lugar no ranking mundial de exploração sexual de crianças. Estamos atrás apenas da Tailândia. Isso é inadmissível. Tudo começa com a interrupção de nossa parte desses estímulos que permitimos, mas que são criminosos. Para encerrar, cito o que diz a Constituição: \"É dever da família, da sociedade e do Estado assegurar à criança e ao adolescente, com absoluta prioridade, o direito à dignidade, ao respeito e à liberdade, além de colocá-los a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão\". Colegas, certamente, o Brasil como um todo não está cumprindo com seus deveres. Vamos fazer a nossa parte e juntos lutar contra o abuso sexual de crianças e adolescentes, contra a sexualização precoce. Vamos juntos, porque nós queremos um Brasil que é para todas as nossas crianças. Muito obrigada pelo tempo, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gaúcho,Homenagem\r\nAborto,Arguição de Descumprimento de Preceito Fundamental,Supremo Tribunal Federal (STF),competência,Poder Legislativo\r\nAborto,Ministério das Mulheres,População,Rio Grande do Sul",
    "sumario" : "A Deputada informou sobre a comemoração do Dia do Gaúcho e aproveitou a data para reafirmar que a maioria da população do Estado do Rio Grande do Sul é contra o aborto e a favor da vida. Criticou a declaração da Ministra das Mulheres do Governo Lula, em tom de lamentação, sobre a dificuldade de aprovar a pauta do aborto no Congresso. Afirmou que o Governo desrespeita a vontade do povo brasileiro e articula, junto com partidos da Esquerda, o julgamento do tema pelo Supremo Tribunal Federal. Ressaltou que a Corte extrapola sua competência ao pretender legislar no lugar do Parlamento pautando o julgamento da ADPF 442, que trata da descriminalização do aborto. A oradora convocou o povo brasileiro, em particular o gaúcho, para defender a vida e não aceitar a cultura da morte.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Sem revisão da oradora.) - Presidente, hoje, 20 de setembro, nós estamos de feriado no Rio Grande do Sul, mas não podemos deixar de representar neste Parlamento o Dia do Gaúcho, quando celebramos a nossa cultura, a nossa tradição, a força do povo gaúcho, que todo dia luta por aquilo em que acredita e que tem se levantado pelo que tempo que está vivendo. Eu venho hoje a esta tribuna como mulher, como mãe, como gaúcha e, agora, Deputada Federal, que representa esse povo aguerrido, que representa a família gaúcha para defender a vida. Eu venho aqui reafirmar que a maioria do povo gaúcho, do povo brasileiro, é contra o aborto e a favor da vida. Recentemente, nós ouvimos da Ministra das Mulheres do Governo Lula a seguinte frase: \"Com esse Congresso, vamos perder qualquer discussão sobre o aborto\". O tom de lamentação e o uso do termo \"perder\" mostra bem de que lado esse Governo está: do lado da morte, do lado que desrespeita a vontade do povo brasileiro, que elegeu este Congresso. Sabendo que este Parlamento não aprova essa cultura da morte, não aprova o assassinato de crianças inocentes no ventre das mães, começa a articular, junto com os partidos de esquerda, para levar esse assunto, esse debate a outras instâncias. A jogada mais recente é voltar a pautar o julgamento pelo STF. Mais uma vez, o STF vem extrapolando suas competências e quer legislar no lugar deste Congresso. Eu não vou entrar hoje nos tantos temas em que acontece o mesmo, como a descriminalização das drogas. Estou hoje falando da questão do aborto. Aqueles que se dizem os defensores da democracia, quando ficam inconformados com as decisões desta Casa, desrespeitam a maioria do povo brasileiro e recorrem ao Judiciário para atropelar este Parlamento e a vontade do povo, que é defender a vida, que é contra o aborto. O STF pautou o julgamento da ADPF 442 para as sessões dos dias 22 a 29 de setembro. Eu quero aproveitar este espaço e convocar o povo gaúcho, o povo brasileiro e todos aqueles que são defensores da vida, que é a maioria da nossa população, para, juntos, mostrarmos que o Brasil não aceita a cultura da morte, não aceita pintar a nossa Bandeira e sujar a Nação com o sangue dos inocentes. Nós somos contra o aborto e não vamos nos calar. Vamos levantar a nossa voz e dizer que o Brasil é a favor da vida. Eu seguirei trabalhando contra o avanço dessas pautas de morte e defendendo com força e fé a vida. E convoco a todos: vamos juntos! O Brasil defende a vida. Presidente, eu peço que as minhas palavras sejam registradas no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-08T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Princípio da isonomia,Deficiência auditiva unilateral,Discriminação,Rejeição,Projeto de lei ordinária,Derrubada de veto",
    "sumario" : "A Deputada abordou a importância da igualdade e tratamento isonômico, especialmente no contexto das deficiências. Ela destacou a necessidade de considerar as limitações específicas de pessoas com surdez unilateral, ressaltando que essa condição também apresenta desafios significativos. Alertou sobre a urgência de derrubar o Veto nº 58, de 2022, para garantir aos surdos unilaterais os mesmos direitos concedidos a outros deficientes auditivos. Enfatizou a discriminação existente e instou os Parlamentares a mobilizarem-se para corrigir essa situação.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Sem revisão da oradora.) - Obrigada, Presidente. A igualdade, Presidente, é um princípio inegociável da nossa Constituição Federal: \"Todos são iguais perante a lei, sem distinção de qualquer natureza (...)\". Para garantir a aplicação desse princípio na prática, o Estado brasileiro aplica corretamente aquilo que o Desembargador Nery Júnior assim descreveu: \"Dar tratamento isonômico às partes significa tratar igualmente os iguais e desigualmente os desiguais, na exata medida de suas desigualdades\". Então, colegas, não é plausível que se façam exigências iguais a pessoas que são desiguais. Também é preciso oferecer aos desiguais condições de acessar os mesmos direitos que os demais. Não cabe, por exemplo, num concurso público, submeter uma pessoa com surdez unilateral, ou seja, surda de um ouvido, às mesmas provas físicas das pessoas que não têm essa deficiência. Deficiências são limitações que dificultam o cotidiano de milhões de pessoas e se manifestam das mais diferentes formas. Mas, se existe algo em comum em todas as deficiências, é o seu potencial de limitar muitas das atividades dos seus portadores. É o caso da surdez unilateral. Não tem cabimento deixá-la de fora da lista das deficiências que contam com direitos e deveres distintos. Colegas, eu chamo a atenção de todos. A surdez unilateral certamente não é igual à surdez bilateral, nos dois ouvidos. Mas isso não significa que ela não seja limitante e que, portanto, não enseje um tratamento diferenciado aos seus portadores. A surdez unilateral afeta principalmente a capacidade de orientação físico-espacial da pessoa e suas faculdades comunicacionais e relacionais. A percepção da direção de sons e ruídos é inclusive perigosa para quem anda nas ruas, e manter conversações com apenas um dos ouvidos traz uma série de dificuldades. São problemas que certamente geram enormes desvantagens para quem busca uma colocação no mercado de trabalho. Eu trago este assunto aqui hoje e faço este alerta aos colegas Deputados porque, amanhã, dia 9, haverá sessão do Congresso para analisar vetos, e nós faremos a apreciação do Veto nº 58, de 2022. É urgente que derrubemos esse veto, para oferecer aos deficientes auditivos unilaterais, aos surdos de um ouvido, os mesmos cuidados e direitos que o Estado oferece para os demais deficientes. É uma discriminação o que está acontecendo, e não faz sentido algum que essas pessoas fiquem no limbo jurídico. Nós precisamos corrigir isso. Já aprovamos a lei, mas foi vetada. Eu peço aos colegas que se mobilizem, que conversem com as suas bancadas e Lideranças e que amanhã, na sessão do Congresso, nós derrubemos o Veto nº 58, dando aos surdos unilaterais visibilidade neste País. Muito obrigada, Presidente, pelo tempo, pelo espaço. Peço a atenção dos colegas para este tema."
  }, {
    "dataHoraInicio" : "2023-12-13T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Participação política,Mulher,Republicanos (partido político),Rio Grande do Sul",
    "sumario" : "A Deputada registrou a presença de uma comitiva de mulheres do partido Republicanos do Rio Grande do Sul, que participaram de uma imersão em capacitação política.",
    "transcricao" : "A SRA. FRANCIANE BAYER (Bloco/REPUBLICANOS - RS. Sem revisão da oradora.) - Muito obrigada. Eu havia me inscrito para fazer uma fala na tribuna. Mas, devido ao tempo e aproveitando que as minhas amigas mulheres republicanas da Bahia também já estão aqui, eu gostaria de registrar a presença da comitiva das mulheres republicanas do Rio Grande do Sul, aqui comigo no plenário. Nós participamos de 3 dias de imersão em capacitação. E nós queremos cada vez mais inserir as mulheres na política. Hoje, para mim, é uma alegria poder receber essa comitiva de mais de 30 mulheres do Rio Grande do Sul, que são pré-candidatas a Vereadoras nos seus Municípios. Eu tenho certeza de que elas vão honrar a nossa luta pela vida, pela família, pela nossa liberdade e por um País que luta pelas mulheres. Agradeço e registro essa presença mais do que especial aqui no plenário e peço aos meus colegas homens que estão aqui que, assim como eu, defendem a vida, a família e a liberdade, que saúdem essas mulheres. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220551/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220551/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220551/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}