{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,redução,Imposto de Renda Retido na Fonte (IRRF),Viagem de turismo\r\nDeputada federal,Mulher,Reforma tributária,Democracia,Taxa de juros,População,diversidade,Trabalhador,Defesa\r\nmanifestação,Vandalismo,Poderes da União,Brasília (DF),Repúdio\r\nPresidente da República,unificação,Parlamento,reconstrução,Reforma tributária,Democracia\r\nPartido dos Trabalhadores (PT),Militância política,Presidente da República,Eleição,Saudação",
    "sumario" : "Regozijo com a aprovação da Medida Provisória nº 1.138, de 2022, sobre a alteração da Lei nº 12.249, de 2010, para disposição acerca da redução da alíquota do Imposto sobre a Renda Retido na Fonte - IRRF incidente sobre operações do setor de turismo. Importância da votação da proposta de reforma tributária. Repúdio aos atos golpistas ocorridos na Praça dos Três Poderes no dia 8 de janeiro de 2023. Compromisso da oradora com a defesa dos direitos das mulheres negras e de outras minorias. Saudação aos militantes petistas pela recondução de Luiz Inácio Lula da Silva à Presidência da República.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu venho de um Estado em que, com certeza, com a medida provisória que aprovamos aqui hoje de incentivo ao turismo e às agências de viagem, vai haver uma verdadeira revolução, porque estamos falando de valorizar o turismo, de gerar emprego e renda e principalmente de voltar a colocar os trabalhadores e as trabalhadoras no orçamento. Eu me chamo Jack Rocha, venho do Espírito Santo e, como única representante mulher da minha bancada, mulher negra, estou aqui também para falar em nome daquelas que me deram a oportunidade de estar aqui representando as mulheres capixabas e também o rosto e a voz das mulheres brasileiras. Nos últimos tempos, nos últimos meses, com o Presidente Lula, ainda na transição, nós fizemos um movimento importante para unificar este Parlamento, para que aqui dentro pudessem ser apresentadas e votadas as verdadeiras bandeiras de que o povo precisa para que possamos vencer as desigualdades e principalmente os desafios que temos para a reconstrução do País, num momento tão decisivo. Temos que discutir a reforma tributária e outras matérias, assim como foi com a PEC da Transição, com unidade, respeito e, sobretudo, com as bases da democracia, que deve ser a nossa vocação principal no Parlamento brasileiro. Os atos ocorridos no dia 8 de janeiro devem ser veementemente repudiados, porque ali não está considerado nem sequer o nosso papel em relação àqueles que invadiram o Congresso Nacional e a sede dos outros Poderes. Nós estamos aqui porque este País ainda tem um passado colonial que permeia as estruturas daquilo que estamos vendo hoje, no enfrentamento da taxa de juros, que não pode recair sobre os ombros dos homens e das mulheres mais pobres deste País. Sr. Presidente, Srs. Deputados e Sras. Deputadas desta Casa, precisamos refletir sobre o Brasil e o rumo que queremos. E nós estaremos aqui para fazer não só a fiscalização, mas também a defesa de que os nossos iguais, a juventude, as comunidades quilombolas, o povo negro, a diversidade, a população LGBTQIA+, as mulheres, que são mais de 50% da população, e a classe operária se vejam representados nas políticas públicas, que precisam chegar até a ponta. Sr. Presidente, para finalizar, eu quero saudar o Partido dos Trabalhadores e das trabalhadoras. Sou Presidenta do PT no meu Estado e também da Federação Brasil da Esperança. Quero saudar os nossos dirigentes municipais e toda a nossa militância por ter reconduzido ao poder Lula e os seus aliados, a fim de reconstruirmos e unirmos este País, para que o Brasil possa avançar. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-02-15T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Elogio,Presidente da República,Governo federal,Bolsa Família,Fundo Amazônia,proteção,Direitos indígenas,Ianomâmis,Agente de saúde pública,Programa Minha Casa, Minha Vida (PMCMV),Lei federal,Injúria racial,Racismo,Recursos orçamentários,Cirurgia,Reconstrução mamária\r\nHomenagem,Partido dos Trabalhadores (PT),Aniversário de fundação",
    "sumario" : "Principais realizações do Governo Luiz Inácio Lula da Silva nos primeiros 37 dias de gestão. Saudações à militância petista pelo transcurso dos 43 anos de fundação do PT.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Bom dia, Sras. Deputadas, Srs. Deputados. Nós estamos nesta Casa para representar a vocação e o desejo do povo brasileiro, que é unir e reconstruir o nosso País, e eu quero citar alguns feitos, que, nos últimos 37 dias, marcaram a gestão de Lula. O Presidente, junto com o seu Vice Alckmin, tomou as rédeas do Brasil para o colocar o País nos eixos e trazer esperança para o nosso povo. Para isso juntou um time suprapartidário Ministros e Ministras comprometidos com a agenda vencedora das urnas. E o que nós vimos nesse curto período? Trouxe de volta o Bolsa Família; restabeleceu o Fundo Amazônia e o combate ao desmatamento; determinou o urgente socorro aos povos indígenas ianomâmis; reconheceu os agentes de saúde como profissionais dessa área; voltou com o Minha Casa, Minha Vida; liberou mais de 250 milhões para obras escolares que vão beneficiar mais ou menos 1.233 Municípios com creches e escolas; sancionou a lei que equipara a injúria racial ao crime de racismo; e vai destinar agora, junto ao Ministério da Saúde, mais de 100 milhões para cirurgias de reconstruções mamárias, porque hoje nós temos cerca de 20 mil mulheres vítimas de câncer que estão nas filas, esperando para serem atendidas. Sr. Presidente, Srs. e Sras. Parlamentares, esse é o Brasil que nós queremos ver sendo discutido nesta Casa. E queremos que as políticas públicas e que o Orçamento que foi aprovado aqui ainda na PEC da Transição possam transformar verdadeiramente a vida das pessoas que estão na ponta e que acreditaram em nós para sermos vozes fiscalizadoras de um Governo que acredita, sim, na sua relação com as instituições, na democracia e, principalmente, na soberania do nosso País. Por fim, Sr. Presidente, eu quero saudar o Partido dos Trabalhadores e das Trabalhadoras, que completou 43 anos. Saúdo os nossos dirigentes municipais do Espírito Santo, os nossos Presidentes, toda a nossa militância, que faz um diálogo, dia a dia, com as nossas bases e que entendeu que o Governo do Lula, o Governo que foi eleito nas urnas, hoje tem uma frente ampla para avançar e tirar o País do retrocesso. Que seja bem-vinda a esperança! Que sejam bem-vindos tempos bons para o nosso País."
  }, {
    "dataHoraInicio" : "2023-02-28T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),gestão,Crítica\r\nGoverno federal,Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),Saúde,Reforma tributária,Servidor público",
    "sumario" : "Ações do Governo Luiz Inácio Lula da Silva para combate à fome e às desigualdades sociais. Acerto da política econômica adotada pelo governo petista.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, nobres colegas. Cumprimento todos e todas que nos assistem pela TV Câmara e os servidores desta Casa. Eu acho que é muito importante pautar aqui o preço dos combustíveis, mas o que nós precisamos realmente avaliar é a tentativa de compra de vacinas superfaturadas e também aquele arroz que as famílias brasileiras precisavam comprar ao valor de 40 reais. É disso que falamos hoje quando o Conselho Nacional de Segurança Alimentar voltou a ser instalado para poder trazer a esperança daquela pauta que é central: o combate à fome e o combate à desigualdade. Nós precisamos de honestidade nos resultados que foram apresentados principalmente nos últimos 4 anos, porque nós defendemos o lema: Vacina no braço e comida no prato. E isso está acontecendo agora no Governo do Presidente Lula, com esta Casa, com uma base de Governo consciente que conseguiu aprovar medidas importantes para colocar o País nos trilhos novamente. Isso se chama esperança, competência, flexibilidade e principalmente compromisso com a vida de brasileiros e brasileiras. Tão importante quanto o combate à fome é a notícia da qual podemos falar aqui também. A BBC Brasil, há 9 horas, nobres Deputados, publicou uma matéria em que Paul Romer, Prêmio Nobel, que foi economista do Banco Mundial, avalia que Lula e sua equipe econômica têm acertado em se preocupar com a alta taxa de juros e principalmente com uma reforma tributária que precisa ser feita, porque o pobre brasileiro não pode pagar mais a conta enquanto o dinheiro fica concentrado na mão de poucos. Além disso, a equipe econômica formada por Haddad está hoje fazendo um discurso, sim, sobre os combustíveis. Nós, que moramos em um Estado produtor de petróleo e óleo bruto, como o Espírito Santo, pagamos a conta da maioria dos outros Estados brasileiros. Inclusive tivemos uma máquina hoje sucateada, porque, no último período, os leilões que foram provocados ocasionaram, no nosso Estado, demissões de milhares de trabalhadores e trabalhadoras da base do petróleo. E isso precisa ser revisto. Além disso, foram liberados 350 milhões de reais do Ministério do Planejamento por Simone Tebet e Esther Dweck, porque conseguiram identificar que esse recurso era para pagar cerca de 10 mil servidores e servidoras federais, um recurso que estava retido, Sr. Presidente, nobres Deputados, e que somente agora pôde ser liberado e colocado em circulação, na mão de quem realmente ajuda a construir a duras penas o nosso País, valorizando cada servidor, valorizando cada servidora. Portanto, o Brasil voltou, e nós vamos colocar este País nos trilhos. Sr. Presidente... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-02T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,retomada,avaliação positiva",
    "sumario" : "Regozijo com a retomada do Programa Bolsa Família.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sra. Presidenta, muito bom dia. Bom dia a todos os colegas Deputadas e Deputados. Hoje é uma manhã de muita alegria para o povo brasileiro. Quando esta Casa votou a PEC da Transição para garantir que pudéssemos, juntos, voltar com o Programa Bolsa Família, foi demonstrado o compromisso que a grande maioria aqui presente tem com as políticas públicas e o legado que já foi deixado por este País pelos Governos anteriores, inclusive os do Presidente Lula e da Presidenta Dilma. Nós sabemos que estamos vivendo um momento de reconstrução. Afinal de contas, o negacionismo tirou quase 700 mil vidas. Mas hoje é um marco histórico, porque a volta do Bolsa Família vai garantir que mais de 700 mil famílias brasileiras possam ser atendidas pelo maior programa de transferência de renda que já existiu na história do Brasil. Esse programa inclusive é elogiado em vários países do mundo, mas, mais do que isso, se trata de olharmos para cada pessoa, para cada ser humano, para cada brasileiro, para cada brasileira que terá a oportunidade de ganhar esse valor de 600 reais, de 150 reais por criança, de 50 reais a mais para as gestantes, de 50 reais para crianças e adolescentes de 7 a 18 anos, um olhar não apenas pelo lado do dinheiro, mas pela transformação como uma pauta da dignidade. Portanto, quando contextualizamos que hoje é a volta do Bolsa Família, nós estamos falando que a esperança está renascendo no coração de milhares de pessoas. Um programa como esse não pode ser extinto, não pode ser camuflado como foi a tentativa do Auxílio Brasil. E foi esta Casa que aprovou que o Bolsa Família não se perdesse, transformando-o apenas em auxílio. Nós estamos aqui porque, muito mais do que garantir um benefício, se trata de garantir a comida no prato de muita gente. Eu quero desejar à nossa população capixaba que continue fiscalizando o nosso trabalho. Gostaria de solicitar que este pronunciamento seja reproduzido em todos os espaços da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.883, de 2021, sobre a prioridade das instituições financeiras na concessão de condições especiais de financiamento a microempresas e empresas de pequeno porte dirigidas por mulheres.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Presidenta, é muito importante discutirmos esse PL aqui, hoje, nesta semana que antecede a semana em que comemoramos, resistimos e buscamos a conscientização do que é a luta das mulheres brasileiras. Se nós estamos falando aqui de luta de mulheres brasileiras, precisamos falar dessa que é a maioria da população, mais de 50% da população, as mulheres. E precisamos, sim, fazer o recorte racial do que essa lei aqui está dizendo. Um programa de incentivo ao microempreendedorismo vem revolucionar sobretudo o desenvolvimento local, os lares chefiados pelas mulheres, vem revolucionar a economia e o desenvolvimento de uma transferência de renda e de valores que podem muito bem impulsionar áreas e territórios até então abandonados pela própria governança do Estado, do Governo anterior que se instalou aqui. Por que eu estou dizendo isso? Presidenta, nobres Deputados e Deputadas, além de ter sido da gerência de economia solidária e microcrédito, eu fui MEI e tive que encerrar meu MEI, inclusive, para tomar posse aqui e me tornar Deputada. Fui prestadora de serviço, e milhares de mulheres negras, assim como eu, precisam da oportunidade desse Estado. E, a partir do momento em que alguns dos nossos colegas não compreendem o que é a luta antirracista neste País, com o passado escravocrata, isso invisibiliza milhões de mulheres que fazem neste País suas riquezas. Eu tenho certeza, nobres colegas, que, se fosse para aprovar qualquer crédito suplementar para os banqueiros, este plenário aqui estaria cheio. Pessoas viriam fazer suas inscrições totalmente orgulhosas. Mas aqui nós estamos falando de mulheres. E nós estamos falando de mulheres negras. Talvez seja essa a grande dificuldade em que esta Casa precisa avançar. É preciso entender que, para sermos uma sociedade e para termos uma democracia verdadeira, temos que pautar a democracia racial, temos que pautar a democracia das políticas, da inclusão, da pauta de gênero, sim. Aqui não estamos falando só da questão de microcrédito e de incentivo, mas estamos falando de grande parte da população brasileira, que são as mulheres trabalhadoras do País. Por isso, eu quero pedir a V.Exas. que votem a favor desse PL, porque ele é uma grande revolução. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Federação,Partido dos Trabalhadores (PT),Partido Comunista do Brasil (PC do B),Partido Verde (PV),Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pela Relatora da Comissão de Finanças e Tributação ao Projeto de Lei nº 1.883, de 2021, sobre a prioridade das instituições financeiras na concessão de condições especiais de financiamento a microempresas e empresas de pequeno porte dirigidas por mulheres.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidenta, eu quero orientar favoravelmente a este PL, até porque nós vivemos num momento em que o Brasil precisa avançar na pauta antirracista, na pauta de gênero, e nós somos mais 50% da população. Aqui, não se está fazendo uma divisão classista no PL. Nós estamos debatendo sobre a inclusão ser o fato que irá colocar hoje mais de 14 bilhões de reais do PRONAMPE na mão de quem sustenta as famílias brasileiras, e isso favorecerá não apenas uma pauta. A agenda antirracista precisa muito mais de avanços. É por isso que esse recorte precisa permanecer. O que nós não podemos tolerar aqui, muitas vezes, é o sexismo, são palavras que querem realmente colocar como se a pauta racial atrapalhasse a inclusão, porque isso é uma discrepância... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-07T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,manifestação\r\nGoverno,Ministra de Estado,atuação\r\nMulher,Poder Legislativo,atuação",
    "sumario" : "Saudações às Parlamentares. Elogio a Ministras de Estado do governo petista. Votação pela Casa de proposições de interesse das mulheres.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nobres colegas, amanhã é um dia muito importante, um dia de luta para todas as mulheres brasileiras. Enquanto estaremos aqui no Parlamento, muitas de nós estarão organizando atos democráticos em busca da união e da reconstrução do nosso País. Por isso eu quero saudar todos aqueles e aquelas que têm contribuído nas votações aqui. Programas importantes do nosso Governo voltaram a ter protagonismo na política nacional e até na política internacional. Eu falo isso porque as nossas Ministras vêm dando exemplo do que é fazer gestão pública com comprometimento, mostrando que o lugar da mulher é onde ela quiser. Com o projeto de hoje, um projeto que uniu este Plenário mais uma vez e todas as mulheres, eu saúdo todas as Parlamentares eleitas, porque juntas nós fazemos a democracia mais forte. Nós precisamos refletir sobre os rumos futuros desta Casa, com paridade de gênero, com reserva de cadeiras para as mulheres, porque sabemos o quão importante é o fortalecimento das mulheres no Legislativo, no Executivo, em todas as partes dos movimentos sociais e democráticos. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Projeto de lei ordinária,Doença,Lúpus eritematoso sistêmico,Campanha educativa,Tratamento médico,Pronunciamento parlamentar",
    "sumario" : "Questão de ordem acerca do desvio por Parlamentar da discussão do Substitutivo do Senado Federal ao Projeto de Lei nº 3.796, de 2004, relativo à Política Nacional de Conscientização e Orientação sobre o LES - Lúpus Eritematoso Sistêmico.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para uma questão de ordem. Sem revisão da oradora.) - Eu gostaria de invocar o art. 175 do Regimento desta Casa, que fala sobre o uso da palavra pelo Deputado ou pela Deputada durante a discussão de uma proposição. Nós estamos falando neste momento sobre um projeto de lei. E está aqui: Art. 175. O Deputado que usar a palavra sobre a proposição em discussão não poderá: I - desviar-se da questão em debate; Nós estamos debatendo um projeto de lei, e o assunto tratado na tribuna desviou-se totalmente da situação. Então, eu peço que a Casa tome as devidas providências para que outras situações como esta não continuem ocorrendo durante o processo de votação de um projeto de lei. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Eu acolho a questão de ordem da Deputada Jack apenas como um apelo aos colegas Parlamentares para que tentemos nos manter, ao máximo, diante da matéria ou que pelo menos tratemos, em parte do pronunciamento, da própria matéria, que façamos alguma referência a ela. Eu creio que essa questão de ordem é pertinente, é regimental, mas a Mesa não tem a prática de observar o que o Parlamentar irá falar. Nós não temos, na prática, como produzir um efeito direto. Vamos adiante. A Deputada Erika Kokay é a próxima inscrita para a discussão da matéria. Está no plenário a Deputada Erika?"
  }, {
    "dataHoraInicio" : "2023-03-08T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Quilombo,Mulher,São Mateus (ES),Catador de material reciclável,População negra,Transfobia,Bancada Feminina,Deputada federal,Partido dos Trabalhadores (PT),Espírito Santo (Estado)",
    "sumario" : "Saudações às mulheres do Estado do Espírito Santo, ao ensejo do transcurso do Dia Internacional da Mulher. Relevância das bandeiras de luta empreendidas pela mulher brasileira. Origem e tradições da Parlamentar. Repúdio ao discurso transfóbico proferido por Deputado no plenário. Resistência das mulheres contra a opressão.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, nobres Deputadas, que comigo hoje celebram este Oito de Março, nobres Deputados, eu quero fazer uma especial saudação às mulheres capixabas que me deram a oportunidade de estar na bancada como a primeira mulher negra da história do meu Estado a exercer um mandato parlamentar na Câmara Federal. Já falei aqui, algumas vezes, da nossa herança escravocrata, do nosso passado colonial. Hoje eu gostaria de lembrar a luta das mulheres que vieram antes de mim, sobretudo daquelas que, estando ou não em movimento social, lutaram contra a ditadura, para que este Parlamento pudesse ser um espaço aberto, de diálogo, em que avancem as políticas públicas e o pensamento de uma sociedade livre e de um Estado laico. Falo aqui representando também as jovens mulheres. Falo aqui daquela catadora que representa o Movimento Nacional dos Catadores de Materiais Recicláveis, daquela que botou a faixa presidencial no Presidente Lula, assim como todos e todas que subiram aquela rampa. Lembro aquele símbolo, uma catadora de material reciclável passando a faixa para o Presidente Lula. Nenhum outro podia ser tão importante para representar o momento que o Brasil vive, para dar visibilidade às mulheres negras. Venho de uma terra onde Zacimba Gaba, uma princesa guerreira africana, foi escravizada. Falo do Município de São Mateus, que foi o último Município do Brasil a receber um navio negreiro. Lá estava uma mulher para lutar por todo o seu quilombo. Carrego também a herança de minha avó Rosalina Rocha, de minha mãe, D. Abeli, e de minha avó Ana, que fazem parte das minhas tradições. É por isso que estar neste Parlamento, nobres colegas, é caro, e minha responsabilidade é muito grande. O que nós vimos aqui hoje foi uma Deputada Presidenta de partido sendo, de certa forma, cercada. O que nós vimos aqui foi praticamente um show de transfobia, em que tentaram reproduzir, demonstrar que aquele comportamento histérico é o comportamento de uma mulher. Isso deve ser extremamente condenável. Precisamos alertar que a violência, muitas vezes, aparece como forma de piada, aparece, muitas vezes, dentro de uma subjetividade, aparece numa brincadeira, aparece, muitas vezes, entre diálogos e risos no corredor, e nós estamos aqui para combater a opressão. Por isso, neste Oito de Março, eu quero desejar que este seja realmente um dia de resistência, porque muitas mulheres são silenciadas. Mas estamos aqui para ser a voz das mulheres brasileiras. Presidenta, eu gostaria muito que esta fala fosse divulgada no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-09T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Identidade de gênero,Deputado federal,Pronunciamento parlamentar,Transexualidade,Transfobia\r\nBolsa Família,Delegacia Especializada de Atendimento à Mulher (DEAM)",
    "sumario" : "Saudações às Deputadas Federais. Votação pela Casa de proposições de interesse das mulheres. Repúdio à tentativa de Parlamentar de ridicularização de mulheres transexuais.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Bom dia, Presidenta Benedita. É uma honra tê-la como nossa Presidenta hoje, nesta manhã. Quero saudar os nobres colegas Deputados, especialmente as nossas Deputadas que estiveram aqui ontem lutando em defesa de projetos  há inclusive um projeto que estava desde 2004 nesta Casa. Ontem estivemos aqui lutando por projetos, por exemplo, em defesa da saúde, como o que trata de reconstrução mamária, e em defesa das mulheres trabalhadoras e empreendedoras deste Brasil. Falamos de um projeto, que vai ficar para hoje ou talvez para a semana que vem, que cria o selo Não é Não para estabelecimentos, principalmente para as empresas amigas e parceiras da mulher. E a tribuna foi ocupada legitimamente pelos nobres colegas. Mas, infelizmente, vivemos um episódio que reduziu esta Casa, o tamanho que ela representa, pelo tamanho da violência que foi reproduzida aqui quando se quis ridicularizar não só as mulheres trans, como também todas as mulheres. Eu digo isso porque nós estamos diante de um momento importante de reconstrução do País. Nós estamos falando da volta do Bolsa Família; do Minha Casa, Minha Vida; de programas como, por exemplo, os que foram assinados ontem, entre eles um pacto de enfrentamento à violência, porque nós precisamos especializar as DEAMs  Delegacias Especializadas no Atendimento à Mulher. E o que nós vimos aqui vai justamente no sentido contrário. Quero avisar para os Deputados aqui que muitas mulheres, inclusive as que fazem tratamento de câncer, podem ter se sentido ofendidas, porque não basta colocar uma peruca para se sentir mulher. Sentir-se mulher é vir aqui e falar para mais de 50% da população que nos enxergam, sim, sobretudo para aquelas que se sentem representadas por nós, que não recuaremos um milímetro sequer nos nossos direitos. Nós defendemos um Estado laico, inclusivo, e esta Casa aqui não pode ser indutora e promotora da violência. Até onde vai o discurso transfóbico e de ódio contra as mulheres? No passado, nós tivemos um Presidente aqui que agredia jornalistas. Ou nós não vamos lembrar o que ele dizia às mulheres? Ele dizia \"Cala a sua boca\", dizia que deu uma fraquejada. Ora, nós estamos aqui por muita luta, e não é de hoje. Não é apenas este espaço aqui que nos significa. O que nos significa, sobretudo, é o que nos encontra no dia a dia e o que nos une diante de pautas para fazer avançar o nosso País. E nós precisamos é de respeito. Nós precisamos é de fazer com que esta Casa entenda, de uma vez por todas, que nós vamos lutar não só para que nós estejamos aqui eleitas, mas também por uma paridade aqui neste Congresso. Nós precisamos nos enxergar também aqui nesses espaços, de forma que uma mulher possa estar aqui lutando, como ocorreu ontem, falando sobre seus projetos de saúde pública, em benefício de milhares de brasileiros e brasileiras, sem que suba à tribuna um homem para dizer como nós devemos agir. Então, Presidenta, eu queria dizer que, neste momento, nós estamos aqui em solidariedade a todas as mulheres trans, a todas as mulheres e que, principalmente, vai haver resistência, vai haver luta. E esta Casa... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-16T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Festa,Juventude,Trabalhador rural,Confederação Nacional dos Trabalhadores na Agricultura (CONTAG)\r\nGoverno federal,Programa de Aquisição de Alimentos (PAA),Agricultura familiar,reajuste\r\nSecretária Nacional,Confederação Nacional dos Trabalhadores na Agricultura (CONTAG),Presença,Câmara dos Deputados",
    "sumario" : "Presença no plenário da Secretária Nacional da Juventude Rural, da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, Mônica Buffon. Anúncio de realização do 4º Festival Nacional da Juventude Rural. Recomposição das dotações orçamentárias do Programa de Aquisição de Alimentos - PPA.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, eu estou aqui com Mônica Buffon, Secretária Nacional de Juventude Rural da CONTAG. Ela representa a juventude trabalhadora dessa instituição, que realizará, de 25 a 27 de abril, o 4º Festival Nacional da Juventude Rural. Nós sabemos que, hoje, no Brasil, mais de 6 milhões de jovens estão no campo, cultivando, trabalhando. Essa juventude precisa ser visibilizada novamente como sujeito de direito. Falo também aqui de uma conquista muito recente: o reajuste do PAA  Programa de Aquisição de Alimentos. No Espírito Santo, nós, que teríamos que receber em torno de 40 milhões de reais em 2022  e esse valor não foi totalmente pago , vamos receber 104 milhões de reais relativos a esse programa, o que está causando uma verdadeira revolução no campo. Então, viva a juventude trabalhadora rural! Nós estamos ao lado dessa juventude por entender que a permanência dela no campo precisa ser estratégica para o Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-21T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política pública,Igualdade racial,Aniversário\r\nGoverno federal,Programa Nacional de Ações Afirmativas,Plano Juventude Negra Viva,Grupo de trabalho,Racismo religioso,Sistema de cotas raciais",
    "sumario" : "Transcurso do 20º aniversário da instituição de políticas públicas de igualdade racial. Lançamento de conjunto de ações antirracistas pelo Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, nobres colegas presentes no plenário, nesta tarde, no Palácio do Planalto, nós comemoramos os 20 anos do início das políticas públicas de igualdade racial, que nós passamos a considerar desde a Constituição de 1988, e o avanço que elas promoveram na sociedade brasileira. Em 2003, era criada a Secretaria Especial de Políticas de Promoção da Igualdade Racial  SEPPIR. Hoje, o Governo Federal, do Presidente Lula, por meio do Ministério da Igualdade Racial, junto com outros espaços constituídos, lança um pacote de medidas para reafirmar que a luta antirracista no País é um compromisso deste Governo. Destaco o Programa Nacional de Ações Afirmativas, o Plano Juventude Negra Viva, o Grupo de Trabalho de Enfrentamento ao Racismo Religioso, o Grupo de Trabalho de Preservação... (Desligamento automático do microfone.) Presidenta, para encerrar, quero dizer que nós temos, neste momento, uma política de defesa das cotas raciais, tão importantes para revolucionar a educação brasileira. Hoje é um dia marcante, porque há 20 anos um governo teve a coragem de colocar o povo preto no orçamento. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-22T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Programa de Aquisição de Alimentos (PAA),Programa Mais Médicos,Bolsa Família,Política Nacional de Alfabetização,Prefeito,Município,Cidadania",
    "sumario" : "Retomada do Programa de Aquisição de Alimentos - PAA; do Programa Mais Médicos; e do Programa Bolsa Família. Lançamento, pelo Presidente da República, das diretrizes da política nacional de alfabetização e da plataforma Mãos à Obra, destinada ao mapeamento de obras paralisadas no País.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Boa noite a todos e todas e aos nobres colegas. Boa noite para você que nos acompanha pela TV Câmara e pelas redes sociais. Hoje, eu venho falar da última conquista do Governo Federal, do Governo Lula. Nós vimos aqui, recentemente, a volta e o fortalecimento do PAA, o Programa de Aquisição de Alimentos, do Programa Mais Médicos e do Bolsa Família. Tivemos, ainda, o lançamento do programa Mãos à Obra, que é uma grande novidade para que possamos retomar as obras federais e, com isso, fortalecer as Prefeituras e o desenvolvimento local; e também o lançamento das diretrizes de uma política nacional de alfabetização. Sr. Presidente, na próxima semana, Brasília estará lotada de Prefeitos, Vereadores, Secretários Municipais, que para cá virão em busca de soluções para problemas locais. E venho dizer que, hoje, eles podem contar com um Governo que os receberá de braços abertos, porque é no território do Município que resolvemos o problema da creche, do saneamento, da educação e, sobretudo, da valorização da cidadania. Eu vejo, infelizmente, que alguns colegas fazem aqui um discurso de criminalização da política e também dos territórios. Dizem eles que alguns territórios são celeiros do narcotráfico e de políticas de disseminação de insegurança. A estes eu digo que o Governo Lula está fazendo justamente o oposto, o Governo Lula está levando cidadania para os territórios, está voltando a valorizar cada cidadão e cada cidadã brasileira, porque acredita que é, a partir dos bairros, dos Municípios, da moradia digna, da comida no prato, da vacina no braço, que conseguiremos vencer as desigualdades em nosso País. Portanto, o meu tempo hoje se destina a dizer tão somente que todos aqueles que hoje percorrem os Ministérios em Brasília são ouvidos e saem com soluções ao voltarem aos seus Municípios, às suas regiões e às suas casas. Esse é o Governo da inclusão. Esse é o Governo da participação política. Esse é o Governo do protagonismo, que coloca as pessoas de volta no orçamento. Trata-se de uma vitória, de uma conquista de todo o povo brasileiro. Sr. Presidente, eu gostaria que este pronunciamento constasse em todos os meios de comunicação da Casa e também no programa A Voz do Brasil. Viva o Governo Lula!"
  }, {
    "dataHoraInicio" : "2023-03-23T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido dos Trabalhadores (PT),Presidente da República,Governo federal,avaliação positiva\r\nPolícia federal,Operação policial,Tentativa (crime),Homicídio,Senador,Ex-juiz\r\nPrograma Nacional de Segurança Pública com Cidadania (Pronasci),População negra,Juventude,População de baixa renda,Defesa\r\nPolítica,criminalização,Notícia falsa (fake news),Ex-presidente da República,Partido Liberal (PL),Governo federal,interferência,Polícia federal",
    "sumario" : "Reestruturação do Estado brasileiro pelo Presidente Luiz Inácio Lula da Silva. Desarticulação, pela Polícia Federal, de plano para assassinato do Senador Sergio Moro. Retomada do Programa Nacional de Segurança Pública com Cidadania - PRONASCI. Repúdio aos discursos de criminalização de favelas e comunidades periféricas.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Bom dia, nobres colegas desta Casa. Hoje, mais uma vez, eu subo a esta tribuna para falar dos feitos positivos que o Governo Federal tem realizado diante de uma gestão ética, transparente e comprometida com o povo brasileiro. É claro que ontem alguns Deputados aqui vieram questionar o papel da Polícia Federal, tendo em vista as ameaças que um Senador da República sofreu. E nós, que estamos hoje reestruturando o Estado brasileiro, demonstramos que a Polícia Federal, em pouco tempo, conseguiu colocar o plano em xeque e aprisionar aqueles que ameaçaram um Senador da República, coisas que não víamos acontecer nos últimos anos. Então, nós estamos aqui para falar que o Governo é para todos, todas e todes também. Com isso, o Senador da República pôde efetivamente contar com o apoio do Governo Federal para que pudesse, inclusive, elucidar as ameaças que sofreu. E isso só pode vir de um Estado brasileiro comprometido com a vida e com uma Polícia Federal ética, sem interferência, e não como nós vimos no Governo Bolsonaro, quando se utilizavam das estruturas do Estado para promover interferência política nos órgãos que eram para auxiliar a segurança das cidadãs e dos cidadãos brasileiros. Além disso, ao mesmo tempo em que registro a segurança do Senador promovida pela Polícia Federal  e eu parabenizo a instituição pelo excelente trabalho sob o Governo Lula , quero falar da volta do PRONASCI, um programa que foi muito importante, sobretudo, para a preservação da juventude negra das periferias. Infelizmente, nós estamos vendo aqui Parlamentares criminalizando territórios, achando que só há bandidos nas favelas, sendo que lá moram trabalhadores e trabalhadoras, pessoas que sonham com um mundo melhor. Eu tenho certeza de que muitos políticos desta Casa, Parlamentares, foram eleitos com votos de pessoas que moram nas periferias e nas favelas. Portanto, a favela, as comunidades, os bairros merecem respeito. Nós estamos aqui porque compactuamos com o bem público, com o Estado laico, com o Estado soberano, e não vamos permitir que as pessoas subam a esta tribuna para contar fake news, dizer falácias e criminalizar a política e o Estado brasileiro. Sr. Presidente, eu gostaria que o meu pronunciamento constasse nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-23T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Deputado federal,Pronunciamento parlamentar,Ofensa,Autoridade",
    "sumario" : "Questão de ordem sobre a necessidade de coibição, pela Presidência discursos injuriosos proferidos no plenário.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para uma questão de ordem. Sem revisão da oradora.) - Sr. Presidente, questão de ordem baseada no art. 73 do Regimento Interno, inciso XII, que diz: Art. 73............................................................................... XII - nenhum Deputado poderá referir-se de forma descortês ou injuriosa a membros do Poder Legislativo ou às autoridades constituídas deste e dos demais Poderes da República, às instituições nacionais, ou a Chefe de Estado estrangeiro com o qual o Brasil mantenha relações diplomáticas; O que estamos pedindo aqui, Sr. Presidente... O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - É a mesma questão de ordem já feita, colega. A SRA. JACK ROCHA (Bloco/PT - ES) - A questão de ordem da Deputada Juliana foi baseada no art. 96, Sr. Presidente. Esta é baseada no art. 73, inciso XII. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Mas a razão do questionamento é a mesma. A SRA. JACK ROCHA (Bloco/PT - ES) - Nós estamos apenas pedindo que se coloque nas notas taquigráficas, com bastante ênfase, que o que estamos fazendo aqui, como Vice-Líder, é o cumprimento do Regimento Interno, para que mantenhamos o equilíbrio desta Casa e ela seja pautada na Constituição e no nosso Regimento Interno, cumprindo nosso papel de Parlamentares. Obrigada. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Muito obrigado, Deputada. E cabe a V.Exa., caso se sinta ofendida, fazer a reclamação ou até mesmo a apresentação de denúncia no Conselho de Ética. Isso não cabe à Mesa, cabe ao partido, enfim, ao Parlamentar. Ninguém pediu contradita. (Manifestação no plenário.)"
  }, {
    "dataHoraInicio" : "2023-03-27T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mercado internacional,China,Brasil,Ministério da Agricultura e Pecuária\r\nFome,combate,Bolsa Família,Assistência social\r\nFundo Nacional de Desenvolvimento da Educação (FNDE),Creche,Espírito Santo (Estado)\r\nCultura (artes),Saúde mental,Coronavírus,Pandemia\r\nSaúde mental,Bullying,Jovem,Escola,Aracruz (ES),São Paulo (SP),Professora,Vítima,Homicídio,Atentado",
    "sumario" : "Abertura do mercado econômico brasileiro. Papel desenvolvido pelas empresas no processo de geração de emprego e renda. Preservação de direitos dos trabalhadores brasileiros. Importância do Programa Bolsa Família como instrumento de combate à fome. Relevância do Fundo Nacional de Desenvolvimento da Educação - FNDE. Liberação de recursos federais à cultura espírito-santense. Assassinato de professora em escola pública de São Paulo, Estado de São Paulo. Estabelecimento de pacto em defesa da saúde mental.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente Cabo Gilberto Silva. Quero dirigir-me aos nobres Deputados e Deputadas nesta noite de hoje, bem como a quem nos acompanha também pela TV Câmara e pelos demais meios de comunicação da Casa, para falar justamente desse momento que o Brasil está vivendo, quando nós vamos, em uma comitiva, à China, para buscar, junto com o Ministério da Agricultura e Pecuária, abrir os mercados econômicos brasileiros. Não interessa ao nosso País a quebra das grandes empresas, aquelas que geram emprego, aquelas que pagam seus impostos, aquelas que sabem por que são nacionalistas e por que querem o bem e o progresso do Brasil. Assim também não interessa a redução dos direitos dos trabalhadores e das trabalhadoras que lutam dia a dia, em prol das riquezas que nós conseguimos distribuir. Um país que é um dos maiores produtores de alimentos do mundo não pode ter gente passando fome. É por isso que, hoje, o Bolsa Família começou a ser pago. E eu quero fazer uma referência às 306 mil famílias capixabas que poderão contar com o programa de assistência para subsidiar, nesse momento de dificuldade, a sua principal necessidade, que é vencer a fome. Isso significa, na economia local do nosso Estado, cerca de 200 milhões de reais. Quero também falar que o Fundo Nacional de Desenvolvimento da Educação  FNDE está destinando a 19 Municípios do Espírito Santo cerca de 6,5 milhões de reais para reconstruir as creches, para reformar creches e CMEIs em todo o território capixaba. E, na área da cultura, serão destinados cerca de 75 milhões de reais, sendo 40 milhões de reais para o Estado e 35 milhões de reais divididos em 78 Municípios. Ora, Sr. Presidente, todo esse volume de recursos não está indo para a mão de um banqueiro, ele está indo para a mão dos trabalhadores, fazedoras e fazedores de luta popular, para que nós possamos, sim, fazer a nossa economia voltar a girar e ter novas oportunidades. O setor da cultura, tão importante, foi o que mais sofreu na pandemia. E nós sabemos da cultura em todos os seus aspectos, desde os de promoção de eventos até aqueles que promovem o bem-estar e a saúde mental seja onde for. Foi isso que nos salvou durante a pandemia. Então, é importante deixar aqui registrado esse momento que nós estamos vivendo. Também quero, para concluir, solidarizar-me com o povo paulistano, que sofreu uma tragédia em uma escola, com a professora e sua família, com todas as pessoas envolvidas. Quero falar da urgência da necessidade de construirmos um grande pacto em defesa da saúde mental no nosso País. Nós sofremos isso lá no nosso Estado, numa escola em Aracruz, e não desejamos que nenhuma outra família passe por esse momento tão difícil e doloroso. Gostaria que o meu pronunciamento constasse dos meios de comunicação da Casa e do programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-27T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Turismo,Vitória (ES),Ministério do Turismo\r\nDesenvolvimento sustentável,Turismo,Agroturismo,Marcha a Brasília em Defesa dos Municípios",
    "sumario" : "Potencialidades turísticas do Estado do Espírito Santo. Alerta aos Prefeitos Municipais sobre a importância econômica dos investimentos no turismo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu pedi a palavra para fazer uma fala muito importante. No site do Ministério do Turismo, foi divulgada uma foto da Ilha de Vitória, Capital do Espírito Santo, que já foi eleita uma das melhores para se viver no Brasil. Além disso, nosso Estado tem uma vocação turística imensa. Colatina, minha cidade natal, onde nasci, já foi considerada a cidade com o segundo pôr do sol mais bonito do mundo. Eu quero dizer aos Prefeitos que virão amanhã para a Marcha Nacional dos Prefeitos que investir no turismo urbano e no agroturismo, através da economia solidária e do desenvolvimento regional sustentável, é um compromisso do Governo Lula. Eu tenho certeza de que esta Casa apoia a retomada dos pequenos negócios. Por meio do turismo, nós vamos conseguir alavancar a economia de muitos Municípios que estarão conosco aqui amanhã. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-28T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Vereador,Nova Venécia (ES),Marcha a Brasília em Defesa dos Municípios,Saudação",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito André Fagundes acompanhado do Vereador Dega, do Município de Nova Venécia, Estado do Espírito Santo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, nobres colegas, hoje, estamos recebendo aqui alguns Prefeitos do Espírito Santo, e eu tenho a honra de receber o amigo e Prefeito Andre e o Vereador Dega, do Município de Nova Venécia, Capital Nacional do Granito, polo muito importante para o desenvolvimento do Brasil e do Espirito Santo. Isso mostra que, através de políticas públicas municipalistas, nós podemos reconstruir o Brasil, com a volta da geração de empregos, de oportunidades e do cuidado com as pessoas. Ao saudar o Prefeito Andre, de Nova Venécia, eu saúdo todas as autoridades presentes que acompanham este momento tão importante da marcha dos Prefeitos de 2023. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-29T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Vitória (ES),Presença,Câmara dos Deputados,Deputado federal,Atuação parlamentar",
    "sumario" : "Manifestação de boas-vindas à Vereadora Karla Coser, do Município de Vitória, Estado do Espírito Santo, em visita à Câmara dos Deputados.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, nobres colegas aqui da Casa, agradeço, inclusive, a paciência do nosso Deputado Bilynskyj neste 1 minuto que eu estou tendo aqui para falar com V.Exas. e com todos que nos acompanham pela TV Câmara. Eu estou aqui hoje com a Vereadora Karla Coser, Vereadora da nossa Capital Vitória, onde ela faz um importante trabalho em defesa não só dos direitos das mulheres, mas também de um legado de uma gestão que já teve Vitor Buaiz, como Prefeito, que já teve João Coser, como Prefeito daquela cidade por duas vezes. Nós estamos aqui para reforçar o nosso compromisso com a capital, uma das cidades que já foi a escolhida como uma das mais bonitas e uma das melhores para se viver no Brasil, que é a Capital Vitória. Então, seja muito bem-vinda, Vereadora! Este espaço é um espaço acolhedor, do debate, é o palco da democracia. Obrigada, Presidente, pela oportunidade de fazer a citação."
  }, {
    "dataHoraInicio" : "2023-03-30T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congresso internacional,Mulher,Polícia,Câmara dos Deputados,Saudação",
    "sumario" : "Manifestação de boas-vindas às participantes no Congresso Internacional das Mulheres Policiais, realizado em Brasília, Distrito Federal.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente, eu gostaria de anunciar aos nobres colegas da Casa que nós estamos recebendo as mulheres policiais que participaram hoje do I Congresso Internacional das Mulheres Policiais, realizado aqui em Brasília. Eu estou aqui ao lado da policial civil Paola, da nossa querida Aline Rise e também ao lado da nossa companheira Raquel. É muito importante nós valorizarmos as mulheres que cuidam do nosso dia a dia, que cuidam da segurança pública, com zelo, com identificação com essa profissão, que é tão importante para toda a sociedade. Sejam muito bem-vindas a esta Casa! Vocês estão aqui na Casa que representa as mulheres brasileiras. As mulheres policiais têm o nosso respeito e a nossa admiração também."
  }, {
    "dataHoraInicio" : "2023-04-11T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Médico,Programa Mais Médicos,atuação,Distrito Sanitário Especial Indígena (DSEI),Atendimento médico,Indígena\r\nEncaminhamento de votação,Projeto de lei ordinária,Requerimento de urgência",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023,&nbsp;sobre a alteração da Lei nº 12.871, de 2013, acerca da instituição do Programa Mais Médicos.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados. Eu quero conclamar a base do nosso Governo, que fez um importante gesto ao aprovar a PEC da Transição para restabelecer serviços de qualidade à população brasileira, a aprovar o requerimento do nosso colega, Deputado Jorge Solla. Trata-se de uma emergência que o Brasil enfrenta, que é levar médicos, assistência médica, principalmente, a territórios indígenas, que foram esquecidos durante muito tempo, principalmente, pelo desgoverno que passou aqui. Nós não podemos aceitar, Sras. e Srs. Deputados, a criminalização dos profissionais da medicina, que cuidam de pessoas e salvam vidas, sejam eles de qual país forem. Quando falamos aqui dos médicos cubanos, estamos falando também de brasileiros e brasileiras que estudam no exterior, que se formam e querem voltar para esta Pátria para prestar um serviço de qualidade à população. Portanto, nós não podemos cair no discurso de criminalização da profissão. Os médicos e médicas merecem respeito, inclusive os brasileiros e as brasileiras que precisam estudar fora, porque muitas universidades aqui e o ENEM, porta de entrada para a universidade, foram sucateados, como nós vimos, nos anos anteriores. Nós precisamos dizer que um país, num pós-pandemia, precisa ofertar saúde pública de qualidade à sua população. Portanto, eu quero defender esse requerimento, de autoria do nosso companheiro, Deputado Jorge Solla, como um requerimento favorável não a um partido ou a uma federação, mas a toda a sociedade brasileira. Eu peço o voto favorável a esse requerimento, por entender que saúde pública de qualidade não é mercadoria que comercializamos de qualquer jeito e, principalmente, por honrar a profissão da medicina e colocar no mercado de trabalho aqueles jovens e aquelas jovens que estão nos seus territórios sonhando em ser profissionais da saúde, para salvar vidas. Além disso, para reafirmar que o Estado brasileiro diz \"sim\" à educação pública de qualidade e também diz \"sim\" àquele estudante que tem o sonho de ir para fora do País, se formar, voltar ao Brasil e prestar um serviço de qualidade. \"Sim\" ao Programa Mais Médicos. Peço o voto favorável ao requerimento de urgência."
  }, {
    "dataHoraInicio" : "2023-04-11T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 65, de 2023, para sustação parcial dos efeitos da Resolução Normativa nº 1.000, de 2021, sobre o estabelecimento das Regras de Prestação do Serviço Público de Distribuição de Energia Elétrica, particularmente de dispositivos incluídos pela Resolução Normativa nº 1.059, de 2023, relativa à regulamentação da Lei nº 14.300, de 2022.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, esse projeto realmente merece atenção, porque estamos discutindo não somente transmissão de energia, mas também princípios de acesso à energia elétrica, sobretudo à energia renovável. Nós somos contrários a esse projeto por entender que ele merece uma discussão aprofundada, à luz da realidade que temos no Brasil hoje. Estamos a ponto de ver a ELETROBRAS ser sucateada, e é um desejo da sociedade brasileira que ela seja reestatizada. Acreditamos que programas do passado como o Luz para Todos, que fez a energia elétrica chegar à casa de todos os brasileiros e brasileiras, não apenas distribuem a energia, da forma como está nesse projeto. Portanto, a Federação Brasil da Esperança orienta contra o requerimento apresentado."
  }, {
    "dataHoraInicio" : "2023-04-11T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Ministro de Estado da Educação,Presidente da República,Espírito Santo (Estado),gestão,Atentado,avaliação positiva,Escola,Blumenau (SC),Crime de ódio,Assistência psicológica",
    "sumario" : "Visita do Ministro da Educação, Camilo Santana, ao Estado do Espírito Santo. Aplausos ao Governador Renato Casagrande pelo reforço da assistência social e contratação de psicólogos para as escolas públicas. Construção da cultura da paz.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Eu não poderia deixar de me manifestar depois do pronunciamento do Deputado Gilvan, que também é do Espírito Santo, para frisar a importância da visita do Ministro da Educação ao nosso Estado no dia de hoje. O Governador Renato Casagrande anunciou a contratação de 300 psicólogos e o reforço da assistência social nas escolas capixabas, coisa que eu acho que deveria ser adotada por todos os Estados em território brasileiro. Quando vimos o episódio ocorrido em Blumenau, nós revivemos a dor da perda de crianças como a Selena e de professoras como a Maria da Penha, a Cybelle e a Flávia, que eu conhecia. Escolas foram atacadas pelo filho de um militar que sabia manusear arma de fogo e que compartilhava em suas redes sociais livros de cunho nazista. Isso tem total relação com o crime de ódio. Eu acho que nós Parlamentares temos uma responsabilidade muito grande quando o Brasil vive um momento tão delicado como o atual. Eu queria fazer esta observação, porque talvez haja desconhecimento por parte do Deputado  talvez ele não saiba disso. É preciso união para construir uma verdadeira cultura de paz. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-11T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Educação,Espírito Santo (Estado),Violência escolar,Cultura de paz\r\nGoverno,Presidente da República,gestão,avaliação positiva,combate,Racismo,Injúria racial",
    "sumario" : "Visita do Ministro Camilo Santana ao Estado do Espírito Santo para tratativas de assuntos pertinentes ao setor educacional. Importância da união entre os governantes, os poderes constituídos e a sociedade, com vista ao restabelecimento da paz nas escolas brasileiras. Relançamento, pelo governo petista, do Programa Minha Casa, Minha Vida e do Programa Bolsa Família. Defesa do estabelecimento de igualdade salarial entre homens e mulheres. Reflexão sobre as ações do Parlamento brasileiro para a proteção das crianças e adolescentes. Valorização da área de segurança pública. Equiparação da injúria racial ao crime de racismo. Importância do estabelecimento de diálogo permanente entre o Presidente Luiz Inácio Lula da Silva e os Presidentes do Senado Federal e da Câmara dos Deputados. Consolidação do Estado laico e soberano.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Como Líder. Sem revisão da oradora.) - Sr. Presidente, muito boa noite, senhoras e senhores colegas. Hoje é um dia muito importante, especialmente para o povo capixaba, porque o Ministro da Educação esteve lá para anunciar as medidas que o Governo Federal tem adotado, sobretudo para a valorização da educação, neste momento em que muitas pessoas começam a refletir sobre o que anda acontecendo principalmente nas escolas brasileiras. É dever de todos e de todas zelar pelo bem público, que não é o bem material. Esse bem público são vidas. O que aconteceu em Blumenau e em Aracruz, em novembro de 2022, é sintoma de um País adoecido, que precisa ser reconstruído. Somente a unidade, a justiça e principalmente a volta de oportunidades serão capazes de criar uma cultura de paz, uma cultura de participação, em que as pessoas voltem a ser sujeitos e sujeitos de direito. Eu digo isso, Sr. Presidente, nobres colegas e quem nos acompanha de casa, porque, nesses 100 dias de governo, todos os esforços do Governo Federal e de muitos Parlamentares desta Casa têm sido com esse compromisso. Quando dizemos que ter democracia é ter moradia digna, o Minha Casa, Minha Vida volta. Quando dizemos que o Bolsa Família é garantia de alimento na mesa, é garantia de soberania alimentar, a dignidade volta. Quando dizemos que a saúde é importante, é um bem público, não é mercadoria, a dignidade volta. Quando dizemos que é importante haver igualdade salarial entre homens e mulheres, é porque nós queremos efetivamente que a dignidade volte a ser tema central desta Casa. Eu ouço aqui às vezes alguns tipos de discursos e faço uma reflexão sobre qual é realmente o papel deste Parlamento, diante do abismo que nós estamos enfrentando, em que crianças estão morrendo assassinadas pela cultura do ódio, em que crianças indígenas morrem de fome pela negação e criminalização da política. Nós temos, efetivamente, 100 dias de um Governo que voltou para dialogar com toda a sociedade, voltou com os conselhos, voltou com a valorização da segurança pública. Quando temos gestores públicos no Ministério da Justiça que aceitam ir a territórios criminalizados e vulnerabilizados para ver a situação das pessoas, para ver como elas vivem e como elas estão, é porque as políticas públicas precisam subir os morros, precisam ir ao asfalto e às favelas também, precisam estar no campo, na cidade, nas águas e nas florestas. É assim que cuidamos do Brasil. Esta Casa tem dado uma demonstração de apoio a projetos que são importantes para que possamos promover efetivamente uma cultura de paz, de união, e, principalmente, para que possamos olhar para as pessoas com o valor que elas têm. Faço aqui também um importante registro das pautas aprovadas pelo Governo, como a da equiparação da injúria racial ao crime de racismo. Ou nós não vamos refletir sobre o fato de uma mulher negra ter que se despir dentro de um supermercado para verem que ela não está roubando nada, que ela, como uma mulher, tem o direito de entrar, consumir, comprar, de acordo com o seu salário, e não ser perseguida por seguranças? Ou nós vamos invisibilizar a fala de uma Deputada, em São Paulo, que sobe à tribuna e todas as vezes sofre discriminação e racismo, simplesmente porque ela não está adequada para aquele espaço? Ora, nós estamos reconstruindo este País! E reconstruir este País é também permitir o diálogo. É possível permitir o diálogo, o contraditório. E esta Casa precisa dar esse exemplo. Esta Casa precisa ser o farol que vai guiar decisões importantes para a reconstrução e a união do Brasil. É por isso que acredito muito no Presidente Lula, em seus Ministros e no diálogo permanente que eles têm feito com o Congresso Nacional, com o Senado e com a Câmara. Aqui eu saúdo o Presidente Lira e o Presidente Pacheco pela coragem e também pelo esforço para trazer para a pauta o que é importante debatermos. Vejo que nos dias que virão, estes mais de 1.300 dias que ainda faltam para que os nossos mandatos se encerrem e para que este Governo também termine, nós teremos mais de 1.300 oportunidades de escrever um novo capítulo na história brasileira. E que sejam capítulos efetivamente de vitória do povo. Que sejam capítulos de emancipação do povo e de consolidação de um Estado laico e soberano que saiba valorizar, assim como nós precisamos valorizar aqui, aquilo que é o bem mais importante do nosso País e a nossa maior riqueza: a vida de brasileiros e brasileiras. Sr. Presidente, quero encerrar este pronunciamento, pedindo o registro deste discurso no programa A Voz do Brasil e dizendo que todas as vidas importam e que essa é a nossa responsabilidade. Vidas negras importam! A vida das crianças importa! Os animais, a Mata Atlântica, enfim, tudo aquilo que temos na nossa casa comum, tudo isso importa e nada está desassociado de uma política de desenvolvimento, de participação popular, de soberania e, sobretudo, do cuidado... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-12T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-vereador,São José do Calçado (ES),Presença,Câmara dos Deputados,Saudação",
    "sumario" : "Manifestação de boas-vindas ao ex-Vereador Edson Wilson, do Município de São José do Calçado, Estado do Espírito Santo, em visita à Câmara dos Deputados.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada. Sr. Presidente, nobres colegas Deputados, eu queria fazer uma saudação muito especial. Estou recebendo hoje, em Brasília, um amigo e companheiro de muitas lutas, ex-Vereador da cidade de São José do Calçado, na divisa com o Rio de Janeiro, Edson Wilson, que também cumpre um importante papel na sociedade capixaba e brasileira porque é um eletricitário. Ele trabalha numa empresa pública, a Escelsa, cujo principal fator social é levar energia para a casa das pessoas. Ontem mesmo, nós apreciamos um requerimento que pauta essa necessidade tão importante. Quero dizer a você, Edinho: seja muito bem-vindo aqui. Esta é a Casa do Povo brasileiro. Você e todos os cidadãos calçadenses merecem esta homenagem neste momento. Estamos aqui para representar o povo capixaba, e você faz parte dele. Muito obrigada pela presença. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-13T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,gestão,Balança,avaliação positiva,Ministro de Estado,comparecimento,Câmara dos Deputados,respeito,Parlamentar,Cultura de paz\r\nMinistra de Estado,Ministério da Saúde,Audiência pública (processo legislativo),Comissão de Defesa dos Direitos da Mulher (CMULHER),Sistema Único de Saúde (SUS),Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no âmbito do Sistema Único de Saúde - SUS,Política pública,Saúde mental,Equiparação salarial,Mulher,Homem\r\nDeputado federal,Atuação parlamentar,Saúde pública,Médico,Atendimento médico,Pessoa vulnerável,Espírito Santo (Estado)",
    "sumario" : "Transcurso dos primeiros 100 dias do Governo Luiz Inácio Lula da Silva. Participação da Ministra da Saúde, Nísia Trindade, em audiência pública na Comissão de Defesa dos Direitos da Mulher. Valorização de políticas públicas de saúde mental. Relevância da Portaria GM/MS nº 230, de 2023, do Ministério da Saúde, sobre a instituição do Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no Sistema Único de Saúde - SUS.&nbsp;Defesa de aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, acerca do estabelecimento de igualdade salarial e remuneratória entre mulheres e homens, no exercício da mesma função; e da alteração da CLT - Consolidação das Leis do Trabalho. Participação da oradora na webinar Os Impactos da Discriminação Racial na Saúde dos Trabalhadores e das Trabalhadoras. Reafirmação do compromisso da Parlamentar com a saúde pública gratuita e de qualidade. Abertura de novas vagas do Programa Mais Médicos para o Estado do Espírito Santo. Liberação de recursos federais ao Estado para realização de cirurgias eletivas.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Bom dia, Sra. Presidente. Bom dia, nobres colegas Deputados, Deputadas, povo brasileiro que nos assiste pela TV Câmara, todos os servidores da Casa. Estou aqui para falar dos 100 dias do Governo do Presidente Lula, o Governo da união e da reconstrução. Hoje foi muito importante a vinda de diversos Ministros e Ministras a esta Casa, porque demonstra o respeito com o Parlamento brasileiro, uma vez que é necessária a busca do diálogo e da solução para que nós saiamos da cultura do ódio e estabeleçamos definitivamente uma frente ampla, democrática, por uma cultura de paz de que o Brasil precisa, para reconstruirmos essas pontes. Quero frisar a participação da Ministra Nísia Trindade na Comissão da Mulher, que, além ter sido conduzida de maneira diplomática, o que demonstra o compromisso deste Parlamento, deu uma verdadeira aula sobre o que é necessário fazer no Sistema Único de Saúde: a verdadeira revolução de um sistema único, sem racismo, sem machismo, levando-se em consideração aquilo que nós somos verdadeiramente, caros colegas, que é um Estado Democrático de Direito para todos e para todas. E por que eu digo isso? Digo isso porque uma portaria reafirma a equidade, olhando, sobretudo, o momento em que mais de 50% da população brasileira é composta por mulheres, mulheres negras. Precisamos valorizar as políticas públicas de saúde mental. Devemos entender que, hoje, mais de 75% dessa rede de cuidado do Sistema Único de Saúde é feita por mulheres. E, aí, nós temos que pautar assunto muito importante, que é a igualdade salarial entre homens e mulheres no Brasil. Essa é uma pauta histórica, uma pauta necessária, e não apenas econômica, porque vários organismos internacionais têm feito esse debate e sabem da importância da implementação da igualdade salarial. Esta Casa, mais uma vez  eu tenho certeza , firmará o seu compromisso com o povo brasileiro, com quem mais precisa. Quero dizer, sobretudo, Sra. Presidente, que eu participei, por causa do dia 21 de março, de um webinar chamado Os Impactos da Discriminação Racial na Saúde dos Trabalhadores e das Trabalhadoras. Quero aqui reafirmar o nosso compromisso por uma saúde pública gratuita e de qualidade. Foram liberados para o meu Estado, o Espírito Santo  eu já tenho a boa notícia e peço um pouco mais de tempo, Sra. Presidente , a contratação de 142 médicos e médicas para ir a esses territórios que hoje estão muito vulneráveis quanto à saúde pública, assim como mais de 11,5 milhões de reais para cirurgias eletivas. Isso demonstra o verdadeiro compromisso de uma saúde pública gratuita e de qualidade. Peço que minhas palavras sejam divulgadas em todos os meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-04-25T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos animais,Vereadora,Serra (ES),Câmara dos Deputados,Presença",
    "sumario" : "Realização da 22ª Marcha&nbsp;dos Legislativos Municipais e Gestões Públicas. Manifestação de boas-vindas à Vereadora Raphaela Moraes, defensora da causa animal, da Câmara Municipal de Serra, Estado do Espírito Santo, em visita à Câmara dos Deputados.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Boa tarde a todos os colegas Parlamentares. Boa tarde, Presidenta Maria do Rosário e nosso querido Deputado Leonardo Monteiro, também fazendo parte da Mesa hoje. Nós estamos recebendo a Marcha dos Vereadores e Vereadoras 2023 e temos aqui a presença muito especial da Raphaela Moraes, defensora da causa animal, do Município de Serra, no Espírito Santo, que presta um serviço a toda a sociedade capixaba, porque acaba não ficando só em Serra, mas em todo o Estado do Espírito Santo, até fazendo esse intercâmbio no âmbito do Brasil, porque todas as vidas importam. Eu tenho certeza de que, tendo a Raphaela como parceira dessa causa, ganha Serra, ganha o Espírito Santo e ganha o Brasil. Seja muito bem-vinda a esta Casa, Raphaela! Seja muito bem-vinda pela mulher Vereadora, referência que é no Município de Serra, e nós vamos construir uma caminhada grande, juntas, pelo Espírito Santo. Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-04-27T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sindicato,Espírito Santo (Estado),Defesa,Educação pública\r\nrecursos,Pagamento,Piso salarial,Enfermagem,Parteira,Projeto de lei do Congresso Nacional\r\nPrograma Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe),Defesa\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa",
    "sumario" : "Realização de movimento dos profissionais da educação no Município de Vitória, organizado pelo Sindicato dos Trabalhadores em Educação Pública do Espírito Santo - SINDIUPES. Aprovação do Projeto de Lei do Congresso Nacional nº 5, de 2023, sobre a alocação de recursos para custeio do piso salarial nacional dos profissionais da enfermagem e da parteira. Sanção da Lei nº 14.554, de 2023, relativa à flexibilização das condições de contratação e renegociação de operações no âmbito do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte PRONAMPE.&nbsp;Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Bom dia, Sr. Presidente. Bom dia, nobres Deputados, nobres Deputadas. Hoje é mais um dia de luta, de reconstrução e de união do Brasil. E eu quero aqui fazer menção a um momento muito especial ocorrido ontem lá no Espírito Santo, onde o SINDIUPES  Sindicato dos Trabalhadores em Educação, chegou a colocar mais de 5 mil profissionais da educação, entre professores e professoras, nas ruas, em defesa da educação pública, gratuita, de qualidade, levando a pauta da segurança nas escolas, da valorização profissional e também lembrando que o novo ensino médio precisa ter ampla, aberta e irrestrita discussão com toda a sociedade. É justamente nas escolas que nós vamos conseguir fazer a educação revolucionária, para termos uma sociedade com cidadãos, cidadãs sujeitas de direito e conscientes do seu papel enquanto brasileiros e brasileiras. Então, deixo aqui a minha saudação especial também ao Coordenador do SINDIUPES, o Christovam Mendonça, por ter organizado esse momento tão importante no Espírito Santo. Também quero dizer que, nesse momento de união e reconstrução, o que nós aprovamos aqui ontem foi fazer com que mais de 7 bilhões de reais fossem colocados nos cofres públicos, para que nós possamos pagar o piso da enfermagem, que é uma necessidade que a pandemia não só não mostrou como também confirmou, pelo grande papel que os profissionais da saúde fazem, inclusive nos territórios de vulnerabilidade, que é a grande maioria do Brasil. Portanto, esta Casa aqui dá a demonstração de compromisso com a classe trabalhadora, que constrói todos os dias o nosso País. Quero dizer também que o Presidente Lula sancionou a lei do PRONAMPE. Isso significa que empreendimentos liderados por mulheres, mulheres negras, mulheres com deficiência, passarão a ter prioridades, sim, quando tiverem lá o seu financiamento para alavancar os pequenos negócios, para alavancar os negócios dentro das suas comunidades, porque nós estamos falando de uma grande parcela de micro e médios empreendedores, trabalhadores, trabalhadoras que querem investir no Brasil. E é por isso que eu acredito muito que, ao longo do debate que nós temos que ter, precisamos ter mais responsabilidade em disseminar informações corretas. Portanto, o Projeto de Lei nº 2.630 precisa ser aprovado, porque informação é revolução, é chegar dentro do território e dizer que, neste momento por que nós estamos atravessando, nós precisamos levar as informações para o terceiro setor, para os movimentos sociais, para aquele pequeno, médio empresário da comunidade que está sem saber quais os rumos do Brasil, porque as fake news acabam ocupando todas as redes. É preciso também cobrar uma postura das plataformas que lucram com a dor, que lucram com o racismo revelado pelas redes sociais, com a violência revelada pelas redes sociais. Se não se pode cometer crime na rua, não se pode também cometer crime na rede social. Portanto, nós precisamos descriminalizar a política e as redes sociais e levar cidadania para os territórios. Sr. Presidente, peço que as minhas palavras sejam divulgadas no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-27T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Redução a condição análoga à de escravo,Espírito Santo (Estado),Ministério do Trabalho e Emprego,Polícia federal,Fazenda (propriedade rural),Café,Trabalho escravo,Direitos humanos,Atuação parlamentar,Deputado federal,fiscalização",
    "sumario" : "Resgate de trabalhadores em situação análoga à escravidão em fazenda de café, no Estado do Espírito Santo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente e Deputado Chico Alencar, que já está na tribuna. Sr. Presidente, eu queria trazer ao conhecimento desta Casa uma situação gravíssima ocorrida esta manhã no Espírito Santo. Uma operação conjunta do Ministério do Trabalho e da Polícia Federal identificou 11 trabalhadores e 2 adolescentes em situação de trabalho análogo à escravidão em uma das fazendas de café do norte do Estado, em condições deploráveis. É importante ressaltar que, com a volta do Ministério do Trabalho, o marco legal dos direitos humanos no trabalho, que tem sido discutido nesta Casa, faz-se urgente e necessário para que situações como essa não ocorram. Eu acredito que a nossa fiscalização e o nosso trabalho parlamentar também protegem vidas de trabalhadores e trabalhadoras, sobretudo de menores de idade submetidos a essa condição. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-02T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,Salário,Consolidação das Leis do Trabalho (CLT),transparência,Desigualdade entre os sexos,Política salarial,Igualdade entre os sexos,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente Arthur Lira, em seu nome eu cumprimento todos os Parlamentares e todas as Parlamentares desta Casa pela importância que tem o projeto de igualdade salarial entre homens e mulheres. Com isso, eu quero iniciar pedindo ao Plenário bastante atenção, porque nós recebemos contribuições de todas as bancadas, de todos os partidos, pois não se trata de um tema controverso, mas de um tema necessário para a recuperação dos postos de trabalhos no Brasil hoje e em respeito àquelas que compõem a maior parte da população do nosso País: as mulheres. Portanto, quero já agradecer aos meus colegas e às minhas colegas, porque a construção desse parecer não diz respeito a falhas, mas à inclusão das mulheres brasileiras novamente em pauta, tendo como protagonismo o debate político necessário a esta doutra Casa de Leis. Passo a ler o parecer, pedido a V.Exa. permissão para ir direto ao mérito. \"II.2. Do mérito O Governo brasileiro enviou a este Parlamento o Projeto de Lei nº 1.085, de 2023, que dispõe sobre a igualdade salarial e remuneratória entre mulheres e homens, propondo incisiva alteração na Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dispondo sobre medidas de transparência salarial, para que a desigualdade seja verificada e sanada. Foi encaminhado com urgência constitucional para a tramitação da matéria, diante da relevância do tema e no contexto do ato de celebração do Dia Internacional da Mulher (8 de março), em que um conjunto de iniciativas governamentais e proposições legislativas foi apresentado também à sociedade. Este será mais um passo, e, tenho certeza, com a aquiescência desta Casa de Leis, para avançarmos no processo de enfrentamento à desigualdade no ambiente de trabalho, que se aprofundou sobremaneira durante a pandemia devido ao aumento intensivo do trabalho doméstico e dos trabalhos de cuidado, em que nós mulheres representamos 75% da força de trabalho, com correspondência significativa no PIB nacional, mas atuamos em situação de alta precarização e de extrema desigualdade de renda. No bojo da justificativa da proposição, revela-se que a proposta em questão dá continuidade ao processo de reconstrução e transformação do Brasil. A proposta tem o objetivo de efetivar a igualdade de direitos no mundo do trabalho, preparando o País para a assunção de compromissos cada vez mais evidentes com a articulação entre o desenvolvimento social e o crescimento econômico, com a ampliação da igualdade entre mulheres e homens e com o combate à pobreza, ao racismo, à opressão sobre as mulheres, bem como a todas as formas de discriminação social que se refletem em desigualdades históricas. O Projeto de Lei de Igualdade Salarial e Remuneratória entre mulheres e homens reforça a obrigação da igualdade salarial entre mulheres e homens que já constava do texto original da CLT, de 1943, reforçada em alteração aprovada em 1952 e, mais recentemente, no âmbito da denominada Reforma Trabalhista de 2017. Para alcançar esse objetivo, estabelece mecanismos de transparência salarial e remuneratória, observada a Lei nº 13.709, de 2018, com incremento da fiscalização contra a discriminação, a aplicação de sanções administrativas mais rigorosas e a facilitação de meios processuais para a garantia da igualdade salarial e remuneratória entre mulheres e homens. A proposta cria meios para que a desigualdade seja verificada, punida e sanada, contribuindo para a garantia de direitos das trabalhadoras. A busca pela igualdade salarial, nobres Deputados e Deputadas, na realização de trabalhos de igual valor entre homens e mulheres é uma demanda e uma condição legítima e necessária. Apesar de todo o arcabouço legislativo já em vigor, persistem fatores discriminatórios e dificultadores das ações de fiscalização que levam ao incumprimento da legislação vigente. A primeira opressão entre os humanos corresponde à opressão do sexo feminino pelo masculino, o que indica ser um tema com uma longa história, com avanços e recuos, mas que não chegou, ainda, a um desfecho consequente e adequado. Ao longo da jornada de combate e enfrentamentos, empunhamos as bandeiras de lutas políticas, econômicas e ideológicas, no campo das ideias\", como bem disse o Presidente Arthur Lira, \"contra todos os tipos de discriminações, preconceitos, a autocracia e essa chaga do patriarcado, que vai sendo derrotado, mas teima em subsistir. Somos mais da metade da população mundial, como também da brasileira. Nunca, na história humana, negamos ou ficamos alheias ao trabalho. Como bem localiza a socióloga Heleieth Saffioti: 'Em todas as épocas e lugares tem ela (a mulher) contribuído para a subsistência de sua família e para criar a riqueza social'. E afirmo: mesmo à custa de uma exploração cruel e de um tratamento altamente desigual entre homens e mulheres. O emprego feminino é duas vezes mais vulnerável do que o masculino. No período da pandemia, as mulheres representavam 39% dos empregos no mundo, mas totalizaram 54% das demissões. O percentual de mulheres brasileiras desempregadas era de 54,5% e, entre os homens, o índice era de 45,5%, sendo que, daquelas, 59% eram negras, contra 39% não negras. No quesito desalento, aqueles e aquelas que desistem de procurar trabalho, por acreditarem que não encontrarão vagas, 43,1% formavam a parcela de homens, frente ao total dos desalentados, contra 56,9% de mulheres, sendo que, nessa situação, entre os desalentados, os negros representam 73,4%, frente a 26% de não negros. Tudo isso demonstra cabalmente o quanto é persistente a opressão de gênero e de raça. A renda média das mulheres ainda representa cerca de 80% daquela paga aos homens. Estudos de organizações multilaterais indicam a perda significativa no crescimento da produção de riquezas, quantificadas no Produto Interno Bruto, dado à permanência das disparidades de rendas entre o trabalho efetuado por homens e mulheres. Cálculos demostram a expressividade dessa questão. Caso 'mantenham os desníveis de empregabilidade, de renda, (entre os sexos), o crescimento do PIB mundial para 2030 será de 1 trilhão de dólares menor'\". Quero que V.Exas. prestem atenção neste fato tão importante para o Brasil, que, por isso, repetirei: \"caso mantenham os desníveis de empregabilidade, de renda (entre os sexos), o crescimento do PIB mundial para 2030 será de 1 trilhão de dólares menor\". \"'Mas, se esses desníveis forem corrigidos a partir de agora, o crescimento do PIB mundial em 2030 poderá ganhar 13 trilhões de dólares além do projetado hoje' (jornal Valor Econômico). E é lógico que esse 'dividendo de gênero', ou 'bônus de gênero', se aplica, também, à construção da riqueza nacional. Não podemos e nem devemos prescindir desse fator relevante. Ao iniciar a tramitação de tão importante proposição pela Câmara Federal, o país cumpre o seu papel e, ao aprovarmos essa matéria, daremos um passo histórico significativo e, tenho absoluta convicção, seremos exemplo para outros legislativos ao redor do mundo, apoiados na máxima de Charles Fourier, para o qual a emancipação feminina constitui a medida da emancipação universal. Considero meritório e oportuno o projeto de lei ora encaminhado pelo Poder Executivo federal, tendo em vista que a discriminação salarial e remuneratória entre mulheres e homens ainda é uma realidade social que merece a atenção do Parlamento. Acreditamos que o Estado deve atuar para realmente ser um agente de transformação cultural que fomenta uma cultura de isonomia, compatível com nossos valores constitucionais e com os direitos humanos, conforme já constante da Declaração de Direitos Humanos de Viena, de 1993, que conceituou os direitos da mulher como direitos humanos e, no âmbito do MERCOSUL, na Declaração Sociolaboral de 1998 e de 2015. Entretanto, o que a realidade revela é que, apesar desse verdadeiro arcabouço de princípios, de normas constitucionais, infraconstitucionais, convenções, etc., permanece e em algumas situações se aprofunda a desigualdade e discriminação da mulher. Portanto, importante a inovação proposta no que pertine à exigência de transparência salarial como ferramenta de combate às disparidades remuneratórias entre mulheres e homens. Como destaca a Organização Internacional do Trabalho  OIT: Em média, as mulheres recebem cerca de 20% menos do que os homens, globalmente. Embora características individuais como educação, tempo de trabalho, segregação ocupacional, habilidades e experiência expliquem parte das disparidades salariais entre homens e mulheres, grande parte se deve à discriminação com base no gênero. Em recente estudo, a OIT assim destacou: Do ponto de vista dos trabalhadores, a transparência salarial pode lhes fornecer as informações e as provas relevantes necessárias para negociar os salários, bem como os meios para contestar possível discriminação salarial. Do ponto de vista dos empregadores, a legislação sobre a transparência salarial pode oferecer a oportunidade de identificar e abordar a discriminação salarial que, de outra forma, possam afetar negativamente o bom funcionamento da empresa. As medidas de transparência salarial abrangem um conjunto bastante diversificado de ferramentas, incluindo divulgação periódica de remuneração, relatórios ou auditorias regulares sobre diferenças entre homens e mulheres e o direito dos trabalhadores de acessar dados salariais ou ferramentas digitais. Esse documento confirma que os relatórios de transparência salarial são uma das medidas mais aplicadas a nível nacional. Em geral, os empregadores são obrigados a comunicar e a fornecer periodicamente informações sobre sua força de trabalho e as diferenças salariais entre homens e mulheres. (...) Tendo em conta todo esse arcabouço normativo e sugestões encaminhadas pela Secretaria da Mulher e outras advindas de organizações sindicais e empresariais, cumpre a esta relatoria a apresentação de aperfeiçoamento ao texto original apresentado. Dessa forma, estão incorporadas ao texto do substitutivo anexo essas contribuições, no sentido de fortalecer a defesa dos direitos da mulher trabalhadora, corroborando para reduzir as desigualdades remuneratórias entre mulheres e homens no mercado de trabalho brasileiro. Considerando a apresentação de emendas, apesar de meritórias, são dispensáveis, posto que ao Poder Executivo compete, em sede de poder de inspeção do trabalho, estabelecer os procedimentos fiscalizatórios em face da exigência de transparência que se propõe na proposição legislativa. Entendemos que a iniciativa em apreciação adota medidas que efetivamente reduzirão as situações de diferença entre homens e mulheres nas empresas, sobretudo dando ênfase ao cumprimento da legislação vigente, fundamentada no princípio da legalidade e do princípio da igualdade formal e material que se consubstancia na aplicação do sentido concebido pela OIT de que o trabalho de igual valor deve ser expresso pela equivalência salarial e remuneratória. Ante o exposto, no âmbito da Comissão de Trabalho somos pela aprovação do Projeto de Lei nº 1.085, de 2023, com o substitutivo em anexo, dando efetividade ao texto do art. 461 da CLT, seja na atualização da redação ao assegurar que a implementação da equiparação pretendida decorre do sentido de trabalho de igual valor ou quando do exercício da mesma função no ambiente corporativo sempre que houver plano de cargos e salários decorrente de instrumento de negociação coletiva, harmonizando o que consta estabelecido na redação atual da CLT. O substitutivo ainda promove necessário esclarecimento da distinção entre o direito de ação da pessoa empregada discriminada  na busca de reparação de danos morais ocasionados pela discriminação vivenciada na relação laboral  e a multa administrativa, já estabelecida na CLT, no âmbito do art. 510, quando verificada a existência de descumprimento da norma, com a devida atualização valorativa. A proposta do substitutivo quanto ao acesso e transparência de dados referentes à composição salarial e remuneratória adotada pelas empresas é aperfeiçoada, considerada a grande utilidade para a verificação do locus dessas desigualdades, permitindo a adoção de ações que possam sanar essas diferenças, sendo também adequada a redação original, tanto quanto à multa administrativa em caso de descumprimento (...). Essa transparência permitirá a reorientação de políticas públicas que valorizem a dimensão da presença de mulheres e da dimensão da discriminação racial nos ambientes corporativos, contribuindo para superação da discriminação mudando práticas culturais e sociais negativas por inclusão e bem-estar nos ambientes produtivos. Tudo com a preservação dos dados pessoais na divulgação das informações. II.3. Do voto Pela Comissão de Defesa dos Direitos da Mulher, voto favoravelmente ao Projeto de Lei nº 1.085, de 2023, nos termos do substitutivo anexado, e contrariamente às Emendas de Plenário nº 1 e 2. Pela Comissão de Trabalho, voto favoravelmente ao projeto, na forma do substitutivo da Comissão de Defesa dos Direitos da Mulher, e contrariamente às Emendas de Plenário nº 1 e 2. Pela Comissão de Constituição e Justiça e de Cidadania, voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto e do substitutivo da Comissão de Defesa dos Direitos da Mulher e das Emendas de Plenário nº 1 e 2.\" Sr. Presidente, peço a este Plenário voto favorável àquele que vai ser o projeto de lei que servirá de exemplo não só para o Brasil, mas também para a América Latina. O exemplo que estamos dando nesta Casa é de que assegurar a igualdade salarial e remuneratória no exercício da mesma função é um dever do Governo e também do Parlamento. E aqui nós representamos aquela que é a maior parcela da sociedade brasileira. Peço o voto favorável dos nobres colegas Deputados e Deputadas. PARECER ESCRITO ENCAMINHADO À MESA PELA SRA. DEPUTADA JACK ROCHA. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-05-02T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,União Brasil,Partido Liberal (PL),Votação,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,penalidade,Empresa,Medida liminar,Multa,Relatório (processo legislativo)",
    "sumario" : "Garantia à Deputada Bia Kicis de inclusão de demanda do PL no texto do parecer oferecido pela oradora ao Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidente, como Relatora do projeto, quero dizer que os destaques solicitados pelo União Brasil foram todos atendidos no projeto. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Ele confirmou isso, Deputada. A SRA. JACK ROCHA (Bloco/PT - ES) - A Deputada Bia Kicis também solicitou algumas alterações, inclusive a questão da liminar. Todas as penalidades, realmente, não há como retirar, inclusive a diminuição da multa. O que a Deputada Bia me informou é que estavam de acordo com o relatório, só que o PL iria votar contra. Inclusive isso demonstra uma maturidade muito grande desse relatório, uma vez entendendo que a pauta das mulheres é, principalmente, uma pauta de igualdade salarial, que suprime qualquer posição ideológica. Essa é uma matéria de mérito. Então, eu estou garantindo à Deputada Bia que isso está sim no acordo, no último texto. Provavelmente é porque o texto não subiu ainda lá na página, mas está garantido, Sr. Presidente Arthur Lira."
  }, {
    "dataHoraInicio" : "2023-05-02T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,procedimento,Votação",
    "sumario" : "Acatamento pela oradora de sugestões das bancadas do PL, do União Brasil e de Parlamentares para aperfeiçoamento do texto do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Defesa de votação da propositura na presente sessão.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, quero dizer a V.Exa. que todas as propostas e sugestões feitas aqui pela bancada do PL, pelo União Brasil, pelo conjunto de Deputados e Deputadas que queriam fazer acréscimos e aperfeiçoar esse projeto foram acatadas. Da nossa parte, da relatoria, sugerimos que o texto suba ainda hoje, com todas essas alterações previstas, para, até o final, todo mundo ter acesso e poder votar o texto, caso seja uma proposta nossa. Eu acho que é muito importante o que nós estamos tratando. Se a Deputada Bia quiser continuar conversando, nós vamos pedir que o texto suba com todas as alterações sugeridas por ela  lembrando que este é um texto de interesse nacional , para todos e todas terem acesso. Se possível, até poderemos encaminhar a votação hoje ainda."
  }, {
    "dataHoraInicio" : "2023-05-02T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,Debate,Votação",
    "sumario" : "Empenho da oradora na elaboração de parecer consensual ao Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Quero só justificar: não se trata de falha no relatório, trata-se de visões diferentes, do que nós entendemos por trabalho de igual valor e mesma função. Nós estamos aqui defendendo as mulheres brasileiras, não estamos defendendo CNPJs. Nós entendemos  e o início do meu relatório demonstra isto  que esta Casa, desde 1943, vem pautando legislações para resguardar a participação das mulheres com mais dignidade no mundo do trabalho. A bancada da Oposição não concordar com o fato de discriminarmos incisos, artigos e parágrafos que venham a explicitar o papel da mulher no ambiente de trabalho não significa que o relatório tem falhas. Ao contrário. Nós estamos fazendo uma proposta de consenso, e eu peço a serenidade do Plenário. Não vamos ofender a inteligência das mulheres brasileiras, que neste momento sabem o que está sendo votado e sabem o que é um trabalho de igual valor e de igual remuneração. Agradeço a paciência da Deputada Bia Kicis, agradeço a paciência do PL e do União Brasil, as mais de 27 propostas de alteração que já foram feitas aqui, em atenção a um tema tão relevante. O direito que nós temos aqui é o direito de nos posicionar sobre uma matéria e de saber quais são os consensos progressivos que podem existir dentro deste projeto de lei. Então, quero solicitar à Deputada Bia Kicis e ao Deputado Domingos Sávio que continuemos conversando, para acertarmos o texto, para que todos os colegas possam tê-lo em mãos e para que possamos votá-lo, pela importância disso, não por conta da minha relatoria, mas por conta das mulheres brasileiras."
  }, {
    "dataHoraInicio" : "2023-05-02T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Sra. Presidente. Nobres colegas Deputados e Deputadas, realmente fizemos uma discussão de mérito que não é apenas um posicionamento de visões ideológicas, é a visão da realidade no Brasil e no mundo. Falar de igualdade salarial é falar sobre a emancipação das mulheres. Eu quero trazer um dado muito importante. Eu ouvi algumas pessoas alegando a possibilidade de não votar o projeto hoje porque o projeto traz multa, porque o projeto traz uma incoerência por parte daqueles que são empregadores, mas é o contrário. Na mensagem governamental que recebemos com o projeto, há algo importante que foi acatado por esta Relatora, principalmente por entender a luta das mulheres: a promoção da implementação de programas de diversidade no ambiente de trabalho que incluam capacitação de gestores, lideranças, empregadores, respeito à temática de equidade entre homens e mulheres no mercado de trabalho com aferição de resultados. Também está no projeto o fomento à capacitação e à formação de mulheres para ingresso, permanência e ascensão no mercado de trabalho em igualdade de condições aos homens. Então, onde pode estar a incoerência quando estamos falando aqui de um projeto que não é o projeto da multa, mas, sim, o projeto que fomenta o olhar para as mulheres com estratégia de participação nas riquezas que são construídas no nosso País? Nós acatamos, sim, as modificações trazidas por bancadas diversas. Inclusive, a Deputada Bia Kicis  que me antecedeu e está aqui liderando o posicionamento hoje sobre o PL  sabe que não são só intenções de mérito, são intenções de mudanças estruturais. Não só ela, mas todos aqui na Câmara sabemos aquilo que interessa hoje ao povo brasileiro e à maioria da população brasileira. Portanto, aprovar este Projeto de Lei nº 1.085, de 2023, não é uma causa pessoal, é uma causa histórica, é uma causa que vai trazer não somente consequências positivas, mas principalmente investimentos para aquelas pequenas e médias empresas que sempre lutaram, como a maioria das mulheres, inclusive aquelas que são empreendedoras. Nós precisamos de um Brasil multi e diverso, principalmente neste momento em que a união e a reconstrução fazem parte do País. Quero agradecer a todos os meus colegas e à bancada da Federação Brasil da Esperança pelo apoio. Agradeço também a todos os Deputados e a todas as Deputadas que acreditam, sim, que a igualdade salarial não é só para quem é Parlamentar aqui e tem as condições de trabalho que temos, mas também para todos os trabalhadores e, principalmente, para as trabalhadoras do nosso Brasil. Presidenta, eu gostaria que meu pronunciamento ficasse registrado e fosse divulgado no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Consolidação das Leis do Trabalho (CLT),Homem,Mulher",
    "sumario" : "Agradecimento ao Plenário pela aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, quero agradecer ao Plenário, mais uma vez, a importância que tem o projeto da igualdade salarial entre homens e mulheres que exercem a mesma função. Hoje, às 10 horas da manhã, houve uma reunião no Colégio de Líderes. Este é um projeto que tranca a pauta. Nós sabemos da importância dele também para o funcionamento da Casa. No Colégio de Líderes, houve uma solicitação para se alterar a palavra \"remuneratória\"  igualdade salarial e remuneratória , para voltar ao texto. Isso aconteceu. Quando nós já estávamos aqui instalados, foi feita a solicitação para que o acordo do Colégio de Líderes pudesse ser cumprido. Mais uma vez, nossa relatoria, de maneira ampla, ao dialogar com todas as forças, com todos os partidos e com todas as Lideranças, cumpre com seu papel, qual seja, atender às necessidades, para que o projeto esteja à altura dos desafios das mulheres brasileiras."
  }, {
    "dataHoraInicio" : "2023-05-04T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Consolidação das Leis do Trabalho (CLT),Equiparação salarial,Mulher,Homem,valorização,Aprovação,agradecimento",
    "sumario" : "Agradecimento aos Parlamentares, ao Republicanos, ao Presidente Luiz Inácio Lula da Silva, a Ministros de Estado e movimentos sociais pela aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente Marcos Pereira, Deputada Maria do Rosário, Secretária, eu quero muito agradecer a todas as Deputadas, em primeiro lugar, e às mulheres brasileiras. Quero agradecer também aos homens desta Casa, que assumiram o seu compromisso com a bancada feminina, com um projeto tão importante. Tenho certeza de que nós vamos conseguir colocar um quadro de reorganização política, social e econômica pelas mãos das mulheres. Faço um agradecimento especial ao Deputado Marcos Pereira e ao Partido Republicanos. Nós tivemos um diálogo muito importante. Nós sabemos que os setores representados, os setores econômicos, estavam preocupados com algumas nuances do projeto, mas eu quero dizer que aqui há o comprometimento das mulheres que entendem e conhecem a luta política. A riqueza de que nós tratamos aqui vai trazer mudanças substanciais para o nosso País. Então, em nome de vocês, em nome das Deputadas, agradeço muito ao Presidente Lula, à Ministra Cida, à Ministra Tebet, agradeço ao Ministro do Trabalho, Marinho. Agradeço a todos e a todas, a todos os movimentos sociais, a todos os segmentos que têm feito um trabalho na defesa dos direitos, também ampliando o diálogo para entender que o que o Brasil precisa será construído a várias mãos. Muito obrigada e vamos à luta."
  }, {
    "dataHoraInicio" : "2023-05-11T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Recursos financeiros,Multa ambiental,Crime ambiental,Infração administrativa ambiental,Compensação ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap),Apoio político",
    "sumario" : "Congratulações ao Deputado Gilson Daniel, autor do Projeto de Lei nº 920, de 2023, sobre a destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de recursos advindos de multas por crimes e infrações ambientais; de compensações ambientais e de acordos judiciais/extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero saudar o autor da matéria, o Deputado Gilson Daniel, colega de bancada do Espírito Santo, que traz uma proposta que realmente, além de seu mérito, visa aprofundar essa relação do Governo com demais empresas e também com todo o poder público, para criar o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil. Eu digo da importância disso, porque eu nasci na região da Bacia do Rio Doce, no Distrito de Colatina, e a lama de Mariana atingiu drasticamente Minas Gerais e o Espírito Santo. Nós estamos à frente de um movimento para fazermos um acordo para que essas famílias possam ser reparadas. Eu não tenho dúvida da importância da criação do fundo não só para essa ação, mas também para todas aquelas que venham a elevar a proteção ambiental e o desenvolvimento sustentável."
  }, {
    "dataHoraInicio" : "2023-05-11T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Plano plurianual (PPA),Município,Ministra de Estado,Ministério do Planejamento e Orçamento,Secretaria-Geral da Presidência da República,Ministro de Estado,Participação popular,Discussão,Política orçamentária\r\nÓrgão consultivo,Secretaria estadual,Direitos humanos,Espírito Santo (Estado),Emenda constitucional,direitos,Juventude\r\nDeputada federal,Atuação parlamentar,Relatora,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher,Crítica,Taxa de juros,Banco Central do Brasil (Bacen),Empresa,Geração de emprego\r\nRecursos públicos,Lei Paulo Gustavo,Investimento,Setor cultural,Cultura (artes),Governo estadual,Prefeitura,Município,Espírito Santo (Estado),Política pública,inclusão",
    "sumario" : "Participação popular na discussão do Plano Plurianual de Investimentos - PPA. Posse dos novos membros do Conselho Estadual da Juventude do Espírito Santo. Necessidade de redução das taxas de juros pelo Banco Central do Brasil. Aprovação pela Casa do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Liberação de recursos à cultura do Estado do Espírito Santo, nos termos da Lei Complementar nº 195, de 2022, (Lei Paulo Gustavo), sobre o apoio financeiro da União aos Estados, ao Distrito Federal e aos Municípios para garantia de ações emergenciais ao setor cultural.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Bom dia, Sr. Presidente, nobres Deputados e Deputadas e público que nos assiste. Primeiro, quero dizer que, nesta manhã, é muito importante estarmos aqui, porque vemos o retrato do que está sendo debatido no Brasil. Por exemplo, estamos no início da discussão do Plano Plurianual  PPA. O Governo Federal está mobilizando os 5.570 Municípios brasileiros para discutir aquilo que é prioridade, através do Ministério do Planejamento, com a Ministra Simone Tebet, e da Secretaria-Geral da Presidência da República, com o Ministro Márcio Macêdo, a fim de que, junto com os entes federados, com a sociedade civil, com a participação popular, possa trazer para esta Casa um modelo de sociedade que leve em consideração o desenvolvimento, a partir do retorno da prática de ouvir o povo, que volta a realizar conferências e a participar de conselhos. Nesse sentido, no Espírito Santo, na última segunda-feira, houve posse no Conselho Estadual da Juventude. Eu tive a oportunidade de ser fundadora desse conselho, na minha militância jovem. Entendemos que declarar a juventude como sujeito de direitos, como aconteceu na emenda constitucional aprovada nesta Casa na discussão da PEC da juventude, trouxe para a realidade um novo modelo de economia criativa, de inovação e também de participação popular. Então, inauguramos agora um novo tempo de discussão de grandes propostas para o Brasil. Quero fazer menção aqui também a um projeto que nós relatamos na semana passada, o da igualdade salarial entre homens e mulheres. Quero reafirmar que o que atrapalha hoje os investimentos e as empresas de se desenvolverem e de gerarem empregos no Brasil é a alta taxa de juros. É ela que faz com que os bens de consumo fiquem mais caros, o gasto com as instalações fique maior e até mesmo o financiamento para fazer melhorias fique mais oneroso. Então, se nós quisermos gerar empregos e fazer com que mulheres possam ter mais oportunidades, precisamos, sim, lutar para que tenhamos uma taxa de juros que esteja pelo menos de acordo com a realidade do povo brasileiro, e não essa estipulada pelo Banco Central, que tem travado uma luta com esta Casa e com o Governo. O Banco Central ter autonomia em relação ao Governo, mas não ter autonomia em relação ao mercado é uma grande ironia. Sempre acaba havendo algum tipo de posicionamento. Por fim, Sr. Presidente, quero falar da Lei Paulo Gustavo e da importância de termos 3,8 bilhões de reais no orçamento público para o setor cultural. Estamos falando de um setor que foi amplamente atingido na pandemia. Agora teremos a oportunidade de reaquecer esse setor da economia criativa e da cultura no nosso País. Recebemos 75 milhões de reais para produzir cultura no Estado do Espírito Santo. Eu tenho certeza de que os 78 Municípios capixabas e o Governo do Estado saberão investir em políticas públicas de inclusão. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Base de apoio político,Governo,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.687, de 2017, sobre o estabelecimento de sanções à discriminação contra profissionais de limpeza pública.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidente, neste momento eu quero pedir ao Plenário, a todos os Deputados e Deputadas que possam votar \"sim\". O Governo orienta \"sim\", porque é uma causa muito justa dos trabalhadores, trabalhadoras e profissionais da limpeza pública. Nós estamos falando sobre uma incontestável violência que acontece com esses profissionais, sobre a discriminação pelo simples fato de trabalharem na área da limpeza pública. É muito importante reconhecer que, assim como esses profissionais têm direito, as demais categorias citadas aqui pelos colegas também têm direitos. O que não significa que não possamos aprovar neste momento, hoje, Dia do Gari, neste dia do profissional de limpeza, um projeto tão importante como este, que vem vencer estigmas estruturais, que são os estigmas do preconceito. Estamos, inclusive, falando neste momento do reconhecimento desses profissionais enquanto sujeitos de direito. Por isso, nós orientamos \"sim\". Pedimos o voto deste Plenário por entendermos a dignidade e o reconhecimento que todos os profissionais da limpeza pública merecem do Congresso Nacional brasileiro."
  }, {
    "dataHoraInicio" : "2023-05-16T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Trabalho,Maio,Dia das Mães,Legislação trabalhista,Investimento,Maternidade,Homenagem,Dia do Gari,Sindicato,Profissional de Limpeza Urbana,Dia Nacional de Combate à Homofobia,Deputada federal,Transexual,Princípio do Estado laico,Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes,Mulher,Atuação parlamentar,Discurso de ódio",
    "sumario" : "Transcurso do Dia do Trabalho; do Dia das Mães; do Dia do Gari; do Dia Mundial Contra a Homofobia e Transfobia; e do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, muito boa noite. Boa noite, Deputados e Deputadas. Mais uma vez subo à tribuna para falar de um mês com temas tão importantes como tem sido maio. O mês de maio significa o mês da luta da classe trabalhadora, da diversidade, das mulheres brasileiras, e, principalmente, retrata a conquista por direitos que se deu neste Parlamento. Foram aprovadas legislações importantes que transformam o cotidiano do nosso povo. Eu digo isso porque começamos no primeiro dia de maio com a valorização do salário mínimo  Dia do Trabalhador e da Trabalhadora. Em seguida, tivemos o Dia das Mães, mães solo, mães brasileiras. Podemos celebrar muitas formas de maternidade. É importante pensar neste momento que a reconstrução e a união do País passam por investimentos na maternidade, principalmente pelo fato de o Brasil não apenas ser uma pátria, mas, sim, uma mátria verdadeira para aqueles filhos e filhas da exclusão, deixados pelo descaso que passou aqui outrora. Também viemos celebrar hoje o Dia do Gari. Faço uma saudação muito especial ao SINDILIMPE e a toda a categoria por terem feito e continuarem fazendo um trabalho de conscientização desses profissionais para as cidades brasileiras e para o Estado, e o que eles e elas contribuem para essa transformação. Então, minha saudação a todos os profissionais de limpeza pública, que estão comemorando hoje o Dia do Gari. Quero falar também sobre o dia 17, que ainda vai chegar. É o Dia Mundial contra a Homofobia e Transfobia. Esta Casa precisa ser exemplo. Pela primeira vez na história, temos aqui duas Parlamentares mulheres trans, a Deputada Duda Salabert e a Deputada Erika Hilton, que representam aquelas que não podem mais ser invisibilizadas. Essa data comemorativa, aprovada por este Parlamento, traz luz ao debate do Estado laico que devemos promover. Destaco, principalmente, o 18 de maio, Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Por isso, nesta tribuna, como capixaba que quer justiça, eu quero justiça por Araceli, eu quero justiça por todas as crianças que passam pela penúria, pelo descaso das políticas públicas que precisam chegar até a ponta, para que nenhuma pessoa mais sofra nenhum tipo de abuso e nenhum tipo de violência. Neste dia, em que subo à tribuna para poder saudar as mulheres, neste mês de tantas lutas, eu quero pedir aos Parlamentares desta Casa para que tenhamos uma visão ampla sobre esse Estado diverso e laico por que lutamos, também por aqueles e aquelas que estão morrendo devido ao discurso de ódio, por aqueles e aquelas que estão morrendo por falta de oportunidades e, principalmente, por aqueles e aquelas que não querem enxergar os direitos de quem luta todos os dias para sobreviver. Sr. Presidente, peço que a minha fala seja publicada em todos os meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=18%2F5%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional da Defensoria Pública,Defensor público,Homenagem",
    "sumario" : "Transcurso do Dia Nacional do Defensor e da Defensora Pública.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para discursar. Sem revisão da oradora.) - Bom dia a todas, bom dia a todos. Quero saudar especialmente o Presidente desta sessão, meu querido companheiro Senador Fabiano Contarato, com quem tenho a alegria imensa de cerrar fileiras em busca de um mundo mais justo e mais igualitário, ainda mais sendo do mesmo Estado, e também a Presidenta do PT, o partido dos trabalhadores e das trabalhadoras. Cumprimento o Sr. Fernando Mauro, Defensor Público-Geral Federal; o Sr. Florisvaldo Fiorentino, Presidente do Conselho Nacional das Defensoras e Defensores Públicos-Gerais; o Sr. Eduardo Kassuga, Presidente da Associação Nacional das Defensoras e Defensores Públicos Federais; e também a querida companheira, representando todas as mulheres, Sra. Rivana Barreto Ricarte, Presidenta da Associação Nacional das Defensoras e Defensores Públicos. Eu me chamo Jack Rocha. Sou Deputada Federal de primeiro mandato e a primeira mulher negra a ser eleita Deputada Federal no Estado do Espírito Santo. Falar da Defensoria Pública é falar, inclusive, sobre a minha história junto aos movimentos sociais na luta por justiça. Eu não pensei duas vezes quando o Senador Fabiano Contarato me procurou para fazermos esse grande movimento juntos. Nós viemos de um Estado onde o assassinato de jovens negros apresenta índices altíssimos. Nós viemos de um Estado onde o feminicídio tem índices altíssimos. Nós viemos de um Estado onde o desrespeito pelas comunidades tradicionais é algo que se perpetua há décadas e, principalmente, coloca essas pessoas ainda em condição de grande vulnerabilidade. Nós viemos de um Estado que, ao mesmo tempo em que celebra as conquistas da população LGBTQIA+ no dia 17, Dia de Combate à Homofobia e à Transfobia, tem índices alarmantes de assassinato de pessoas LGBTQIA+ e trans. E onde está a Defensoria nessa ponta? Ela está conosco, ombro a ombro, lado a lado, na garantia por justiça e por democracia. Após esse preâmbulo, apresento um discurso que preparei para os senhores e as senhoras que retrata um pouco do sentimento de luta no Parlamento em que nos encontramos hoje após a eleição de um campo democrático e popular, por meio da qual buscamos, principalmente neste momento, com a eleição do Presidente Lula, corrigir alguns rumos que vieram aprofundando as desigualdades e promovendo o retrocesso no País. O quanto é nobre a função da Defensoria Pública principalmente em um país onde a desigualdade ainda é alarmante, está muito presente na pobreza e atinge milhares de lares brasileiros! A nobreza, a humanidade e a própria expressão do humanismo traduzem-se no trabalho desenvolvido por todos os servidores e servidoras da Defensoria Pública. A nossa Carta Magna, no Capítulo IV, Das Funções Essenciais à Justiça, na Seção IV, em seu art. 134, define a Defensoria Pública como instituição permanente, essencial à função jurisdicional do Estado, incumbindo-lhe, como expressão e instrumento do regime democrático, fundamentalmente, a orientação jurídica, a promoção dos direitos humanos e a defesa, em todos os graus, judicial e extrajudicial, dos direitos individuais e coletivos, de forma integral e gratuita, aos necessitados. Essa definição remete-se ao art. 5º da Constituição, que se caracteriza como Constituição Cidadã, em que todos e todas são iguais perante a lei, principalmente quando dispõe que o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos. Isso está, repito, na nossa Constituição. O grande desafio nosso após sofrer o desmonte da Constituição é fazer valer o Estado Democrático de Direito. A Defensoria Pública acolhe com a defesa judicial os aprisionados, os indígenas, os trabalhadores e as trabalhadoras de baixa renda tanto da área urbana como da área rural, os desempregados, os aposentados, os pensionistas, os moradores de rua, enfim, todas as pessoas necessitadas de justiça. Ela ampliou ainda mais os trabalhos e suas funções na garantia e defesa do meio ambiente, das mulheres vítimas de violência de gênero, no enfrentamento ao racismo estrutural, no direito à moradia popular, na educação inclusiva, na igualdade de gênero, no direito da população LGBTQIA+. Portanto, a Defensoria Pública é a guardiã que oferece garantias de direito ao nosso povo, a todos aqueles e aquelas em situação de vulnerabilidade social. Mas é fato que a estrutura da Defensoria está muito aquém das suas necessidades. Para que possa atender com mais celeridade seu público-alvo, nós precisamos corrigir essa distorção. Portanto, este é um ano fundamental. Nós temos um PPA em curso. O Ministério do Planejamento, a Secretaria-Geral e o próprio Presidente Lula estão rodando todos os Estados para dizer que essas lutas precisam caber no Orçamento. E, para que caibam no Orçamento, a Defensoria Pública precisa estar protegida, fortalecida, ela precisa sobretudo garantir os direitos dos servidores e também dos usuários e usuárias. Eu tenho certeza de que hoje, Dia Nacional do Defensor e da Defensora Pública, é um dia em que celebramos a justiça e a vitória da democracia. Agradeço aos senhores e às senhoras pela oportunidade de estar aqui na defesa e na luta por direitos. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-23T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Futebol masculino,Jogador de futebol,Espanha,Racismo,Câmara dos Deputados,atuação,Senador,declaração,Crítica,Discriminação racial",
    "sumario" : "Exemplos consubstanciadores da prática de discriminação racial e violência contra a população negra brasileira. Promoção de pacto antirracista no Brasil. Solidariedade aos jogadores de futebol Vinícius Júnior e Richarlison de Andrade, pela postura adotada contra o racismo. Relativização, por Senador da República, da discriminação racial praticada contra o jogador Vinícius Júnior.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, muito boa tarde. Nobres Deputados e Deputadas, mais uma vez, estamos nesta tribuna para trazer uma reflexão muito importante, principalmente quando se fala de combate ao racismo e à misoginia; da luta contra toda forma de discriminação; e de violência. O que aconteceu com o jogador Vinicius Júnior, durante uma partida entre o Real Madrid e o Valencia, mais uma vez, retratou como o povo negro, fora do Brasil ou, muitas vezes, aqui no Brasil, tem sido visto por uma minoria fascista. Por que eu digo que uma minoria fascista, barulhenta e violenta não admite que corpos negros estejam em lugar de destaque, de protagonismo? Por causa de fatos aos quais nós assistimos aqui no Brasil: um jovem negro sendo chicoteado com a coleira de um cachorro; uma mulher negra tendo que se despir em um determinado supermercado para mostrar que não estava roubando; um Deputado sendo retirado de um avião para ser feita uma revista, com a alegação de que era simplesmente uma revista de rotina. Virou rotina, em supermercados, pessoas negras serem submetidas a constrangimento e a constante violência. Nós assistimos até mesmo a casos de exploração e de trabalho escravo. Ora, nobres Deputados e Deputadas, quando subo a esta tribuna, eu sei que estou falando não apenas para os Parlamentares, mas para muitos rostos que, assim como eu, no século passado ou retrasado, seriam comercializados como animais. Muitas vezes, as nossas discussões, quando envolvem a questão racial, são vistas como mi-mi-mi. Hoje, está todo o mundo aqui se solidarizando, certamente, corretamente, revendo suas posições, porque nós só vamos conseguir vencer o racismo quando fizermos um verdadeiro pacto em favor da luta antirracista no Brasil. É por isso que esta Câmara precisa dar o exemplo, com legislações como o Estatuto da Igualdade Racial, como a Lei nº 10.639, de 2023, que conta a história da África nas escolas. Mas o povo negro quer mais: quer dignidade, quer ser visibilizado, quer ter trabalho decente. Não adianta termos uma posição de destaque quando somos atacados em razão do nosso corpo negro, da cor da nossa pele. No dia de hoje, em que muitos aqui se solidarizaram com o jogador Vinicius Júnior, eu quero também me solidarizar com o jogador Vinicius Júnior e com o Richarlison, por suas posturas e posições. Vamos acalentar aquelas mães negras, aquelas crianças negras da comunidade, do campo e da cidade que olham para esse jogador de futebol e pensam que um dia, através do esporte, vão dar uma casa para a mãe, poderão dar um carro para a mãe, poderão promover o seu próprio estudo. A luta do povo negro hoje encontra alguns grilhões, e muitos desses grilhões estão revestidos pelo poder econômico. Eu peço a esta Casa que repudie inclusive a fala de Parlamentares que utilizaram o caso Vinicius Júnior para fazer uma relativização do racismo no Senado Federal. Como 1ª Vice-Presidenta da Comissão de Direitos Humanos, Minorias e Igualdade Racial, reitero que esta Casa não pode se omitir diante do que ocorreu no Senado: durante uma sessão, um Senador relativizou o racismo sofrido por Vinicius Júnior. Não é pelo jogador de futebol, é por todos nós negros e negras, maioria da população brasileira. Peço que minhas palavras constem no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,Racismo,Jogador de futebol,Brasileiro,Espanha,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Contestação,Discurso parlamentar,Senador,Discriminação racial,punição\r\nApoio político,Presidente da República,Sanção presidencial,Lei federal,Injúria racial,equiparação,Racismo",
    "sumario" : "Debate de ações e soluções para os reiterados casos de racismo ocorridos na Espanha contra o jogador do Real Madrid Vinicius Júnior.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES) - Muito boa tarde, Presidente Sóstenes Cavalcante. Cumprimento a Mesa na pessoa do nosso amigo Diogo André Silvestre, Assessor Especial da Ministra de Estado do Esporte, a nossa querida Ana Moser; o Alex Sandro, Coordenador da Diretoria de Defesa dos Direitos do Torcedor do Ministério do Esporte; e o Ronaldo Tavares, Diretor de Defesa dos Direitos do Torcedor do nosso Ministério do Esporte. Nós estamos vivendo tempos de mudanças, e de mudanças nas quais o racismo não pode mais ser escondido, velado e principalmente protegido pelas instâncias, pelos poderes republicanos e pelas instituições. No dia 21 de março, quando o Presidente Lula sancionou a lei de injúria racial comparada ao crime de racismo, esta Nação, como bem disse aqui a nossa querida decana Benedita da Silva, dá o exemplo para o mundo de que exploração, escravização e principalmente preconceito e racismo não podem mais ser tolerados por nós. Portanto, todos nós assistimos de maneira perplexa a um menino de comunidade, que passa por projetos sociais, que busca mudar o sonho das suas famílias e fazer a alegria de um povo, da Nação brasileira  porque o futebol é, sim, uma referência para o nosso País , e se viu como nós, muitas vezes, mulheres negras, homens negros, judiados apenas por conta da cor da nossa pele, como se nós não tivéssemos o direito de levar a nossa alegria, de levar o nosso talento, de levar o nosso dom, como todos e todas. Nós, que somos um Brasil de dimensão continental, devemos repudiar quando se fala de racismo no esporte ou em qualquer outro tipo de espaço. Não podemos mais tolerar que os patrocinadores lucrem e tratem os negros e negras apenas como peças de um entretenimento. Até quando nós vamos servir de entretenimento para uma classe elitista, que lucra trilhões em cima do talento nato de meninos e de meninas negras, brasileiros e brasileiras? Portanto, eu quero parabenizar aqui, sim, a Comissão de Segurança, que traz esse tema tão importante numa sessão extraordinária como esta. Mas quero também, Presidente  conceda-me mais 30 segundos , afirmar que não pode um Senador da República, que não pode uma Casa como o Senado brasileiro ter ali, entre Parlamentares, uma fala que não só referenda o que aqueles torcedores estavam fazendo na arquibancada, mas também naturaliza a violência que o racismo traz. E o racismo não traz só as violências de que falamos, do ponto de vista de um jogador como o Vinicius Júnior, que tem dinheiro e é bem posicionado. E as marcas psicológicas da violência deixadas na alma por isso? Portanto, pedimos também que o Senado retrate a sua posição no que se refere à fala de um Parlamentar que foi feita em uma Comissão contra o jogador Vinicius Júnior. Isto é o que nós estamos querendo verdadeiramente: que todos esses que cometem crime de racismo possam ser enquadrados na lei, independentemente de quem seja, independentemente do dinheiro que tenha no bolso e independentemente da cor da pele. O que nós queremos é justiça. E o que nós queremos é que o racismo não seja mais um instrumento de violência contra as vidas negras brasileiras e não brasileiras. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma tributária,Vulnerabilidade econômica,Auditor-fiscal da Receita Federal do Brasil",
    "sumario" : "Presença, na Câmara dos Deputados, de Auditores da Secretaria da Receita Federal do Brasil. Posicionamento dos Auditores favorável à realização de reforma tributária com participação popular e ênfase na inclusão social e nos setores vulneráveis.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Boa tarde, Sra. Presidenta. Fico muito feliz em vê-la presidindo esta sessão. Nobres colegas de todo o Brasil, povo brasileiro que nos acompanha pela TV Câmara, eu quero fazer um registro muito especial. Hoje, eu estou aqui recebendo dois colegas auditores da Receita Federal do Espírito Santo, o Carlos e o Geraldo, que vieram com uma grande preocupação: a de que este Plenário possa fazer uma discussão sobre a reforma tributária que o povo brasileiro quer e deseja, uma reforma tributária que gere mais inclusão, que gere participação popular e que o ônus não recaia, principalmente, sobre os pequenos e as pessoas que hoje são mais vulneráveis. Então, é muito importante termos o apoio dos auditores fiscais da Receita no momento em que debatemos os rumos do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=232&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Extrema direita,Crítica,Presidente da República,Contestação\r\nCâmara dos Deputados,Diálogo político,Inclusão social,Programa Mais Médicos,Bolsa Família,Terras indígenas,Direito à moradia,fortalecimento,Democracia,América Latina",
    "sumario" : "Responsabilidade política e administrativa do Governo Luiz Inácio Lula da Silva com o povo brasileiro. Luta pelo fortalecimento da democracia na América Latina e pela inclusão social na região.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, nossa Presidenta Maria do Rosário, que vem conduzindo tão bem esta Mesa aqui hoje, neste dia tão importante, porque nós estamos falando da agenda que foi a vencedora das urnas. O que é refletido proporcionalmente aqui no Parlamento precisa também levar em consideração as vozes de milhões de brasileiros e brasileiras que nesse momento querem uma resposta do que é a verdadeira política e a democracia que nos permitem estar aqui fazendo a defesa dos nossos projetos de Nação. Por que eu digo isso? Porque é muito fácil para o outro lado, para quem está aqui defendendo a agenda do retrocesso, usar adjetivos jocosos contra o maior líder político e maior expoente que esta Nação aqui já produziu e que a extrema direita não conseguiu derrotar, com todos os seus instrumentos. Ou nós aqui, este Congresso, esta Câmara dos Deputados, vamos jogar para debaixo do tapete os mais de 10 bilhões de calote que houve na Caixa Econômica, ao endividar milhões de brasileiros e brasileiras, através do famigerado Auxílio Brasil? Hoje nós temos a responsabilidade de dar um freio de arrumação, de acreditar novamente na política do diálogo, do respeito ao Parlamento brasileiro, mas entendendo que a agenda da inclusão tem que começar por quem mais precisa; tem que começar fortalecendo o Mais Médicos; tem que começar voltando a um Bolsa Família decente; tem que começar entendendo que todo território brasileiro é território indígena; tem que começar entendendo que moradia digna é um direito constitucional. Precisamos falar principalmente que muitos de nós estamos sendo aqui atacados através das redes sociais, que não possuem uma regulação. Pessoas estão morrendo devido ao discurso do ódio, inclusive fomentado por Parlamentares que estão aqui nesta Casa. Ora, o tamanho da responsabilidade que nós temos aqui com a Nação brasileira é muito grande. Por isso o incômodo de um Governo que tem uma frente ampla. Por isso o incômodo de um Governo que respeita os partidos políticos. Por isso o incômodo de um Governo que respeita as organizações dos trabalhadores e trabalhadoras e dos movimentos sociais. Pois saibam que fortalecer a democracia e a América Latina é um desafio não só do Governo, mas também de todos nós que estamos aqui para lutar por uma agenda positiva para mudar a América Latina e para inverter a pirâmide, para que as pessoas que são mais exploradas passem a ter visibilidade. E aqui eu quero parafrasear o Ministro Silvio Almeida: brasileiros e brasileiras, vocês existem e são importantes para nós. Obrigada."
  }, {
    "dataHoraInicio" : "2023-06-14T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado estadual,Espírito Santo (Estado),Ex-prefeito,Vitória (ES),Ex-deputado federal",
    "sumario" : "Manifestação de boas-vindas ao ex-Deputado Federal João Coser, atual Deputado Estadual do Espírito Santo, em visita ao Congresso Nacional.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Presidente Gilberto Nascimento. Agradeço também ao colega que me cedeu a vez para eu fazer um registro muito especial. Estou vendo o Deputado Neucimar Fraga sentado ao lado de V.Exa. Venho falar de João Coser, que visita hoje o Congresso Nacional, o Parlamento, onde fez parte da construção de muitas políticas públicas importantes para o Estado do Espírito Santo, tanto que foi consagrado Prefeito da Capital Vitória por duas vezes. Inclusive, eu quero fazer uma recomendação: quem aqui do Parlamento ou do Brasil que não conhecer a nossa Capital Vitória, por favor, vá visitá-la  ontem foi o Dia do Turista , porque é uma cidade linda, que teve uma gestão muito exitosa. Quero desejar a V.Exa., Deputado João Coser, as boas-vindas, nesta tarde, aqui no Parlamento, do qual fez parte e onde construiu decisões importantes para o povo brasileiro. E, principalmente, sabemos que V.Exa. está honrando o nome do Espírito Santo na Assembleia Legislativa, porque agora tem a missão de Deputado Estadual. Muito obrigada, Sr. Presidente, nobres colegas, por fazer, neste momento tão especial, este registro da presença do Deputado Estadual João Coser, ex-Prefeito da Capital Vitória e ex-Parlamentar desta Casa."
  }, {
    "dataHoraInicio" : "2023-06-20T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cidadão,Espírito Santo (Estado),Rio de Janeiro (Estado),Plenário,Saudação",
    "sumario" : "Presença no plenário do correligionário Pedro Roque, do Estado do Espírito Santo, e do Sr. Sérgio Sessim, filho do saudoso Deputado Federal Simão Sessim, do Estado do Rio de Janeiro.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Presidente Gilberto. Cumprimento a Presidenta Renata Abreu, Deputada que está compondo a Mesa ao lado de V.Exa. Eu quero fazer uma saudação especial. Eu estou recebendo hoje aqui o Pedro Roque, da CaCo, um amigo lá do nosso Estado que veio visitar o plenário e tem formado várias pessoas, inclusive, no processo da comunicação, do marketing político, dando uma excelente contribuição a esse momento de debater ideias no Brasil. Junto com ele, quem quero saudar, está o Sr. Sérgio Sessim, do Rio de Janeiro, fazendo uma ponte entre Brasília e Rio de Janeiro, também conhecido como Serginho e filho do ex-Deputado Federal Simão Sessim. Então, eu quero desejar a vocês boas-vindas. Está aqui, Sr. Presidente, o filho do Simão Sessim, ex-Deputado Federal, o Serginho. A ponte hoje é entre Rio de Janeiro e Espírito Santo. E desejamos boas-vindas a eles aqui na Casa, aproveitando esse momento de debate de ideias."
  }, {
    "dataHoraInicio" : "2023-07-04T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Militante político,Movimento social,Espírito Santo (Estado),Falecimento,Família,solidariedade\r\nProjeto de lei ordinária,Equiparação salarial,Homem,Mulher,Sanção presidencial\r\nProposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Falecimento dos militantes de causas sociais Laureni e Toni Marques, no Estado do Espírito Santo. Sanção presidencial do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Defesa da aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente Pompeo de Mattos. Antes, porém, de contar meu tempo, eu quero fazer aqui uma saudação aos familiares e amigos de dois militantes muito importantes, lá no Espírito Santo, dos movimentos sociais, que são o Laureni e o Toni Marques, que se foram no mesmo dia. Então, fica aqui o meu registro de solidariedade a esses companheiros valorosos que, ao longo desses anos, dedicaram suas vidas a uma causa muito justa, que é a da defesa da democracia e da luta por direitos. Porém, hoje também estou aqui para falar de algo muito importante: ontem, o Presidente Lula sancionou o projeto de lei da igualdade salarial e remuneratória, um projeto muito importante para as mulheres brasileiras. E aqui vai o meu agradecimento, mais uma vez, à Câmara dos Deputados e das Deputadas por fazerem esse debate amadurecido e colocarem hoje uma legislação avançada para a América Latina e para o Brasil, pela inclusão das mulheres brasileiras. Mas nós também precisamos falar do tema que está sendo debatido aqui na Casa, que é a reforma tributária. Essa reforma tributária, Sr. Presidente, nobres colegas e todos e todas que nos acompanham, não pode ter um olhar por baixo, principalmente quando falamos sobre regionalização, em que cerca de 40 bilhões de reais serão divididos entre os Estados, e convalidação, em que mais de 160 milhões serão divididos entre os Municípios, a partir da ótica do empobrecimento. Ao contrário, isso significa fortalecimento do pacto federativo. É por isso que nós precisamos aprovar a reforma tributária. Com a reforma tributária, o valor da cesta básica tem uma queda de cerca de 1,7%, e mais de 1.380 itens compõem a mesa de muitos brasileiros e brasileiras que dependem dessa reforma. Nós já temos a maior taxa de juros do planeta. Não é possível que nós vamos seguir com nosso País estagnado economicamente por não termos ainda chegado à conclusão de que é necessário fazer a reforma tributária, mas uma reforma tributária que seja inclusiva, participativa, e que, principalmente, reduza os três impostos federais a um único imposto. Com a redução dos impostos estaduais e municipais também a um único imposto, eu tenho certeza de que você, que é do setor da indústria, do setor de serviços, do setor que investe e acredita no País, vai saber muito bem que a compra de empregos por renúncias fiscais e isenções fiscais não é mais o modelo de sustentabilidade da nossa economia. Então, por mais oportunidades e geração de emprego e renda, vamos todos e todas fazer uma grande mobilização neste plenário para a aprovação da reforma tributária. Sr. Presidente, gostaria que minha fala constasse no programa A Voz do Brasil e em todos os meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-04T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dirigente sindical,Espírito Santo (Estado),Presença,Câmara dos Deputados",
    "sumario" : "Manifestação de boas-vindas à dirigente sindical Valéria Cristina, em visita à Câmara dos Deputados.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Eu estou hoje neste Plenário acompanhada da Valéria Cristina, dirigente sindical que compõe o Coletivo de Mulheres da CUT no Espírito Santo, mas que está aqui hoje, principalmente, representando o SINTECT, que é o Sindicato dos Trabalhadores e Trabalhadoras em Correios do Espírito Santo. Essa é uma categoria muito importante, que tem feito principalmente a defesa dessa instituição pública que presta um serviço social a todos nós, brasileiros e brasileiras. Então, eu quero desejar sucesso, Valéria, a você e a toda a direção dos Correios do Espírito Santo. Seja muito bem-vinda a esta Casa! Você acompanhou um pouco da dinâmica no plenário nesta semana em que estamos tomando grandes decisões para o Brasil. Você é brasileira e sabe da importância da instituição por você representa. Muito nos honra tê-la aqui no Parlamento. Seja muito bem-vinda!"
  }, {
    "dataHoraInicio" : "2023-07-05T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae),Aniversário de fundação,Presidente,Elogio,Frente parlamentar,Pequena empresa",
    "sumario" : "Transcurso do 51º aniversário de criação do Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - SEBRAE. Homenagem ao presidente da entidade, Décio Lima. Lançamento da Frente Parlamentar Mista das Micro e Pequenas Empresas.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Presidente Pompeo de Mattos. Este 1 minuto é para registrar que, hoje, o SEBRAE completa 51 anos. E nós também celebramos porque quem está à frente do SEBRAE é um colega que esteve nesta Casa aprovando políticas públicas importantes, principalmente para as micro e pequenas empresas e para o empreendedorismo no Brasil, nosso querido companheiro Décio Lima. Ele preside essa que já se tornou hoje a sexta instituição com a maior credibilidade no Brasil. Eu diria que Décio tem a missão, hoje, de coordenar a Secretaria da Micro e Pequena Empresa e Empreendedorismo. É por isso que, daqui a pouco, vai ser lançada a Frente Parlamentar Mista das Micro e Pequenas Empresas, no Salão Negro, aqui ao lado. Seja muito bem-vindo, Presidente, a esta que sempre será a sua casa! E conduza-nos para momentos... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-06T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pronunciamento parlamentar,Deputado federal,quebra,Decoro parlamentar",
    "sumario" : "Questão de ordem sobre a quebra do decoro parlamentar pelo Deputado André Fernandes.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para uma questão de ordem. Sem revisão da oradora.) - Apresento questão de ordem, Sr. Presidente, baseada no art. 244, do Regimento Interno, na parte que trata do decoro parlamentar, que passo a ler: Art. 244. O deputado que praticar ato contrário ao decoro parlamentar ou que afete a dignidade do mandato estará sujeito às penalidades e ao processo disciplinar previstos no Código de Ética e Decoro Parlamentar, que definirá também as condutas puníveis. Eu quero ressaltar, Sr. Presidente, que nós Parlamentares ouvimos aqui, infelizmente, uma fala do Deputado André Fernandes que quebra o decoro. Eu não esperava, no debate da reforma tributária, hoje, ter de ouvir essa fala relacionada ao texto. Deputado André, quanto à menção que V.Exa. fez sobre raça, que está presente no texto da reforma tributária, eu esclareço que estamos falando de racialização. Estamos falando, inclusive, da condição da raça negra e de outras etnias, o que está presente no nosso discurso. Eu quero dizer que, pela primeira vez na história, a Comissão de Direitos Humanos é Comissão de Direitos Humanos e Igualdade Racial. E V.Exa. vem aqui falar que a raça definida na proposta de reforma tributária deveria ser, por exemplo, uma raça de boi. Portanto, Sr. Presidente, eu quero aqui fazer este registro e dizer que nós vamos levar à análise, sim, as palavras do Deputado André, porque, além de ele ter falado isso aqui em plenário, a prática de racismo é crime  é crime! Eu ouvi atentamente a fala do Deputado Rogério Correia. E a menção que ele fez aqui foi sobre gêneros alimentícios, o que também está presente no texto. Agora, o que V.Exa., Deputado André, fez não foi isso. Reconheça o seu erro. Lembre-se de que nesta Casa existem Parlamentares, assim como eu, que neste Julho das Pretas estão celebrando o fato de nós mulheres negras, também, termos acesso ao microfone. Portanto, Sr. Presidente, que fique aqui este registro. E eu peço ao Presidente, a V.Exa., que está presidindo esta sessão, e também à Casa que, neste momento, não admitam a construção desse tipo de debate no plenário da Câmara dos Deputados e das Deputadas."
  }, {
    "dataHoraInicio" : "2023-07-06T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Questão de ordem,Retratação,Deputado federal,Pronunciamento parlamentar",
    "sumario" : "Contradita à questão de ordem do Deputado André Fernandes.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Eu quero contraditar, com base no art. 5º da nossa Constituição, principalmente no seu inciso XLI, para poder falar para todas as Deputadas e todos os Deputados que está na nossa Constituição que a lei punirá qualquer discriminação atentatória aos direitos e liberdades fundamentais, que a prática de racismo constitui crime inafiançável, imprescritível, sujeito à pena de reclusão, inclusive nos termos da lei. Agora não dá para aceitar, Sr. Presidente. Eu poderia muito bem pedir que essa palavra que ele disse na tribuna fosse retirada das notas taquigráficas, mas faço o contrário. Eu vou pedir para que permaneça, para que nós, inclusive, possamos saber que esta Casa não vai tolerar esse tipo de comportamento. Nós temos letramento, nós estudamos... (Desligamento do microfone.) O SR. DELEGADO ÉDER MAURO (PL - PA) - Encerrou, Sr. Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Deputada Jack, vamos encerrar esse assunto, Deputada Jack. Está mais do que claro... O SR. DELEGADO ÉDER MAURO (PL - PA) - Não, não, não, não, não! Encerrou, Sr. Presidente. Encerrou o tempo, e a Deputada está insistindo, inclusive. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Só um pouquinho, só um pouquinho. Deputada Jack, eu dei também ao Deputado André... Justiça seja feita, eu concedi ao Deputado André, depois de fortes apelos  o Deputado André está aqui, ele é testemunha , mais 30 segundos. Eu vou conceder à Deputada Jack os mesmos 30 segundos, que, generosamente, foram concedidos de forma extrarregimental, para concluir, e nós encerramos este assunto, por favor. A SRA. JACK ROCHA (Bloco/PT - ES) - Sr. Presidente, nós temos letramento, nós estudamos o Regimento, nós temos condições inclusive de utilizar outros termos. Nós não estamos lidando com pessoas aqui que não sabem o que está escrito na Constituição e nas leis. Portanto, não pode ser permitido que tais termos sejam utilizados aqui nesta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-07-06T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Boa tarde, Sra. Presidenta, nobres colegas Deputados e Deputadas, este é um momento muito importante para o nosso País, em que se debate uma reforma que é urgente e necessária. Inicialmente, quero falar sobre os princípios tributários desta reforma que orientam este relatório. Antes, parabenizo o nosso Relator Aguinaldo Ribeiro e especialmente este meu companheiro do Partido dos Trabalhadores, o Deputado Reginaldo Lopes, que viajou aos Estados, que conversou com as lideranças, que esteve presente em várias reuniões de bancada tentando construir uma saída para esta reforma. Hoje, apenas a grande maioria do povo brasileiro paga a conta, e isso, muitas vezes, não é revertido como serviço público de qualidade para a maioria da população brasileira. É por isso que esta reforma tributária, que tem hoje como princípios constitucionais a simplicidade, a transparência, a justiça tributária, o equilíbrio do meio ambiente, ressalta sobretudo quais são os deveres hoje do Tesouro Nacional. Eu quero dizer a todos e todas que devemos, sim, aprovar a reforma tributária. Uma coisa eu não ouvi ainda alguns Parlamentares dizerem aqui. Ela não é uma reforma instantânea, ela vai ocorrer em longo prazo. Existem prazos, alguns começam em 2029; outros, em 2030; outros, em 2032. Há essa questão da guerra fiscal, que acontece entre empresas, muitas vezes alcança o ambiente competitivo dos Estados. Nós precisamos promover geração de emprego e renda também para aqueles Municípios que têm menos de 50 mil habitantes. Ou vamos deixar de pensar no desenvolvimento dos pequenos territórios do País? É aí que entra a reforma tributária inclusiva e participativa e se refere inclusive a uma grande parte do território brasileiro que hoje está invisibilizada. Acabar com a guerra fiscal significa unir a Zona Franca e, ao mesmo tempo, a Região Sul e a Sudeste por um Brasil de prosperidade e oportunidade. Muitos aqui não falam exatamente quais são os ganhos. Já imaginaram o que significa a isenção dos medicamentos ou o que significa a isenção dos mais de 1.380 produtos, Deputados, que compõem hoje a cesta básica? A nossa maior luta no País é acabar com a fome. Ao mesmo tempo, digo àquele produtor rural, àquele que é presidente de cooperativa ou de associação que ele vai ser protegido por uma legislação que vai incluí-lo num contexto como um grande incentivador do desenvolvimento e vai ser tratado como as grandes empresas. Aliás, algumas delas, muitas vezes, sonegam os impostos. Essa legislação traz uma grande transparência que alcança a sonegação de impostos. Por fim, quero ressaltar a importância desta reforma tributária quanto ao consumo. Falar em consumo significa também fazer um recorte a respeito de quem compõe a maioria da população brasileira, que são as mulheres, é o povo negro deste País, que seguiu, até este momento, totalmente invisibilizado na estrutura econômica. Nós que temos hoje milhões de pequenos negócios espalhados pelo Brasil não podemos ficar sem dar uma resposta sobre a importância de que incentivos tributários e especialmente incentivos à geração de emprego e renda alcancem também aquelas pessoas que têm uma padaria no seu bairro, uma pequena cooperativa, um salão de beleza, um pet shop ou um mercadinho de verduras no qual fazemos compras quando vamos para a rua e encontramos isso como uma grande oportunidade. Portanto, espero que esta reforma tributária seja a reforma tributária da simplicidade, da justiça, do equilíbrio do meio ambiente e, principalmente, da transparência para a maioria do povo brasileiro. Muito obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T01:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa",
    "sumario" : "Importância da aprovação pela Casa da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, esta noite é muito importante porque a reforma tributária vai trazer pacificação, vai acabar com a guerra fiscal no Brasil, vai auxiliar os Municípios, os Governos Estaduais e, principalmente, vai permitir que parcela significativa da sociedade usufrua daquilo a que ela tem direito, quando se trata do consumo e do imposto que pagamos, desse que é revertido para que possamos criar o Estado de bem-estar social. Por isso, na noite de hoje, aprovar a reforma tributária é tão importante e tão significativo. Parabenizo o Relator Aguinaldo, o Deputado Reginaldo Lopes, toda esta Casa pelo trabalho, parabenizo os Líderes José Guimarães e Zeca Dirceu, toda a bancada capixaba, parabenizo especialmente a federação, que vem fazendo um trabalho em defesa do Brasil e de todos os brasileiros e de todas as brasileiras. Presidente, para incluir a maior parcela da população brasileira, nós precisamos, sim, fazer aqui o recorte a respeito das mulheres, do povo preto, principalmente da classe trabalhadora, que constrói as riquezas do nosso País."
  }, {
    "dataHoraInicio" : "2023-08-01T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Protocolo Não é Não,Violência sexual,Assédio sexual,Casa noturna,Aprovação,Elogio",
    "sumario" : "Congratulações às Parlamentares, especialmente à bancada feminina, pela aprovação do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente Pompeo de Mattos. Eu quero saudar aqui todas as Deputadas, principalmente a bancada feminina, bem como as Assessorias da Secretaria da Mulher da Câmara e das nossas bancadas. Quero cumprimentar os colegas progressistas e congressistas que, junto conosco, construíram a vitória tão importante deste projeto do Protocolo Não é não. Apesar de o Mapa da Violência demonstrar que houve diminuição em alguns casos de feminicídio, os casos de estupro e de abuso sexual continuam em alta. E este debate é um tipo de discussão que precisamos ter nesta Casa realmente. Este é um tema que não pode ser jogado para debaixo do tapete, porque estamos falando da vida das mulheres brasileiras e, principalmente, da preservação de direitos. Este é um projeto que unanimemente vimos construindo junto com o povo brasileiro, ouvindo as vozes das ruas, porque dizer \"Não é não\" significa também dizer \"não\" à violência contra as mulheres. Iniciamos este debate na volta do recesso. Há outros grandes temas na Casa. Eu tenho certeza de que nós teremos um segundo semestre de grandes construções para as mulheres e para todo o Brasil. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, este é um projeto extremamente importante. Nós estamos falando do fortalecimento da atenção psicossocial, principalmente no ambiente escolar, em um momento de ausência de uma política efetiva de saúde mental nas escolas. Nós praticamente não tivemos isso em anos anteriores. Agora, essa política pode ser retomada, a partir do estímulo desta Casa, fazendo com que isso entre na Ordem do Dia e que as escolas públicas possam promover, desde a educação infantil, o equilíbrio emocional dos estudantes, com atenção às nossas crianças. Assim, saberemos que, desde a primeira infância, o Estado brasileiro, esta Casa, a sociedade, enfim, todos nós estamos preocupados em formar cidadãos e cidadãs conscientes dos seus direitos. A federação encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.861, de 2023, sobre a instituição do direito ao brincar, do brincar livre e da parentalidade positiva, como estratégias intersetoriais de prevenção à violência contra crianças e a alteração da Lei nº 14.334, de 2022.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, este projeto é muito importante. Acabamos de falar aqui sobre a atenção psicossocial nas escolas. Quando trazemos aqui um projeto sobre o direito de brincar, eu não posso deixar de falar, inclusive, da minha própria trajetória. Eu fui líder da Pastoral da Criança por mais de 15 anos, na Comunidade Nossa Senhora da Penha, no Município de Colatina. E uma das coisas que mais estimulávamos no bairro, na comunidade, eram as brinquedotecas, no intuito muitas vezes de despertar o afeto, a coletividade e a questão cognitiva, quando falávamos do convívio com os diferentes, porque é isso que temos dentro dos territórios. Então, eu vejo que este projeto vem para se somar com todas as ações que temos feito para valorizar a educação integral, o convívio social e o fortalecimento principalmente das questões relacionadas aos direitos da criança. O voto da federação é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Banco Central do Brasil (Bacen),Taxa de juros,redução\r\nCâmara dos Deputados,Reforma tributária,Arcabouço fiscal,atuação\r\nGoverno federal,Plano plurianual (PPA),Plano Safra",
    "sumario" : "Redução dos preços de combustíveis e dos componentes da cesta básica. Efetivação do primeiro carregamento de lítio verde no Estado do Espírito Santo. Defesa de redução da taxa básica de juros, a Taxa SELIC, pelo Banco Central do Brasil.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, muito obrigada. Eu quero dizer algo para o povo brasileiro que está nos acompanhando hoje: com certeza, vocês já começaram a sentir a melhora na vida de vocês, com o preço da cesta básica e do combustível caindo, a volta de uma política de investimento que leva em consideração a valorização dos territórios dos pequenos e médios Municípios e uma preocupação sobre o rearranjo da neoindustrialização do País. Eu digo isso porque, lá no meu Estado do Espírito Santo, nós efetivamos, na semana passada, o primeiro carregamento de lítio verde do Brasil, embarcado no Porto de Vitória. Isso significa, efetivamente, a valorização da economia verde, com a parceria público-privada. Agora, o que nós não podemos admitir, durante este período, é a taxa de juros que o Campos Neto insiste em manter, colocando o povo brasileiro subserviente a uma política que foi derrotada nas urnas. Não foi isso que o povo brasileiro escolheu. Nós escolhemos uma política de desenvolvimento, com diálogo, com uma frente ampla, que leva em consideração, principalmente, as nossas riquezas, produzidas a partir dos trabalhadores. Portanto, a redução da taxa de juros neste momento é fundamental. Esta Casa tem dado respostas efetivas. Aprovamos aqui a reforma tributária, o arcabouço fiscal. Daqui a pouco vem a LDO, vem a LOA, vem o PPA para os próximos anos. Os Ministros e Ministras têm rodado o Brasil, em permanente diálogo, para fazer perguntas e para efetivar as ideias do que serão os próximos anos. Não podemos mais admitir o Campos Neto provando que não existe independência do Banco Central enquanto esse mesmo Banco Central estiver servindo aos interesses rentistas. Portanto, Sr. Presidente, nobres colegas desta Casa, eu digo: fora Campos Neto! Abaixo a taxa de juros! Com certeza, as políticas definidas aqui vão determinar a melhoria da vida do povo. Aprovamos, recentemente, a política do PPA, o Plano Safra, enfim, políticas públicas importantes de mudança na vida das pessoas. O povo sabe que pode confiar no Governo do Lula, que pode confiar na bancada e nas propostas que estão sendo votadas aqui para a melhoria da vida da população brasileira. Então, no dia de hoje, a manutenção dessa taxa de juros, ou a pequena redução de 0,25%, é uma afronta ao que vem sendo feito e aos esforços concentrados desta Casa e também do povo, que não quer essa taxa exorbitante, que é a maior taxa de juros do planeta. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-22T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Colatina (ES),Aniversário de fundação,Congratulação",
    "sumario" : "A Deputada celebrou os 102 anos de sua cidade natal, Colatina, situada no noroeste do Estado do Espírito Santo, também conhecida como Princesa do Norte.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, muito boa tarde. Quero inicialmente cumprimentar a todos os nobres Parlamentares e a todas as nossas queridas Deputadas. Vim falar da minha alegria no dia de hoje. Minha cidade natal está completando 102 anos. Colatina, Município do noroeste do Espírito Santo, também conhecida como Princesa do Norte, a cidade de pôr-do-sol considerado um dos mais bonitos do mundo, comemora hoje seu dia. Foi nessa cidade que eu dei os primeiros passos da minha caminhada na política, nos movimentos sociais, no trabalho. Quero cumprimentar a todos os colatinenses, a todas as colatinenses e parabenizar essa cidade, que leva o nome de uma mulher de luta, pelos seus 102 anos de muita resistência e esperança para o povo colatinense e também para o povo do Espírito Santo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "África,Viagem oficial,Angola,Presidente da República,Partido dos Trabalhadores (PT),Comitiva,participação,Parceria comercial\r\nAbsolvição,Ex-presidenta da República,Partido dos Trabalhadores (PT),Impeachment,Golpe de Estado,Decisão judicial\r\nOpinião pública,Presidente da República,Partido dos Trabalhadores (PT),Governo federal,Aprovação,Extrema direita",
    "sumario" : "A Deputada compartilhou sua recente participação em comitiva presidencial do Presidente Luiz Inácio Lula da Silva a Angola. Destacou a importância das parcerias comerciais estabelecidas entre o Brasil e a África durante a viagem, envolvendo cerca de 600 empresários. Além disso, mencionou a recente decisão judicial que inocentou a ex-Presidenta Dilma Rousseff das acusações que levaram ao seu impeachment, enfatizando que isso reforça a ideia de um golpe contra a democracia. O orador afirmou que o momento atual é de reconstrução do Brasil, inclusive da imagem internacional do País. A extrema-direita estaria incomodada com o desempenho e a aprovação do Presidente Luiz Inácio Lula da Silva, finalizou a petista.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. É bom retornar aos trabalhos aqui nesta Casa, depois de uma semana importante. Eu estive na comitiva que foi a Angola com o Presidente Lula, eu e outros Deputados, representando o Parlamento brasileiro. Lá, junto com outros Parlamentares, nós pudemos conferir as ações do Governo Federal, que levou para o território angolano cerca de 600 empresários, que fizeram parcerias na relação comercial Brasil-África. Por falar em oportunidade, a Presidenta Dilma, Presidenta do BRICS, foi inocentada da acusação que lhe causou o impeachment. Ou seja, podemos realmente chamar aquilo de golpe, porque depôs uma pessoa democraticamente eleita, e agora está aí demonstrado pelas provas jurídicas que não houve pedaladas fiscais. Presidente, este é um momento de reconstrução do Brasil, de reconstrução da imagem internacional do País, principalmente quando constatamos que há mais de 7 anos um Presidente da República não ia em missão oficial à África visitar os países africanos para fazer parcerias comerciais. Este é um momento de retomada do povo brasileiro. Talvez isso incomode a extrema-direita, principalmente por saber que a aprovação do Presidente Lula cresce entre a extrema-direita no Brasil e entre os brasileiros em geral. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PT/PCdoB/PV orienta \"sim\", uma vez que estamos falando do atendimento prioritário a essas mulheres vítimas de violência que precisam encontrar no poder público, na mão do Estado, o acolhimento a uma demanda importante. A pessoa que está ali atendendo deve estar desprovida de qualquer tipo de sentimento, de religiosidade, de credo que congregue. Ela está ali como uma mão do Estado, recebendo principalmente uma mulher em situação de vulnerabilidade, que merece um atendimento digno. Então, para que todos os profissionais sejam capacitados e possam exercer a sua compaixão, a sua humanidade, com profissionalismo, a Federação Brasil da Esperança diz \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.891, de 2023, que dispõe sobre o estupro na modalidade virtual, alterando o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal).",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PT/PCdoB/PV orienta \"sim\", porque o combate à violência sexual se coloca como agenda prioritária deste Parlamento e também do nosso Governo Federal. Nós sabemos que a maioria dos crimes de cunho sexual ocorre dentro de casa. E não é possível, nesse momento de enfrentamento, a Internet ser um ambiente de insegurança para todas aquelas e aqueles que são usuários de um serviço que deveria ser, inclusive, de proteção. Portanto, Sr. Presidente, a Federação, neste sentido  por termos como compromisso o combate à violência sexual , orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.050, de 2023, que altera a Lei nº 14.254, de 30 de novembro de 2021, a fim de assegurar o acompanhamento integral para educandos com Transtorno Opositivo Desafiador (TOD).",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PCdoB, PV orienta \"sim\", uma vez que nós estamos falando do Transtorno Opositor Desafiador e da complexidade não só da identificação do transtorno, mas também do cuidado que as pessoas que estão sob esse tipo de tratamento também merecem ter, como atendimento público e saúde pública de qualidade. Nós sabemos que é fundamental identificar desde cedo o Transtorno do Déficit de Atenção com Hiperatividade e outras também correlatadas, para promover uma qualidade de vida, tanto para a família quanto para as crianças, até a vida adulta de quem possui esses tipos de transtornos. A Federação vota \"sim\". E nós pedimos também que este assunto seja debatido com toda a sociedade, para que possamos encaminhar um bom projeto de lei com inclusão. Vale a pena fortalecermos as políticas públicas já existentes."
  }, {
    "dataHoraInicio" : "2023-08-29T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 5.649, de 2019, que altera a Lei n.º 11.892, de 2012, que cria os Institutos Federais, para proporcionar aos servidores o acesso a bolsas de pesquisa, desenvolvimento, inovação e intercâmbio.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, a Federação do PT, PCdoB e PV vota \"sim\", uma vez que, na pretensão de conceder as bolsas de pesquisa, visamos fortalecer o papel dos institutos federais, principalmente no que atende à ciência, à tecnologia e à inovação. É essa educação do presente, de qualidade, que nós queremos e defendemos. Educação não é mercadoria. Neste momento de retomada do Brasil, nós sabemos que a permanência estudantil e a ampliação de bolsas de pesquisa incentivam os próprios institutos federais a servirem à sociedade com qualidade, com uma formação qualificada e abrangente, na defesa da soberania, com uma educação pública, gratuita e de qualidade. A Federação Brasil da Esperança vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.825, de 2023, que cria a Semana Cultural Interescolar nas escolas de ensino fundamental e médio de todo o território nacional.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, a Federação do PT, PCdoB e PV orienta o voto \"sim\". O projeto tem um apelo muito importante. Nós estamos falando da Semana Cultural Interescolar nas escolas de ensino fundamental e médio em todo o território nacional. Fortalecer a educação é fortalecer o nosso presente e o nosso futuro. Eu quero tratar de outra coisa bastante importante, Sra. Presidenta. A Lei nº 10.639, de 2003, trata do ensino da cultura afro também nas escolas. Entendo que a semana cultural tem que tratar da diversidade cultural do Brasil, porque assim nós podemos valorizar a dimensão das características do nosso País. A Federação Brasil da Esperança vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidenta, a Federação do PT, PCdoB e PV orienta \"não\", uma vez que já há prerrogativa no art. 59 do Código Penal, que permite à magistratura atuar de maneira discricionária sobre as ações penais e onde se encontram principalmente as consequências do crime e o comportamento da vítima. Portanto, se já está previsto no Código Penal brasileiro, entendemos que este projeto se afeiçoa ao chamado direito penal simbólico. E, assim, somos pela rejeição. A Federação vota \"não\"."
  }, {
    "dataHoraInicio" : "2023-09-04T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Geral da Polícia Civil,Iniciativa legislativa,Presidente da República,Bancada parlamentar,Federação Brasil da Esperança (FE BRASIL),Governo federal,Partido dos Trabalhadores (PT),Apoio político,Segurança pública,Ministério da Justiça e Segurança Pública,Plenário da Câmara dos Deputados",
    "sumario" : "A Deputada destacou a aprovação do Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil, de iniciativa do Governo Lula, que contou com intensa articulação política para ser votado. Reconheceu a importância da bancada da Federação Brasil da Esperança em assegurar a inclusão dos inspetores e escrivães no texto, além dos delegados. Elogiou o Governo Federal por sua coragem em apoiar a matéria, apesar do posicionamento contrário da oposição, enfatizando o compromisso com os trabalhadores da segurança pública. Ressaltou que essa conquista não é individual e destacou a importância do diálogo e da institucionalidade. Enfatizou a necessidade de elevar a segurança pública ao patamar da cidadania e parabenizou o Governo Lula, o Ministério da Justiça e Segurança Pública e o Plenário pela votação da matéria.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, muito boa noite. Eu quero saudar este Plenário, que aprovou um projeto de lei de iniciativa do Governo Lula, de 2007, que só foi votado porque houve muita articulação política. O Relator está aqui presente e pode, inclusive, contar isso para todos. Foi uma provocação da nossa bancada, da bancada da Federação Brasil da Esperança, que garantiu que, além do delegado, tivessem representação no conselho as demais categorias. Estamos falando de inspetores, de escrivães e de todos os que fazem parte da corporação da Polícia Civil. Afinal de contas, trata-se da Lei Geral da Polícia Civil, e não de uma lei do delegado ou da delegada. Isso dá pluralidade à lei. É importante dar o mérito ao Governo Federal pela coragem de bancar esta matéria, mesmo com o posicionamento de oposição do Plenário. É preciso reconhecer que o Governo Federal, o Governo do PT, é a favor dos trabalhadores e das trabalhadoras em segurança pública. Eu sei que V.Exas. vão fazer vídeos e vão dizer que é uma conquista individual, mas é preciso Presidente da República, institucionalidade, Ministério e coragem para dialogar sobre as pautas difíceis. Lembro a importância de colocar a segurança pública no patamar da cidadania. Parabéns ao Governo Lula! Parabéns ao Ministério da Justiça! Parabéns ao Plenário desta Casa pela votação desse importante projeto de lei!"
  }, {
    "dataHoraInicio" : "2023-09-05T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação da Subemenda Substitutiva Global oferecida pelo relator da Comissão de Finanças e Tributação ao Projeto de Lei&nbsp;nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil; estabelece normas para facilitação de acesso a crédito e mitigação de riscos de inadimplemento e de superendividamento de pessoas físicas; altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 10.406, de 10 de janeiro de 2002 (Código Civil), 10.522, de 19 de julho de 2002 e 12.087, de 11 de novembro de 2009; e revoga dispositivo da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), e a Medida Provisória nº 1.176, de 5 de junho de 2023, ressalvados os destaques.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, o PT, o PCdoB e o PV orientam \"sim\" por entenderem que o projeto não só vem socorrer as famílias, mas também garantir a toada deste Governo, que é pelo comprometimento e pela previsibilidade, principalmente quando falamos de mais de 70 milhões de pessoas endividadas no País. Elas merecem esse olhar de política pública, com o aceno da Casa e do Poder Executivo para a reconstrução econômica e viabilidade financeira dessas famílias neste novo momento de união e reconstrução do Brasil. Por isso, nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-05T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,convite\r\nOrientação de bancada,Requerimento de urgência,Projeto de lei complementar,Maioria parlamentar,Voto favorável",
    "sumario" : "A Deputada repudiou a criminalização da política e conclamou a todos a participarem da Marcha dos Prefeitos e das Prefeitas em outubro de 2023. Afirmou que a política é uma ferramenta de transformação e criticou o que chamou de debate chulo para ganhar curtidas nas redes sociais. A Parlamentar também orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 136, de 2023, que dispõe sobre a compensação devida pela União, nos termos do disposto nos art. 3º e art. 14 da Lei Complementar nº 194, de 23 de junho de 2022; a dedução das parcelas dos contratos de dívida; a transferência direta de recursos da União aos Estados e ao Distrito Federal; a incorporação do excesso compensado judicialmente em saldo devedor de contratos de dívida administrados pela Secretaria do Tesouro Nacional do Ministério da Fazenda; e o tratamento jurídico e contábil aplicável aos pagamentos, às compensações e às vinculações.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero orientar a Maioria, antes, porém, fazendo um repúdio à criminalização da política. Quando começam a chamar Prefeito de vagabundo, quando falam em \"cofre de político\", em \"partideco\", estão falando de quem? Nós temos representação político-partidária. Nós votamos nos colégios eleitorais dos nossos Municípios. Este projeto vem, especialmente, para auxiliar os Municípios e protegê-los de um verdadeiro saque, de uma verdadeira sabotagem que aconteceu no ano anterior ao desmonte. É sobre isso que estamos falando. Os Municípios que sofreram com a pandemia, os Municípios que nem sequer tiveram uma política estratégica para se recuperarem sofreram com o descaso de um desgoverno que criminalizava a política. Portanto, eu gostaria de orientar \"sim\", lembrando que este Parlamento respeita a política. Quero conclamar a todos para a Marcha dos Prefeitos e das Prefeitas que acontecerá no mês de outubro. Hoje, no Governo Federal e neste Parlamento, existem Deputados e Deputadas que têm a coragem de dizer que a política é uma ferramenta de transformação e não vão ficar fazendo debate chulo para ganhar likes. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-12T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Suplente de deputado,Presidente,Sindicato,Profissional de saúde,Espírito Santo (Estado),Apoio político,Aprovação,Proposta de Emenda à Constituição,Piso salarial,Agente comunitário de saúde,Agente de combate às endemias,Insalubridade",
    "sumario" : "A Deputada anunciou a presença no plenário da Presidenta do Sindicato dos Trabalhadores e Trabalhadoras da Saúde no Estado do Espírito Santo, Geiza Pinheiro. Informou que a companheira de luta reivindica, de forma legítima, a votação da Proposta de Emenda à Constituição nº 18, de 2022, que cria piso salarial diferenciado para os agentes comunitários de saúde e os agentes de combate às endemias detentores de formação técnica.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Deputado, muito boa tarde. Hoje eu quero fazer uma saudação muito especial. Estou aqui com a companheira Geiza Pinheiro, Presidenta do Sindicato dos Trabalhadores e Trabalhadoras da Saúde no Estado do Espírito Santo, além de ser minha suplente, uma companheira de luta que faz muito pelo nosso Estado. Então, Geiza, seja muito bem-vinda. Além disso, ela está trazendo uma pauta de reivindicação totalmente legítima, Deputado Bohn Gass, de apoio à PEC 18, que prevê o piso salarial diferenciado para os agentes comunitários de saúde e os agentes de combate às endemias, com o incentivo adicional da Lei nº 12.994, de 2014. Há dubiedade sobre a legislação que trata a insalubridade, principalmente quando falamos dos agentes comunitários e dos agentes de combate às endemias. Geiza, eu quero lhe desejar uma condução firme à frente desse sindicato, que é tão importante para a classe trabalhadora do Estado do Espírito Santo e que faz muito. Na pandemia, nós vimos a atuação desses trabalhadores e dessas trabalhadoras. Precisamos cada vez mais valorizar o serviço público para toda a população. Então, seja muito bem-vinda à Casa do Povo, à nossa Casa."
  }, {
    "dataHoraInicio" : "2023-09-12T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Militante político,Partido dos Trabalhadores (PT),Movimento negro,Marataízes (ES),Servidor público,Prefeitura\r\nsolidariedade,Povo,Rio Grande do Sul,Ciclone,Catástrofe natural,Desastre ambiental,Atuação parlamentar,Congresso Nacional",
    "sumario" : "A Deputada deu boas-vindas à Casa à jovem Mayara, recém-filiada ao PT e defensora do Movimento Negro em Marataízes, e a João, membro da Secretaria de Planejamento da Prefeitura de Marataízes, Estado do Espírito Santo. Expressou seu apoio ao Rio Grande do Sul e destacou a importância da união no Congresso Nacional para ajudar a aliviar o sofrimento do povo gaúcho que enfrenta dificuldades.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, quero aqui saudar esta jovem, de maneira muito especial, desejando-lhe boas-vindas. Esta é a companheira Mayara, recém-filiada ao Partido dos Trabalhadores e das trabalhadoras. Ela traz uma luta em defesa do Movimento Negro de Marataízes e de todo o sul do Estado. Também aproveito para saudar o João, que faz parte da Secretaria de Planejamento da Prefeitura de Marataízes, que está aqui ao nosso lado. Sabemos que amanhã haverá uma mobilização municipal que traz algumas distorções quando se trata de fazer cobranças em relação ao Governo Federal. Temos visto a chegada do Mais Médicos, o aumento do valor do Bolsa Família, o socorro aos Municípios, a partir de votações de pautas econômicas importantes, para o retorno da união e da reconstrução do Brasil. Portanto, em nome dos dois e em nome de Marataízes, quero desejar boas-vindas a eles a esta Casa, que é a Casa do Povo. Ao mesmo tempo, Deputado Pompeo, quero me solidarizar com todo o povo do Rio Grande do Sul. V.Exa. esteve lá. Sabemos que toda a nossa união aqui no Congresso Nacional, no Parlamento, vai ser para dirimir as dores das pessoas que estão sofrendo neste momento no Rio Grande do Sul. Recebam a nossa solidariedade. Sejam ambos bem-vindos a esta Casa."
  }, {
    "dataHoraInicio" : "2023-09-12T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Proposta de Emenda à Constituição,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Proposta de Emenda à Constituição nº 16, de 2021, que altera o art. 12 da Constituição Federal para suprimir a perda da nacionalidade brasileira em razão da mera aquisição de outra nacionalidade, incluir a exceção para situações de apatridia e acrescentar a possibilidade de a pessoa requerer a perda da própria nacionalidade.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação orienta \"sim\". Falo da importância deste projeto principalmente, como bem trazido aqui no relatório, para o beneficiamento quando falamos do último levantamento realizado pelo Departamento de Migrações do Ministério da Justiça, indicando que um brasileiro perdeu a nacionalidade de ofício e 266, por vontade própria, mas nós precisamos reger uma legislação transparente e acolhedora para todos esses que são os nossos brasileiros e brasileiras, não só aqui no território nacional. A Federação orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-13T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Aluno,Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo (Ifes),Saudação,Mostra (evento),Ciência,Brasília (DF)\r\nCiência e tecnologia,Investimento,Educação pública",
    "sumario" : "A Deputada saudou o Professor Thiago e suas alunas do Instituto Federal do Espírito Santo que vieram a Brasília para a 4ª Mostra Nacional de Feiras de Ciências. A Parlamentar enfatizou a importância de investir em ciência e tecnologia e de apoiar a educação pública e gratuita.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, muito boa tarde. Eu quero dar as boas-vindas ao Prof. Thiago, do campus São Mateus do Instituto Federal do Espírito Santo, que, junto com suas alunas, encontra-se presente para a 4ª Mostra Nacional de Feiras de Ciências. Quero dizer da importância do investimento em ciência e tecnologia. Para algumas destas estudantes aqui, é a primeira vez em Brasília, é a primeira vez no Parlamento em visita a esta Casa. Elas trazem a realidade deste nosso País, porque estão representando o Espírito Santo, o Rio Grande do Norte e Minas Gerais numa feira de ciências que visa fazer essa troca, principalmente no que se refere a elevarmos a nossa educação tecnológica. Sejam muito bem-vindos e bem-vindas à Casa do Povo, Prof. Thiago e meninas que estão aqui. Sem dúvida alguma, nós que estamos aqui representando o povo brasileiro precisamos não somente acolher a educação pública, gratuita e de qualidade, mas, principalmente, preservar os investimentos em ciência e tecnologia. Ter vocês aqui hoje é uma vitória da educação, uma vitória deste Parlamento, que faz com que essa educação pública gratuita possa estar presente no nosso orçamento. Sejam bem-vindos e bem-vindas!"
  }, {
    "dataHoraInicio" : "2023-09-14T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Plano Nacional de Igualdade Salarial e Laboral entre Mulheres e Homens,Ministra de Estado,Ministério das Mulheres,Democracia\r\nMulher,Representatividade feminina,Economia,Política,Organização das Nações Unidas (ONU),delegação\r\nProjeto de lei ordinária,reforma,Eleição,Cota,Gênero,Congresso Nacional,representatividade,Minirreforma Eleitoral (2023)\r\nreforma,Eleição,Eleitorado,Mulher,Candidatura,Negros,Financiamento público,reserva,Cadeira,Democracia,participação",
    "sumario" : "A Deputada destacou a importância do Plano Nacional da Igualdade Salarial lançado pelo Governo Lula e citou a Ministra das Mulheres, Cida Gonçalves, por seu papel nessa iniciativa. Ressaltou o protagonismo das mulheres em diversos espaços, incluindo a economia, e ressaltou que a participação das mulheres na política é essencial para a democracia. Mencionou a participação de delegação do País em evento da ONU sobre o tema. Pediu que a proposta de minirreforma eleitoral leve em consideração o eleitorado feminino e também as candidaturas negras, defendendo a reserva de cadeiras e o financiamento público de campanha para esses grupos. Sublinhou a importância de fortalecer a democracia e permitir que mulheres e pessoas negras participem ativamente das eleições. A oradora defendeu uma reforma política justa e igualitária que promova a representatividade no Parlamento.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente Pompeo de Mattos, muito bom dia. Bom dia a todos os nossos colegas Deputados e Deputadas que estão presentes aqui, apresentando suas propostas e ideias para a união e reconstrução do Brasil. Hoje, eu quero falar de uma coisa muito importante. O Governo Lula acabou de lançar o Plano Nacional da Igualdade Salarial. E aqui nós precisamos fazer uma referência à Ministra Cida Gonçalves. Desde julho, quando aprovamos nesta Casa a Lei de Igualdade Salarial, e, logo após, houve a sanção, passando pelo Senado, nós entendemos que essa legislação, além de ser inovadora, traz uma luta histórica das mulheres brasileiras, que é uma reivindicação desde 1940. Então, eu não poderia deixar de falar da importância da missão especial que está acontecendo neste momento, quando uma delegação brasileira estará presente na ONU. E esse tema é referendado pelo Presidente Lula em todas as agendas internacionais. Foi assim na África do Sul com o BRICS, foi assim em Angola, foi assim no MERCOSUL, no Parlamento Europeu, EU-LAC e CELAC, mas, agora, especificamente na ONU, mostrando que o protagonismo das mulheres no mundo não é uma coisa que pode ser deixada de lado; pelo contrário, quando falamos de economia, falamos da participação das mulheres em todos os espaços, seja na política, seja nos espaços das comunidades. Enfim, se não houver participação das mulheres na economia, não existe democracia. Por isso, eu venho chamar a atenção para a minirreforma que está para ser aprovada aqui nesta Casa, que seja uma reforma que olhe efetivamente para este público, o eleitorado feminino, que é o maior público, quando falamos de mais de 50% do nosso País, além, também, de quando falamos das mulheres negras e das pessoas pardas. Nós estamos falando de mais de 50% de brasileiros e brasileiras que querem se ver dentro do Parlamento, dentro das Câmaras Municipais, que querem se ver nas Prefeituras, nos Governos de Estado, na Presidência da República, no Senado. Enfim, espaço de política é espaço de transformação na sociedade. Portanto, nós precisamos avançar na legislação que já temos aí, a Lei de Igualdade Salarial. Mas nós também precisamos avançar dentro da política, quando falamos da reserva de cadeiras para as mulheres, que poderia haver paridade, especialmente quando nós falamos de garantir o recurso público, o financiamento público de campanha para as mulheres e para as candidaturas negras. Sr. Presidente, eu gostaria que o meu pronunciamento estivesse no programa A Voz do Brasil, uma vez que estamos numa semana muito decisiva. O ano que vem é um ano eleitoral, e nós não podemos passar o recado de que este Parlamento quer impedir as mulheres ou os negros e negras de participarem das eleições; ao contrário, a participação popular é importante, quando falamos do fortalecimento da democracia. Então, chegou a hora também de pintarmos o Parlamento de povo, como tem que ser. Por isso, defendemos uma reforma justa e igualitária, que traga em si... (Desligamento do microfone.) A SRA. JACK ROCHA (Bloco/PT - ES) - Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-27T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Parecer favorável,Pressuposto constitucional,Medida provisória,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e à adequação financeira e orçamentária da Medida Provisória nº 1.177, de 2023, que abre crédito extraordinário em favor do Ministério da Agricultura e Pecuária, no valor de R$ 200.000.000,00 (duzentos milhões de reais), para o fim que especifica.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidente, a Federação do PT, PCdoB e PV vota \"sim\" a esse projeto, por entender a importância do socorro aos Municípios, ao Estado, que tem sofrido não só com a gripe aviária, mas com todas as ameaças zoossanitárias que, ao longo do tempo, foram abandonadas da estratégia de ter um Governo sério. E eu diria que, pela bendita democracia, que alguns tanto querem atacar, nós estamos aqui hoje para fazer a reconstrução do Brasil. Por isso, em nome da defesa de um Governo sério, que é o Governo do Presidente Lula, que tem entendido a necessidade de socorro não somente ao setor do agro, mas principalmente a mais de 200 milhões de brasileiros e brasileiras que sabem que o enfrentamento se faz com políticas públicas, reafirmamos o \"sim\" a esse projeto."
  }, {
    "dataHoraInicio" : "2023-09-27T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Medida provisória,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação da Medida Provisória nº 1.177, de 2023, que abre crédito extraordinário em favor do Ministério da Agricultura e Pecuária, no valor de R$ 200.000.000,00 (duzentos milhões de reais), para o fim que especifica.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PCdoB e PV vota \"sim\", porque nós estamos tratando de uma matéria de interesse nacional. E nós sabemos do compromisso deste Governo com todos os setores, inclusive com o agro. Nós sabemos que um pedaço dessa bancada que está obstruindo as votações foi contra a reforma tributária, foi contra matérias importantes e está sendo contra o agro agora, sim. A Federação do PT, PCdoB e PV vota \"sim\". Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-03T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 5.497, de 2019, sobre alteração da Medida Provisória nº 2.228-1, de 6 de setembro de 2001, que estabelece princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT orienta \"não\" à retirada de pauta, porque entendemos que este projeto traz uma discussão extremamente importante sobre a valorização da cultura, principalmente das obras cinematográficas, e vem reforçar ainda mais o processo de transparência desse instrumento de identidade do povo brasileiro. Aliás, quando falamos dessa indústria da cultura, nós estamos falando sobretudo da geração de emprego e da disseminação de conteúdos. E, principalmente, falamos da indústria cinematográfica porque ela precisa ser realmente valorizada. Este projeto é importante não só em razão da medida provisória ao qual ele foi apensado, mas também por ser este um novo momento, em que elegemos a cultura como grande estratégia de inclusão social."
  }, {
    "dataHoraInicio" : "2023-10-03T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de adiamento da discussão,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada encaminhou a votação do requerimento de adiamento, por uma sessão, da discussão do Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, caros colegas Deputados e Deputadas, a relevância desse projeto, aqui já demonstrada pela Relatora Jandira Feghali, vem de uma profundidade ainda muito maior. Primeiro, o Estado brasileiro e, principalmente, alguns Parlamentares aqui não podem tratar sobretudo os artistas e as pessoas que trabalham na indústria cinematográfica, de maneira direta ou indireta, como criminosos. É por isso que esse projeto é tão importante. Valorizar a indústria cinematográfica e fazer com que possa haver incentivos para sua continuidade não é, como disseram alguns aqui, talvez um pouco por desconhecimento, falar que nós estamos tratando de plataforma de hospedagem de conteúdo. É o contrário. Só existem essas plataformas porque há trabalhadores e trabalhadoras da área cultural que fazem e fomentam o conteúdo, para isso poder virar cinema, isso poder virar arte, isso poder virar cultura. Nós estamos aqui defendendo o direito de as pessoas trabalharem naquilo que elas quiserem e, especialmente, que haja incentivo como em outras áreas econômicas. Por que nós, na semana passada, por exemplo, fizemos todo um esforço para liberar um crédito suplementar de 200 milhões de reais ao setor do agro e não vamos fazer isso para a indústria cinematográfica? Então, Sr. Presidente, eu conclamo o Plenário a entender que todos os trabalhadores e trabalhadoras deste País, que pagam seus impostos, que votam inclusive nos seus projetos, tenham direito e oportunidade. Esta Casa não pode criminalizar a política e a cultura brasileira. Entendemos que o debate precisa continuar. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-03T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Silva é o sobrenome do nosso Presidente Lula. Aproveito para desejar, em nome de toda a bancada, uma boa recuperação ao nosso Presidente Lula e também à Presidenta Gleisi. Eu já disse aqui da importância deste projeto para o cinema nacional. O Deputado Tarcísio fez aqui uma excelente lista de dicas de filme. Muito mais do que isso, precisamos pensar naquela pessoa que carrega os equipamentos, no iluminador, em quem desenha o roteiro, em quem escreve. O cinema não é só aquilo que conseguimos visualizar quando vai para uma telona ou para uma telinha, para as plataformas digitais, o nosso celular, a televisão, as grandes telas de cinema ou até mesmo um projetor. Por isso, quero saudar a Ministra Margareth Menezes também pela implementação da Lei Paulo Gustavo, que colocou ali, Deputada Jandira, como Relatora, um artigo que diz que é obrigatório o recurso daquela lei ir para cineclubes. Isso é porque estamos falando inclusive de trazer a criatividade do povo brasileiro e, principalmente, de quem são esses fazedores. Reitero aqui a nossa defesa do emprego, da renda e, principalmente, da produção brasileira, para que seja valorizada novamente como forma de cultura. Por isso, nós encaminhamos essa discussão pela aprovação deste projeto, devido à importância que tem não só para o dia de hoje, mas também para o nosso amanhã, para a memória do povo brasileiro, porque quem não tem memória, infelizmente, acaba semeando um terreno que não floresce. Mas, se começamos a valorizar a nossa memória, a valorizar a nossa arte  e o cinema tem essa capacidade , sem dúvida alguma nós estamos semeando aqui a certeza da nossa pluralidade e da identidade do povo brasileiro. Por isso, nós somos favoráveis."
  }, {
    "dataHoraInicio" : "2023-10-03T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Voto favorável,Maioria parlamentar",
    "sumario" : "A Deputada orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras, ressalvados os destaques.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Maioria orienta o voto \"sim\". Aqui eu quero fazer um registro muito importante, porque fico impressionada com a baixa autoestima dos colegas Deputados e Deputadas que não acreditam no potencial do trabalhador ou da trabalhadora brasileira de fazer um cinema de qualidade, de ser um profissional de qualidade  um cinematográfico, um fotógrafo, um designer. Nós temos exemplos. Aqui eu quero citar Carmen Miranda, que para os Estados Unidos levou toda a nossa brasilidade, levou a nossa cultura lá para dentro. Estamos fazendo justamente o contrário. Precisamos abrir as portas do cinema, assim como ela fez, para acreditarmos na nossa brasilidade. Está na hora de entendermos que trabalhador do cinema, da cultura, da cadeia produtiva da indústria da cultura merece ser valorizado. Eu tenho certeza, Sr. Presidente, de que nós que estamos aqui aprovando esse projeto hoje estamos dizendo o contrário de alguns colegas que não acreditam no cinema brasileiro. Nós estamos dizendo \"sim\" à cultura do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-04T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F10%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei do Congresso Nacional,Crédito suplementar,Novo Fungetur,Fundo de Desenvolvimento do Nordeste (FDNE),Ministério",
    "sumario" : "A Deputada emitiu parecer ao Projeto de Lei do Congresso Nacional nº 19, de 2023, que abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo (FUNGETUR, FDNE e Ministérios) e de Operações Oficiais de Crédito, crédito suplementar no valor de R$ 483.178.068,00, para reforço de dotações constantes da Lei Orçamentária vigente.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, nobres colegas Deputados e Deputadas, Senadores e Senadoras, este PLN muito importante passou pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização. O Projeto de Lei do Congresso Nacional nº 19, de 2023, abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo e de operações oficiais de crédito, crédito suplementar no valor de mais de 483 milhões de reais, para reforço de dotações orçamentárias. Destaco aqui a suplementação desses 483 milhões de reais para 12 Ministérios, com importante destaque para o FUNGETUR, do Ministério do Turismo, com 316 milhões de reais; o Fundo de Desenvolvimento do Nordeste, com 40 milhões de reais; a CONAB, como uma estratégia de abastecimento e também de distribuição de alimentos, com 34 milhões de reais; e o MDS, com 32 milhões de reais. Por isso, vou proferir o voto: \"Do exame da proposição, verifica-se que a iniciativa do Poder Executivo encontra-se articulada na modalidade apropriada de crédito adicional, isto é, crédito suplementar, uma vez que objetiva exclusivamente reforçar categoria de programação na Lei Orçamentária Anual vigente  LOA 2023. Verifica-se ainda que a iniciativa não contraria os dispositivos constitucionais e os preceitos legais pertinentes, em particular no que diz respeito à sua compatibilidade com as disposições da Lei de Diretrizes Orçamentárias  LDO 2023 do Plano Plurianual  PPA 2020-2023, e à sua conformidade com a LOA 2023. Quanto às emendas apresentadas, não obstante o mérito e a relevância das propostas, mas com vistas a evitar a descaracterização do crédito, optamos pela rejeição de todas elas. Diante do exposto, somos pela aprovação do Projeto de Lei nº 19/2023-CN, na forma proposta pelo Poder Executivo.\" Sr. Presidente, encerro este voto pedindo aos nobres Deputados, Deputadas, Senadores e Senadoras que possam aprovar este crédito e esta suplementação de mais de 483 milhões de reais, em especial para o FUNGETUR, MDS, CONAB  órgãos importantes na estratégia do desenvolvimento do País. Agradeço muito a oportunidade de defender esta proposta. Creio que este é o papel do Parlamento brasileiro: contribuir com todas as áreas de impacto social do nosso País. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-24T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Espírito Santo (Estado),Aracruz (ES),Habitação,Direito à moradia,Congratulação,Governo federal,Apoio político",
    "sumario" : "A Deputada anunciou a entrega de 537 casas do Programa Minha Casa, Minha Vida no Estado do Espírito Santo. &nbsp;Destacou que essas unidades, cuja construção foi iniciada no Governo Dilma Rousseff, representam não apenas habitação, mas também a realização de sonhos e um senso de pertencimento para as pessoas da Barra do Riacho, no Município de Aracruz. Mencionou a presença da Ministra Simone Tebet e a participação do Presidente Lula por videoconferência no evento. A oradora elogiou a importância do Minha Casa, Minha Vida na reconstrução da vida de milhões de brasileiros.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, Srs. Parlamentares e Sras. Parlamentares, muito boa tarde. Neste 1 minuto, eu quero falar de uma coisa muito importante que aconteceu ontem no Estado do Espírito Santo: a entrega de 537 casas do Programa Minha Casa, Minha Vida. Essas unidades começaram a ser construídas ainda no Governo da Presidenta Dilma. Então, desde 2015, houve ali um processo de início de obras, e não só de obras, mas também de construção de sonhos, de pertencimento, lá na Barra do Riacho, no Município de Aracruz. E lá esteve conosco a Ministra Simone Tebet, e o Presidente Lula participou por videoconferência. É um sonho e uma conquista daquela gente, daquele povo que sempre lutou, que não era só por moradia, era para ter um lar, para ter as suas raízes, para ter a sua referência de vida. Então, eu quero saudar aqui a volta desse programa que reconstrói a vida de milhões de brasileiros e brasileiras."
  }, {
    "dataHoraInicio" : "2023-10-31T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Paz,Guerra,Israel,Palestina,Hamas,Faixa de Gaza,Assistência humanitária internacional,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Alimento,Discurso de ódio",
    "sumario" : "O Deputado enalteceu a proposta de cessar-fogo apresentada pelo Governo Federal na ONU a respeito do conflito entre Israel e Hamas. Ademais, elogiou o Governo pela sua contribuição para a paz e pela ajuda prestada aos brasileiros na Faixa de Gaza. Além disso, louvou a ação humanitária do MST ao enviar duas toneladas de alimentos para a população civil na Faixa de Gaza. Por fim, criticou os porta-vozes da mentira e do discurso de ódio.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, nobres colegas, muito boa tarde. Eu quero falar aqui hoje da importância de termos um Governo que tem empatia e que não só tem feito um esforço gigante para ajudar todos os brasileiros e brasileiras que estão sofrendo com os ataques em Gaza, mas principalmente apresentou uma proposta do Brasil, aprovada na ONU, para que pudessem chegar lá as ações humanitárias, uma proposta de cessar-fogo, à qual mais de 50 países votaram favoravelmente. Dá-nos orgulho que o Brasil, neste momento de grande dor no mundo, tenha feito um debate pela paz, enquanto uns que vêm aqui só querem pregar o ódio. Nós temos que reconhecer principalmente que a ação do MST de enviar mais de 2 toneladas de alimento hoje para as pessoas que estão em Gaza é muito simbólica. Nós deixamos de ter um governo que traficava cocaína, que levava cocaína no avião da FAB, para ter um governo que leva alimentos. Portanto, Sr. Presidente, existem pessoas aqui que lutam sendo porta-vozes da mentira. Viva a democracia! Somos pela paz! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-31T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=220&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável\r\nSistema carcerário,Escravidão,Prisão",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento que solicita o adiamento, por uma sessão, da votação do Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, primeiro, eu gostaria de convidar todos os colegas aqui a refletirem sobre um tema. A primeira vez que começamos a discutir sobre o sistema prisional dentro de uma estrutura do Brasil, além da escravidão, foi em 1796, depois em 1834, e nós só tivemos a abertura democrática efetivamente em 1989, quando acabou a ditadura militar. Será que vamos discutir o processo do encarceramento com base nisso que estamos vivendo aqui hoje? Roubo de celular não existia em 1500. Temos um passado de violência neste País. O que estamos pedindo é para votar o adiamento da discussão para que possa ser feito o entendimento do seguinte: quem é a maioria das pessoas hoje encarcerada? Pobres e pretos de periferia e, principalmente, aquelas pessoas que receberam um não do ponto de vista da assistência e do papel do Estado. Por isso, Sr. Presidente, nós orientamos \"sim\" ao adiamento da discussão, pedindo a este Parlamento que compreenda  vamos entrar no Novembro Negro amanhã  que quando construímos prisões aqui foi porque a escravidão foi um processo legal, até mesmo feito na forma de lei. Nós estamos em 2023. Pedimos a vocês que façam essa reflexão do que é o Brasil de 2023."
  }, {
    "dataHoraInicio" : "2023-10-31T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de adiamento, por 1 sessão, da votação do Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Maioria orienta \"sim\" ao adiamento de discussão. Mais uma vez, trazemos aqui um elemento, até mesmo dialogando com aqueles que acreditam que presídios resolvem o problema da violência. A construção da violência não é só no ato final das pessoas que vão simplesmente atacar, roubar ou matar. Primeiro, elas são incentivadas a isso. Nós estamos assistindo jovens entrando em escolas armados. Nós estamos assistindo pessoas se automutilando por conta de um discurso de ódio que parte da direita e da extrema direita presentes aqui no Parlamento, que não se responsabilizam por isso. Onde estão essas famílias? Estão agora chorando a dor dos seus filhos, por terem sido incentivados pela política de ódio. Isso, há 1.500 anos, não resolveu o problema da violência. Por isso, nós orientamos \"sim\" ao requerimento de adiamento da discussão."
  }, {
    "dataHoraInicio" : "2023-10-31T23:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Subemenda substitutiva global,Voto contrário,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação PT/PCdoB/PV orienta \"não\". Nós aqui precisamos ser muito sinceros entre nós, porque este projeto não é sobre roubo de celular. Esse problema é sobre uma raiz reproduzida no nosso País a partir das desigualdades. E este Parlamento tem o dever de dar respostas, mas se omite. Sabe qual é a resposta que determinada parcela do Parlamento quer dar? Que o punitivismo é a melhor solução, quando, na verdade, estamos aqui defendendo a inclusão, defendendo que dentro dos territórios ocorra, antes de tudo, a cidadania, a prevenção. Portanto, é ridículo fazerem discurso aqui querendo elencar o choro das famílias. Nós temos a terceira maior população encarcerada do mundo, e eu não vejo aqui as pessoas colocando a prevenção no cerne disso. Por isso, nós orientamos \"não\"."
  }, {
    "dataHoraInicio" : "2023-11-01T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bancada Negra,População negra,Câmara dos Deputados,Constituição Federal (1988),Homenagem,Racismo,Ancestral,Democracia,Inclusão socioeconômica,Projeto de resolução da Câmara dos Deputados",
    "sumario" : "A Deputada celebrou a aprovação do projeto de resolução que cria a bancada negra na Câmara dos Deputados, formando a primeira bancada histórica antirracista do Brasil na Casa. Destacou a lição da Constituição Cidadã de 1988 e a influência da Deputada Benedita da Silva. Expressou o compromisso da Casa com a maioria negra, ressaltando a capacidade de contagiar parlamentares não negros na batalha diária contra o racismo. Concluiu defendendo uma verdadeira democracia inclusiva, que reconhece a voz da ancestralidade.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidente, quero falar da emoção deste dia. Aqui já foi falado o que representa o Novembro Negro e, mais do que isso, o que representa a lição desta Casa, que, em 1988, apresentou ao País a Constituição Cidadã, e hoje, 1º de novembro de 2023, apresentamos à sociedade brasileira a primeira bancada histórica antirracista do Brasil. Não é só por conta da data do mês de novembro, mas é também porque temos aqui uma referência, a nossa patrona, Benedita da Silva, desta bancada, que é a grande inspiração, para demonstrarmos que esta Casa tem um compromisso com a maioria da população brasileira, que são os negros e negras. Mais do que isso, a nossa luta antirracista é capaz de contagiar os colegas não negros para entender que o racismo precisa ser combatido todos os dias. Nós estamos aqui com a força e a luta, porque acreditamos que a verdadeira democracia é aquela que inclui, é aquela que pertence, é aquela que nos dá voz e, principalmente, a força da nossa ancestralidade. Viva a bancada negra antirracista, que, neste momento, constitui-se aqui na Câmara Federal!"
  }, {
    "dataHoraInicio" : "2023-11-07T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Saúde,População negra,Epidemiologia,Estatística oficial,Mulher,Bancada Negra,Racismo,Gestante,Coronavírus,Mortalidade materna",
    "sumario" : "A Deputada destacou o Boletim Epidemiológico sobre a saúde da população negra, trazendo preocupantes estatísticas, como mais de 60% das mortes de mulheres grávidas na época da COVID ocorrendo entre mulheres negras. Expressou a necessidade de destinar orçamento para ações que mitiguem o racismo na saúde. Comprometeu-se a promover a melhoria da saúde da população negra, alinhando-se com a recém-criada bancada negra da Câmara.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sra. Presidenta, eu fico feliz em vê-la novamente. Eu estou recebendo aqui na Casa, hoje, o Sr. Marcos Vinícius da Silva Cordeiro, da Secretaria de Vigilância em Saúde e Ambiente, do Ministério da Saúde, que, junto com a Dra. Ethel, tem feito um excelente trabalho na equipe da Ministra Nísia. Ele trouxe para nós, neste mês de novembro, o Boletim Epidemiológico: Saúde da População Negra. É muito importante que esses dados possam ser compartilhados com esta Casa. Infelizmente, ele traz uma constatação muito triste. Mais de 60% das mortes de mulheres grávidas na época da COVID foram de mulheres negras, assim como as mortes por tuberculose e por outras epidemias. Esta Casa precisa dar uma resposta quando fala de dispor de orçamento para ações e medidas que possam mitigar o racismo, que também acontece na área da saúde. Eu tenho certeza que essa uma das grandes bandeiras que nós vamos promover nos próximos anos, além do combate ao racismo, será melhorar a saúde da população negra, por ser um compromisso nosso, inclusive, com a recém-criada bancada negra da Câmara. Seja muito bem-vindo a esta Casa. Muito obrigada pelo trabalho que vocês têm feito à frente de um Ministério tão importante. Leve o nosso abraço para a Dra. Ethel e para a Ministra Nísia Trindade. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-08T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Município,Espírito Santo (Estado),Prefeito,Câmara dos Deputados,São Domingos do Norte (ES),Divino de São Lourenço (ES),São Gabriel da Palha (ES),Fundo Nacional de Desenvolvimento da Educação (FNDE)",
    "sumario" : "A Deputada cumprimentou Prefeitos e autoridades de diversos Municípios do Espírito Santo que estavam presentes na Câmara dos Deputados. Destacou o comprometimento dessas autoridades com a pauta da educação e a importância de recursos do Fundo Nacional de Desenvolvimento da Educação (FNDE) para acelerar obras.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, muito boa tarde. Quero dizer para toda a Casa que a tarde de hoje é muito especial. Estou recebendo a Prefeita Ana Malacarne, do Município de São Domingos do Norte, no nosso querido Espírito Santo; Dudu do Queiroz, Vice-Prefeito de Divino de São Lourenço; o Secretário Natan Peixoto; Tiago Rocha, Prefeito de São Gabriel da Palha, maior produtor de café conilon do Brasil; e nosso querido Eleardo, Prefeito de Divino São Lourenço, uma região muito bonita do Caparaó, onde temos nosso Pico da Bandeira. Estas pessoas ajudam no desenvolvimento do nosso Estado, comprometidas que são com a pauta da educação, especialmente. Nós todos defendemos recursos do FNDE para a educação, bem como para fazer com que obras sejam aceleradas. Nós sabemos que obra parada não promove o desenvolvimento. Quando conseguimos dialogar com o Governo Federal e tratar da inclusão da educação, isso reflete o comprometimento destes Prefeitos e da Prefeita Ana para com o Estado do Espírito Santo e para o desenvolvimento do Brasil. Sejam muito bem-vindos a esta Casa do Povo brasileiro, a Casa do povo capixaba! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-20T11:39",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem",
    "sumario" : "A Deputada discursou na Sessão Solene em homenagem ao Dia da Consciência Negra.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES) - Presidente Vicentinho, neste dia de hoje, V.Exa. traz para nós esta luz que é o 20 de novembro para a luta do povo negro, ao lado também do Deputado Damião e da bancada negra reunida nesta Casa. Quero saudá-lo na manhã de hoje, assim como os meus colegas Deputados e Deputadas. Quero saudar também o Pai Odé e agradecê-lo pela presença aqui e pela contribuição que nos dá ao trazer não só as nossas referências de África, mas também o que construímos na cultura brasileira, quando se fala do 20 de novembro, da nossa ancestralidade, das nossas raízes. Hoje é um dia muito importante, data em que celebramos o 20 de novembro, mas não só por isso. É um ano extremamente especial, porque nós acreditamos que, através do voto da maioria da população brasileira, nós podemos, sim, ampliar e constituir historicamente a bancada negra aqui da Câmara. Isso traz para nós uma responsabilidade muito grande, porque essa bancada tem como principal objetivo ser suprapartidária e representar, principalmente, mais de 50% da população brasileira. Falava ali na coletiva anteriormente que aqui foi aprovada a Lei de Cotas; aqui foi aprovada a Lei da Igualdade Salarial e de Critérios Remuneratórios, aqui também foi aprovada a Lei nº 10.639, a PEC das Domésticas, a PEC que recupera o Bolsa Família e tantos outros programas de ações afirmativas que visam reduzir as desigualdades e o impacto, principalmente, na população negra. É por isso que nós celebramos este 20 de novembro com o grande dever de colocar a maioria da população dentro do Parlamento e fazer com que as políticas públicas também estejam presentes no Orçamento, para que possamos enfrentar o racismo estrutural, o racismo institucional, o racismo ambiental e, com isso, construir um Brasil democrático e antirracista. Portanto, viva Zumbi! Viva Dandara! Viva Zacimba Gaba, Chico Prego e tantas outras e outros! Viva a minha avó Rosa, que já se encantou! Eu tenho certeza que, em nome dela, eu estou falando o nome de todas as brasileiras que entregaram a sua vida para construir um Brasil melhor. Que nós que estamos aqui tenhamos o dever de deixar um país muito melhor, sem racismo, sem desigualdade, com mais equidade, com mais participação e sempre com mais democracia. Muito obrigada. Bom dia, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Maioria, neste momento, entendendo a importância de termos neste plenário 122 Deputados e Deputadas que se autodeclaram pretos e pardos, e de termos uma representação histórica na bancada, a partir da constituição da bancada negra, considera que esse é um gesto de respeito com a nossa história, com a nossa ancestralidade e com o passado de mais de 300 anos de escravidão. Nós sabemos que a implementação da bancada negra na Câmara, além de se fazer visibilizada de maneira suprapartidária, traz em seu signo o desafio de, juntos, construirmos uma sociedade antirracista. Portanto, orientamos \"sim\" por uma consciência negra. Orientamos \"sim\", porque sabemos que Zumbi, Dandara e tantos outros heróis e heroínas, negros e negras se sacrificaram pela democracia, pelo direito à voz, pelo direito à visibilidade e, principalmente, para que nós estivéssemos aqui hoje fazendo avançar um Brasil que se esperança através do combate ao racismo e a favor da democracia e da equidade. Então, nós orientamos \"sim\" não só por ser um feriado, mas porque muitas das legislações também são balizadas, tendo o 20 de Novembro como referência. Esta Casa já votou a Lei nº 10.639, que trata do ensino da África nas escolas. Esta Casa já reconheceu legislações importantes quando se trata do combate ao racismo. E está na hora de, junto com a bancada negra, a Câmara Federal, principalmente, fazer esse gesto com toda a sociedade brasileira, a fim de que a nossa memória seja não só respeitada, mas também haja o acúmulo de muitas lutas se consolidando com a Constituição, de um Dia da Consciência Negra no Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),liberação",
    "sumario" : "O Deputado orientou a bancada na votação do Requerimento de retirada de pauta do Projeto de Lei nº 5.496, de 2013, que acrescenta artigos à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre o contrato de trabalho por prazo determinado para admissão de jovens entre 16 (dezesseis) e 24 (vinte e quatro) anos de idade que não tenham tido vínculo empregatício anterior, e dá outras providências.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PCdoB e PV entende que tem um pensamento divergente em relação à orientação da manutenção do projeto. A Deputada Adriana acolheu bastantes das alterações das emendas, o que foi fruto de um acordo para inclusive melhorar o texto com algumas emendas que dialogassem com o pensamento da Federação. Portanto, a pedido dos Líderes dos demais partidos, a Federação libera a votação."
  }, {
    "dataHoraInicio" : "2023-11-21T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto contrário,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação&nbsp; do Substitutivo do Projeto de Lei nº 5.496, de 2013, que acrescenta artigos à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre o contrato de trabalho por prazo determinado para admissão de jovens entre 16 (dezesseis) e 24 (vinte e quatro) anos de idade que não tenham tido vínculo empregatício anterior, e dá outras providências.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PCdoB e PV orienta \"não\". Nós entendemos que a Relatora Adriana Ventura acolheu várias das sugestões feitas pela bancada e fez várias adequações no texto. Nós da Federação entendemos que a luta pelo trabalho decente é o cerne sobre o qual esta Casa precisa se debruçar para mitigar a distância existente entre os jovens e as pessoas mais experientes, a fim de que os jovens tenham efetivamente o primeiro emprego. Isso é muito maior do que flexibilizar a parte previdenciária e também quando se fala da pauta de direitos. Portanto, nós orientamos \"não\" neste momento por entendermos que o projeto carece ainda de algumas adequações. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Dispositivo legal,Substitutivo,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado encaminhou a votação do art. 441-G do Substitutivo ao Projeto de Lei nº 5.496, de 2013, que acrescenta artigos à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre o contrato de trabalho por prazo determinado para admissão de jovens entre 16 (dezesseis) e 24 (vinte e quatro) anos de idade que não tenham tido vínculo empregatício anterior, e dá outras providências.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sr. Presidente, caros colegas Deputados e Deputadas, o destaque que apresentamos neste momento, acolhendo principalmente as nossas lutas por aquilo que acreditamos que precisa entrar na pauta, que é a agenda do trabalho decente, vem justamente ao encontro de um item que, para nós, é extremamente importante. O Governo do Presidente Lula e o nosso movimento de luta enquanto classe trabalhadora fizeram com que nós pudéssemos voltar a ter o Ministério do Trabalho e o Ministério da Previdência, sobretudo com a perspectiva de que podemos voltar a gerar trabalho decente, com salários dignos, não precarizados, fazendo com que principalmente a juventude volte a ser enxergada como sujeito de direito. Quando o projeto trata da juventude, dos 16 aos 26 anos, ou até os 29, e, ao mesmo tempo, dentro dele, há uma emenda para as pessoas acima de 50 anos, isso significa que as legislações, algumas que passaram aqui, não solucionaram o problema da precarização e da geração de emprego e renda, muito pelo contrário. A Lei da Terceirização, a reforma trabalhista, a reforma da Previdência fizeram surgir no nosso País verdadeiros bolsões de pessoas que estão desamparadas. E, neste momento, este destaque trata principalmente do contrato especial que se propõe, que é o modelo precarizador de trabalho com o menor recolhimento do FGTS. Eu quero lembrar aqui a todos e a todas que muitas pessoas utilizam o FGTS para o financiamento do Minha Casa, Minha Vida. Isso faz com que nós estejamos falando não só da redução de direitos, mas principalmente do desenvolvimento do Brasil. Nós devemos nos lembrar de que um salário valorizado é aplicado no supermercado da nossa rua, na farmácia. O trabalhador bem remunerado gasta o seu dinheiro próximo, no comércio local, no seu desenvolvimento, investindo inclusive na sua educação, no seu conhecimento. Portanto, esta Casa não pode retroceder. Nós estamos diante de um destaque que é extremamente relevante para conseguirmos mitigar o impacto que este projeto traz à vida de milhões de jovens e de pessoas acima de 50 anos de idade. Por isso, eu gostaria de pedir aos nobres colegas que acatassem o nosso destaque, não como uma questão de posição ou visão de mundo diferente, mas com a visão de uma realidade que nós já estamos fazendo muito para poder combater, que é a precarização e a uberização do trabalho. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-11-21T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência para a apreciação do Projeto de Decreto Legislativo nº 405, de 2023, que susta, nos termos do art. 49, V e X, da Constituição Federal, a aplicação da Portaria MTE nº 3.665, de 13 de novembro de 2023.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Federação do PT, PCdoB e PV orienta \"não\", uma vez que este mesmo Plenário aprovou um projeto em que o negociado pode ser feito, inclusive com a legislação. E agora não querem valorizar o acordo coletivo? Esse projeto trata exatamente disso. Nós estamos diante de um procedimento que impede a participação dos trabalhadores, diante de acordo coletivo, inclusive a manifestar sua posição, como em relação a um projeto como esse. Se quisermos aprofundar as desigualdades que impõem hoje a CLT e outras legislações em relação ao direito dos trabalhadores, falamos de precarização e trabalho aos domingos. Novamente, as palavras são flexibilização e precarização. Por isso, a Federação vota \"não\"."
  }, {
    "dataHoraInicio" : "2023-11-23T00:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=282&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do artigo 1º do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Maioria conclama todos os Deputados e Deputadas que aqui no dia a dia dão a demonstração do combate às desigualdades a que votem \"sim\", pela manutenção do texto e contra esse destaque. Nós estamos falando aqui que o enfrentamento das desigualdades precisa e merece ser visibilizado de uma maneira concreta. Nós sabemos que o mês de agosto, para esse projeto de lei, é simbólico. No ano que vem, quando teremos eleições, nós vamos discutir novamente, dentro do Poder Legislativo e do Poder Executivo, no âmbito municipal, como deixar as cidades menos desiguais. Às vezes, o que eu vejo aqui, infelizmente, são colegas que se propõem a manter na política um discurso ampliando as desigualdades do Parlamento e, principalmente, entre os Poderes e o povo. Isso nós não podemos admitir. Votamos \"sim\" ao texto, \"sim\" a esse projeto, que é tão importante para a nossa Nação."
  }, {
    "dataHoraInicio" : "2023-11-29T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei nº 3.268, de 2021, que declara feriado nacional o Dia Nacional de Zumbi e da Consciência Negra.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, é muito bom estar aqui ao lado das companheiras e dos companheiros que formam esta bancada negra no dia de hoje, sem dúvida alguma, aprovando um projeto que é histórico. Eu tive a oportunidade de apresentar um projeto de lei que foi apensado a este. Não é por ser somente mais um feriado, mas nós aqui já demos uma demonstração de que o acúmulo de ações afirmativas geram políticas públicas para a promoção da igualdade racial no Brasil. Ainda faltava essa liga para que nós pudéssemos ter um momento de reflexão sobre a história do povo brasileiro, a história do povo negro e principalmente sobre a construção do que é uma sociedade antirracista. Portanto, a Federação Brasil da Esperança vem neste momento esperançar com o povo negro e dizer \"sim\" a este projeto que é tão importante para todo o nosso País."
  }, {
    "dataHoraInicio" : "2023-11-30T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Zumbi e da Consciência Negra,Feriado nacional,Bancada Negra,inclusão,Negros,Política pública,Presidente da República,Partido dos Trabalhadores (PT)\r\nEconomia,Exoneração tributária,Bolsa Família,Organização administrativa,revisão,Governo federal,Desemprego,Ministério da Igualdade Racial,Ministério das Mulheres,Ministério da Pesca e Aquicultura",
    "sumario" : "A Deputada expressou alegria pela instituição do 20 de novembro como feriado nacional, destacando sua importância. Ela agradeceu aos colegas, à Bancada Negra e aos movimentos sociais. Também elogiou as ações do Presidente Lula para promover a inclusão do povo negro e celebrou a redução do desemprego. Ressaltou decisões acertadas na economia, como a rearticulação do Bolsa Família, desoneração da folha de pagamento e reconstrução de Ministérios. Ela destacou a oportunidade histórica de resgatar o Brasil para todos os brasileiros e brasileiras, olhando para o futuro com esperança.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Sem revisão da oradora.) - Sra. Presidenta Benedita da Silva, é uma alegria imensa subir a esta tribuna 1 dia depois de aprovarmos a instituição do dia 20 de novembro como feriado nacional. Nós sabemos que a luta pela igualdade racial no nosso País é uma luta secular e que não basta refletir sobre esses atos no mês de novembro. Ter essa data, o 20 de Novembro, como feriado nacional, fazer amplas reflexões pelo País, mostra a força, a pujança e a contribuição do povo negro para a construção da nossa sociedade. Eu quero agradecer a todos os colegas Deputados e Deputadas, à Bancada Negra e, principalmente, a todos os movimentos sociais históricos, que hoje, no Brasil, comemoram esta data como se fosse a data da sua natividade, pela representatividade que ela tem para o povo negro, para o povo quilombola, para o povo indígena, para todos e todas que sabem da grande verdade que está imbuída no 20 de Novembro, em que nós celebramos, refletimos e trazemos toda a nossa ancestralidade. Então, viva o 20 de Novembro! Agora eu quero entrar num assunto muito importante para esta Casa. Durante este mês, o Presidente Lula fez várias ações com o Ministério da Igualdade Racial e outras Pastas transversais, para promover a inclusão do povo negro. O anúncio da liberação de 20 bilhões de reais para a garantia de uma bolsa para alunos do ensino médio, para que não se privem ou até mesmo desistam da sua condição de estudantes, pelos percalços da vida, pelo aprofundamento das desigualdades, é, sem dúvida, uma conquista a ser celebrada. Nós também temos que celebrar o fato de o Brasil ter fechado o trimestre com a menor taxa de desemprego. Sabem o que isso significa? Significa decisões acertadas na economia, valorização daqueles setores que são importantes, como o setor da economia criativa, as pequenas e microempresas, o empreendedorismo, com consciência política. É isso o que nós precisamos fazer. Quando nós rearticulamos o Bolsa Família, quando nós voltamos a fazer a política pública com a participação do povo, isso trouxe resultados. Ao debatermos aqui a desoneração da folha de pagamento, uma parte erroneamente falou que isso ia gerar desemprego, mas a outra parte sabe muito bem que estão gerando emprego a transferência de renda, as bolsas de assistência, estudantis e de pesquisas, o reajuste que houve no salário do servidor público federal, a injeção financeira e política no Brasil nos últimos 11 meses. Portanto, são decisões políticas acertadas, como a reconstrução do Ministério do Desenvolvimento, Indústria, Comércio e Serviços e do Ministério da Igualdade Racial. Ontem aqui também aprovamos a prorrogação da Lei Paulo Gustavo. Isso é reconstruir as políticas públicas de cultura, é gerar mais emprego e renda. Nós sabemos que o setor de eventos foi um dos que mais sofreram durante a pandemia. Nós queremos o Brasil de pé. É por isso que o Ministério das Mulheres está de volta, que o Ministério da Pesca e Aquicultura está de volta, com transferências de recursos federais e apoio para Municípios, a partir do Fundo de Participação dos Municípios  FPM, cujo percentual teve aumento. Vamos fechar este ano de 2023 olhando para o futuro com muito mais esperança, com o Brasil de pé, fazendo as relações internacionais necessárias para os avanços tecnológicos, para os avanços em investimentos no Brasil e no exterior, mas investindo no povo brasileiro. Nós estamos diante de uma grande e histórica oportunidade de resgatar o Brasil para todos os brasileiros e brasileiras. Eu sei que, neste momento de união e reconstrução, todos nós aqui somos comprometidos e comprometidas com um Brasil muito melhor. Sra. Presidente, eu gostaria que a minha fala fosse divulgada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-12-06T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei nº 833, de 2023, que prioriza a guarda unilateral do recém-nascido à genitora enquanto perdurar o período de amamentação.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Pela ordem. Sem revisão da oradora.) - Presidenta Maria do Rosário, nobres colegas Deputados e Deputadas, venho requerer a todo o Plenário que diga \"sim\" a este projeto, dada a sua importância, uma vez que estamos dizendo \"sim\" às mulheres, às mães, às genitoras, no sentido de que tenham direito à guarda do recém-nascido, da recém-nascida no período de amamentação. Elas precisam ter tranquilidade nessa importante fase da maternidade. Portanto, a Federação Brasil da Esperança orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-06T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Estupro,Importunação sexual,Passageiro,Transporte remunerado,Transporte individual,Circunstância agravante,Dignidade sexual",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 3.964, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas previstas para os crimes contra a dignidade sexual cometidos em contexto de transporte remunerado privado individual de passageiros. Encerrou sua fala agradecendo à Casa por mais uma demonstração de compromisso com as mulheres brasileiras.",
    "transcricao" : "A SRA. JACK ROCHA (Bloco/PT - ES. Para proferir parecer. Sem revisão da oradora.) - Muito obrigada, Sra. Presidente. Peço a atenção de todos e todas no nosso plenário, colegas Deputados e Deputadas, para esse projeto que versa sobre o aumento das penas previstas para crimes contra a dignidade sexual cometidos em contexto de transporte remunerado privado individual de passageiros. Esse é um tema muito importante. E o que nós queremos e buscamos hoje é não só valorizar a pauta feminina na luta pela dignidade e pelos direitos das mulheres, mas também, principalmente, combater a violência contra as mulheres brasileiras. Vou direto ao voto. \"II - Voto da Relatora Em relação à iniciativa constitucional da proposição, não há óbices, uma vez que se verifica integral respeito aos requisitos constitucionais formais, competindo à União Federal legislar sobre o tema e sendo a iniciativa parlamentar legítima, fundada no que dispõe o art. 61 da Carta da República, eis que não incidem, na espécie, quaisquer reservas à sua iniciativa. No tocante à constitucionalidade material, não se vislumbram também quaisquer discrepâncias entre o projeto sob exame e a Constituição Federal. No que diz respeito à juridicidade, nada há a se objetar, já que o texto da proposta inova no ordenamento jurídico e não contraria os princípios gerais do direito. Já a técnica legislativa empregada no âmbito da proposição legislativa, de modo geral, encontra-se de acordo com os ditames da Lei Complementar nº 95, de 26 de fevereiro de 1998, com as alterações introduzidas pela Lei Complementar nº 107, de 26 de abril de 2001. No tocante ao mérito, há de se reconhecer a pertinência e conveniência da matéria. O projeto de lei em análise propõe alterações no Código Penal brasileiro com o intuito de aprimorar a legislação no que diz respeito aos crimes contra a dignidade sexual cometidos em contexto de transporte remunerado privado individual de passageiros. A necessidade de uma abordagem específica para crimes dessa natureza justifica-se diante da crescente vulnerabilidade dos usuários desses serviços, frequentemente expostos a situações de risco durante os trajetos. O cerne do projeto reside na modificação do art. 213 do Código Penal, que trata do crime de estupro. Ao acrescentar o § 3º, o legislador busca tipificar de maneira clara e específica as condutas de estupro ocorridas durante o trajeto do transporte de passageiro individual remunerado. O aumento das penas proposto, de 6 (seis) a 12 (doze) anos de reclusão, reflete a gravidade dessa situação, reconhecendo o contexto específico em que tais crimes podem ocorrer. Além disso, o projeto também propõe alterações no art. 215-A, que trata do crime de importunação sexual. Ao acrescentar o parágrafo único, a proposta visa penalizar de maneira mais rigorosa as condutas de importunação sexual que ocorram durante o trajeto do transporte de passageiro individual remunerado, estabelecendo penas de 2 (dois) a 6 (seis) anos de reclusão. A importância dessa iniciativa reside na necessidade de adaptação da legislação para lidar com situações específicas que surgiram com o avanço dos meios de transporte privado remunerado. A exposição dos usuários a riscos de crimes sexuais durante esses deslocamentos tornou-se uma preocupação crescente, e o projeto visa preencher uma lacuna legal, garantindo uma resposta eficaz e proporcionando maior segurança aos passageiros. Portanto, a aprovação do Projeto de Lei nº 3.964, de 2023, representa um avanço na proteção dos cidadãos, adequando a legislação à realidade contemporânea e estabelecendo penas mais condizentes com a gravidade dos crimes cometidos em contexto de transporte remunerado privado individual de passageiros. Diante do exposto: a. pela Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, somos pela aprovação do Projeto de Lei nº 3.964, de 2023; b. pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade, adequada técnica legislativa do Projeto de Lei nº 3.964, de 2023, e, no mérito, somos pela aprovação do Projeto de Lei nº 3.964, de 2023. Sala das Sessões Deputada Jack Rocha Relatora\" Este é o meu voto, Sra. Presidente. Antes de finalizar minha fala, eu gostaria de ressaltar que, no dia de hoje, mais uma vez, esta Casa dá uma demonstração do seu compromisso com as mulheres brasileiras. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220527/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}