{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe),Defesa\r\nProjeto de lei ordinária,Crédito,Vítima,Violência contra a mulher,Mulher",
    "sumario" : "Apoio à Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação de operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE. Pedido aos Deputados de assinatura do requerimento de apreciação em regime de urgência do Projeto de Lei nº 403, de 2023, acerca da concessão de linha de crédito à mulher vítima de violência doméstica.",
    "transcricao" : "O SR. FRED LINHARES (Bloco/REPUBLICANOS - DF. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente, boa noite Sras. e Srs. Deputados. Primeiro, quero dizer que sou a favor da Medida Provisória nº 1.139, de 2022. É necessária essa flexibilização no PRONAMPE para este Brasil evoluir, para as pequenas e microempresas evoluírem. Foram elas que mantiveram o Brasil nos 2 anos de pandemia. Quero aproveitar a oportunidade para pedir o apoio dos Srs. Deputados e das Sras. Deputadas para o projeto de lei que apresentei hoje. Eu quero e preciso aprovar o requerimento de urgência e, para isso, eu preciso de V.Exas. Trata-se do Projeto de Lei nº 403, de 2023, que concede crédito à mulher vítima de violência doméstica, para que consiga sustentar os seus filhos menores e a sua casa. Eu peço a ajuda dos Deputados que ainda não assinaram o requerimento de urgência. Agradeço a cada um de V.Exas. Vou continuar pedindo apoio na próxima semana também. Lembrem-se do PL 403/23, para a concessão de crédito às mulheres vítimas de violência. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo do Distrito Federal,Governador,retorno,Supremo Tribunal Federal (STF),liberação",
    "sumario" : "Retomada do cargo pelo Governador do Distrito Federal, Ibaneis Rocha.",
    "transcricao" : "O SR. FRED LINHARES (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Boa tarde, Sr. Presidente e demais Deputados. Venho aqui parabenizar o Governador do Distrito Federal, Ibaneis Rocha, que foi eleito de forma democrática e vai poder voltar ao cargo a partir de amanhã, quinta-feira. Hoje, o Supremo Tribunal Federal liberou a volta do Governador Ibaneis Rocha ao cargo para que possa continuar o mandato dele. Então, parabéns ao Governador eleito do Distrito Federal!"
  }, {
    "dataHoraInicio" : "2023-05-23T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Arcabouço fiscal,Dispositivo legal,alteração,Fundo Constitucional do Distrito Federal (FCDF),Distrito Federal (Brasil),Capital federal,Prejuízo,Recursos orçamentários,Fundo constitucional,Economia",
    "sumario" : "Pedido aos Parlamentares de aprovação da emenda supressiva do dispositivo referente ao Fundo Constitucional do Distrito Federal, inserido no parecer do Relator Cláudio Cajado ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. FRED LINHARES (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Presidente, muito obrigado. Boa tarde, Sras. e Srs. Parlamentares. Hoje eu venho aqui implorar a V.Exas. que pensem um pouquinho na cidade de Brasília. O projeto do arcabouço fiscal  o Deputado Cajado não gosta que o projeto seja chamado assim  está prejudicando a cidade onde o Parlamento segue, junto com todos nós, os 513 Deputados, para fazer a diferença no Brasil inteiro. A forma como o projeto está vai quebrar Brasília literalmente. Hoje nós temos o nosso Fundo Constitucional do Distrito Federal. Cinquenta por cento do que roda em Brasília é pago pelo Fundo Constitucional. Na nossa cidade não há indústria; na nossa cidade não existe um agro tão grande que possa nos sustentar. Hoje nós temos um déficit de policiais militares, em Brasília, de 10 mil homens, e, do jeito que está, já está difícil de pagar a eles. A folha dos policiais aumenta a cada ano. Se isso acontecer, nós não teremos mais concursos públicos. Há 15 dias, professores estão em greve em nossa cidade pedindo aumento. Como é que daremos esse aumento se não teremos de onde tirar recursos? Avaliem isto daqui para frente: em 10 anos, vão ser tirados de nossa cidade 12 bilhões de reais, em média, 1,2 bilhão de reais por ano. Isso vai quebrar Brasília! Eu estou pedindo a V.Exas. que pensem: se tirarem do Estado de V.Exas. 50% da receita, como é que vão sobreviver? Como é que vão sobreviver? Essa está sendo a realidade de Brasília hoje. Não podemos perder esses 12 bilhões de reais. Nesse projeto foi colocado o Fundo Constitucional para quê? Para que foi colocado o Fundo Constitucional? Em 2002  eu estou falando de 21 anos atrás , foi votado aqui, com muita dificuldade, o nosso Fundo Constitucional. Peço a V.Exas., que são de outros Estados, que não pensem só em seus Estados. E pensem, entre aspas, \"numa inveja\". Gente, só em Brasília existem 131 embaixadas. É um mundo inteiro aqui dentro do Distrito Federal. Só em Brasília nós temos 30 Ministérios. Em Brasília, nós temos o Senado, a Câmara Federal. Nós não podemos quebrar, sendo que nós podemos mudar isso tudo. Peço a ajuda de V.Exas. numa emenda que eu, Deputado Fred Linhares, e o Deputado Fraga colocamos nesse projeto do arcabouço fiscal. Eu peço a ajuda de V.Exas. para que Brasília não quebre. Brasília vai quebrar! Eu quero que V.Exas. nos ajudem. Eu sou um Deputado daqui. Nasci aqui em 26 de janeiro de 1980 e nunca tive medo de a nossa cidade quebrar do jeito que estou tendo hoje, inclusive como Parlamentar. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério Público do Distrito Federal e dos Territórios (MPDFT),Secretaria de Estado,Saúde,Plataforma digital,Atendimento médico,Sistema Único de Saúde (SUS),Lista de espera\r\nProjeto de lei ordinária,divulgação,Lista de espera,Atendimento médico,Sistema Único de Saúde (SUS)",
    "sumario" : "O Deputado parabenizou o Ministério Público do Distrito Federal e Territórios pela parceria com a Secretaria de Saúde do Distrito Federal no lançamento do Mapa Social da Saúde. Esclareceu que se trata de uma ferramenta digital de busca ao usuário para consultar o seu lugar na fila de espera para exames e procedimentos. Enfatizou que umas principais reclamações de pacientes do SUS é a espera na fila. O orador anunciou e justificou a apresentação do Projeto de Lei nº 4.441, de 2023, que determina a obrigatoriedade do Poder Público de divulgar a lista de espera para cirurgias eletivas, consultas especializadas e exames complementares, realizados pelo Sistema Único de Saúde (SUS) na internet e no aplicativo oficial do Ministério da Saúde Conecte SUS Cidadão.",
    "transcricao" : "O SR. FRED LINHARES (Bloco/REPUBLICANOS - DF. Sem revisão do orador.) - Obrigado, Presidente. Eu quero, neste 1 minuto, parabenizar o Ministério Público do Distrito Federal e Territórios pela parceria que fez com a Secretaria de Saúde do Distrito Federal ao lançar o Mapa da Social da Saúde. Essa ferramenta digital vai disponibilizar, inclusive, o nome na lista de espera, um serviço que vai deixar o usuário consultar o seu lugar na fila de exames e procedimentos no Distrito Federal. Nós sabemos, inclusive, que o acesso ao serviço de saúde permanece um dos problemas mais graves na nossa sociedade, e uma das principais reclamações de pacientes do SUS é a espera na fila. Ao ouvir a população do Distrito Federal, no mês passado, eu apresentei um projeto na Casa, o Projeto de Lei nº 4.441, de 2023, que visa, inclusive, determinar ao poder público, à União, aos Estados, ao Brasil inteiro, inclusive Municípios, a divulgar a lista de espera para cirurgias seletivas, consultas especializadas e exames complementares realizados pelo Sistema Único de Saúde. O que eu proponho aqui na Câmara é que essa lista seja disponibilizada para todos os brasileiros. Presidente, muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220534/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220534/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220534/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}