{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-28T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fenômeno meteorológico,Catástrofe natural,Desastre ambiental,Política pública,Política habitacional,Proteção social,Frente parlamentar\r\nComissão Parlamentar de Inquérito (CPI),Câmara Municipal,Rio de Janeiro (RJ),Inundação,Enchente,desvio,Recursos orçamentários",
    "sumario" : "Adoção de politica pública de prevenção de desastres naturais e garantia de moradia digna à população. Pedido aos Deputados de apoiameno à proposta de criação de frente parlamentar em defesa dos atingidos por enchentes e desastres socioambientais.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde. Boa tarde aos demais Parlamentares aqui presentes, aos trabalhadores desta Casa e a todos aqueles que estão nos assistindo pelas redes sociais ou pela TV Câmara. Não dá para evitar as chuvas, mas dá para evitar os desastres. Esses desastres que normalmente são apresentados como naturais não são naturais, são socioambientais. Isso porque há, sim, um fenômeno natural, um fenômeno climático extremo, uma chuva extrema que recai sobre toda a cidade, que recai sobre várias regiões do País, mas as mortes, os estragos, os danos estão presentes apenas naqueles territórios que são vulneráveis. Portanto, nós dizemos que, quando acontece o desastre, quando acontecem as mortes, isso diz mais respeito às condições de um território do que ao fenômeno climático em si. E esse é um problema nacional hoje em dia. Nós estamos falando de 600 pessoas que, desde 2021, morreram por causas absolutamente evitáveis no sul da Bahia, no norte de Minas Gerais, na Região Serrana do Rio de Janeiro, na Grande São Paulo, em Manaus, na Grande Recife e, agora, no litoral de São Paulo. Nós não podemos achar isso natural, não podemos naturalizar as mortes causadas pela chuva. É preciso haver política de prevenção. É preciso haver estrutura de atendimento para o momento do desastre. É preciso haver condições de garantir direitos após o desastre. Para isso tudo, precisa haver política pública de moradia, política pública que estruture um sistema que garanta casa com dignidade para as pessoas, a fim de que elas não precisem morar nas tais áreas de risco. É preciso haver um sistema único de proteção socioambiental com garantia de recursos. Em 2019, na Câmara Municipal do Rio de Janeiro, eu presidi uma CPI sobre as enchentes, em virtude de 10 mortes ocorridas no Rio de Janeiro. Nela identificamos, Sr. Presidente, que, por exemplo, verbas que estavam sendo liberadas pelo Governo Federal não chegavam aos Municípios, não eram disponibilizadas por questões burocráticas, para fazer superávit orçamentário, por ene motivos. Isso não pode mais acontecer. É preciso garantir que as verbas estejam disponíveis quando o povo precisar e garantir prevenção. A prevenção, que pode parecer custo, gasto de dinheiro, na verdade é economia. Há um estudo nos Estados Unidos da América dizendo que, a cada dólar investido em prevenção de desastres, economizam-se 5 dólares que seriam gastos para mitigar os danos de um desastre. Portanto, estamos propondo essa frente parlamentar em defesa dos atingidos por enchentes e desastres socioambientais. Peço a V.Exas. apoiamento, para que nós possamos trazer o acúmulo da CPI no Rio de Janeiro para o Congresso Nacional e fazer disso um debate nacional. Muito obrigado, Sr. Presidente. Obrigado a todos que prestaram atenção."
  }, {
    "dataHoraInicio" : "2023-03-01T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola cívico-militar,contrário\r\nEducação,Educação pública,Universidade,Ensino médio,Educação infantil,Educação inclusiva,Profissional da educação,Professor,Piso salarial,Investimento,Constituição Federal (1988)",
    "sumario" : "Corte de recursos orçamentários de escolas e universidades públicas pelo Governo Jair Bolsonaro. Ampliação dos investimentos governamentais na educação. Defesa de extinção de escolas cívico-militares e de revogação da reforma do ensino médio.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu terei o tempo regimental de todos os que não falaram antes de mim? Brincadeiras à parte, boa tarde, Parlamentares, trabalhadores desta Casa e aqueles que estão nos assistindo pelas redes sociais e pela TV Câmara. Escola é lugar de descoberta do mundo. Escola e universidade são lugares para descobrir como o mundo é, como o mundo devia ser e o que devemos fazer para transformá-lo naquilo que ele devia ser. Esse é o princípio que está inclusive inscrito na Constituição brasileira. Para que isso aconteça, precisamos que as escolas e as universidades do nosso Brasil tenham investimento, é claro, sejam respeitadas, que haja política pública para garantir uma educação pública democrática, laica, gratuita, socialmente referenciada, não sexista, não racista. Mas o que vimos no Governo anterior, nos últimos 4 anos, foi exatamente o oposto disso. Nós vimos sucateamento, nós vimos corte de gastos, nós vimos, pior do que isso, um governo que escolheu os professores, os profissionais de educação como inimigos da sociedade, que atacou os pilares construídos pela sociedade brasileira para a educação. Portanto, neste momento em que começamos um novo período, um período de união e reconstrução, é preciso marcar a ruptura com esse passado recente. É preciso que tenhamos a coragem de defender aquele projeto de educação que, de fato, é um projeto educacional emancipatório. Isso significa que há muito o que fazer: ampliar os investimentos em educação infantil, garantir e cobrar que os governos paguem o piso salarial nacional, garantir estrutura para que a educação inclusiva aconteça de fato. Mas há medidas que são urgentes e emergenciais. É preciso extinguir o programa de escolas cívico-militares, implantado pelo Governo anterior. Isso não faz o menor sentido na sociedade brasileira. Ele precisa ser extinto, como forma de ruptura. Não é assim, é com qualidade, salário, laboratório, turmas, condições de trabalho que nós atingimos a qualidade de uma educação democrática. É preciso revogar a reforma do ensino médio, o chamado Novo Ensino Médio. Ele, que prometeu mundos e fundos, esse Novo Ensino Médio, na verdade, vai condenar os filhos da classe trabalhadora a uma educação ainda mais fragmentada, ainda com menos qualidade. Por isso ele precisa ser revogado. Hoje pela manhã participamos de um café da manhã com representantes de mais de 45 entidades da educação pública brasileira, em que reafirmamos, por consenso, que essas são as pautas prioritárias do movimento social, do movimento dos educadores e dos professores, dos profissionais da educação no Brasil. Um viva à educação brasileira! Um viva a Paulo Freire! Que sejamos capazes de romper com esse passado recente e construir uma educação emancipatória. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nMáscara de proteção,Pandemia,Coronavírus,Vacina\r\nTaxa de juros,Sistema Especial de Liquidação e de Custódia (Selic),autonomia,independência,Banco Central do Brasil (Bacen)",
    "sumario" : "Discussão da Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação de operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE. Debate da redução das taxas de juros e da autonomia do Banco Central do Brasil.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa noite a todos os Parlamentares aqui presentes, aos trabalhadores da Casa e àqueles que nos acompanham. Estamos debatendo um assunto que é basicamente consensual quando anunciado: uma forma de melhorar as condições e diminuir o endividamento das médias, pequenas e microempresas no Brasil, aquelas que são apontadas por grande parte da sociedade, por nós mesmos, como as que geram importante parcela dos empregos na nossa sociedade. Durante a pandemia de COVID-19, foram tomadas medidas emergenciais para garantir financiamento para esses médios, pequenos e microempresários. Inclusive, ao me lembrar da COVID-19, obviamente me espanta, estando aqui pela primeira vez neste plenário, que ainda haja Deputado defendendo imunidade de rebanho, depois que a ciência provou que o que salvou milhares de vidas da COVID foi a vacina, foram as máscaras. Isso salvou vidas. É espantoso que estejamos ouvindo isso aqui ainda, depois da experiência traumática da COVID-19, sob o Governo que tivemos, que negou vacina e máscara ao longo desse tempo todo. Mas vamos ao debate. O Deputado Glauber Braga, do meu partido, o PSOL, apontou uma preocupação importante: há ou não há o estabelecimento de um teto para os juros a serem cobrados de médios, pequenos e microempreendedores e empresários? A discussão que nós tivemos com a assessoria é de que, sim, há um teto, e este teto é a SELIC, mais 6%, mas caberá ao Governo, e não ao Banco Central ou aos bancos que oferecem os empréstimos, determinar qual é, de fato, a taxa de juros a ser cobrada desses empresários. E o Ministério poderá colocar uma taxa de juros menor do que a própria SELIC. Portanto, estamos diante da seguinte situação: se aumentamos o prazo para pagamento desses empréstimos, se garantimos melhores condições para médios, pequenos e microempresários. Se será uma decisão política, como deve ser sempre, a lógica dos juros a serem cobrados desses que tomarão os empréstimos, não há motivos para sermos contrários a essa medida provisória, com esses acréscimos apresentados no voto do Relator. Mas, como disse muito bem a Deputada Erika Kokay, isso não resolve o problema de médios, pequenos microempresários no Brasil, porque a taxa de juros está, em todos os sinais, absurdamente alta. É preciso termos uma política econômica que de fato ponha a economia para girar, gere empregos, garanta direitos, de modo que possamos, com isso, melhorar a vida do povo brasileiro. Portanto, votamos favoravelmente a essa medida provisória hoje em tela, sem nos esquecer de que o debate econômico da necessária diminuição da taxa de juros e o debate sobre a autonomia do Banco Central seguem na ordem do dia. Muito obrigado, Presidente. Obrigado pela atenção das senhoras e dos senhores."
  }, {
    "dataHoraInicio" : "2023-03-07T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Joia,Arábia Saudita,Secretaria Especial da Receita Federal do Brasil,Impedimento,entrada irregular",
    "sumario" : "Tentativa do ex-Presidente Jair Bolsonaro de retirada, da alfândega de São Paulo, de joias sauditas não declaradas. Apropriação do Estado brasileiro pelo ex-Presidente da República em benefício próprio e dos seus familiares.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde, Sr. Presidente, demais Parlamentar aqui presentes, trabalhadores desta Casa e aqueles que nos assistem pelas redes sociais, pela TV Câmara! Eu sou professor e, às vezes, mesmo sendo professor, tenho que recorrer ao dicionário para saber se uso a palavra correta para caracterizar uma determinada coisa. Hoje, eu fui ao dicionário para descobrir e para lembrar a definição correta da palavra contrabando. Contrabando, pelo dicionário, é importação clandestina de mercadorias estrangeiras sem pagar os devidos tributos. Ora, numa denúncia que veio à tona na última semana, descobrimos que um assessor do então Ministro de Minas e Energia resolveu passar no aeroporto, na fila \"nada a declarar\", com uma mercadoria absolutamente valiosa dentro da mochila. Portanto, tentou passar pela Alfândega brasileira sem pagar os devidos tributos. Ou seja, caso confirmada essa denúncia, é um contrabandista, porque é um contrabando o que ele fez. Contudo, esse servidor diz: \"Não, mas a mercadoria não é minha. Eu estou na comitiva do Ministro de Minas e Energia\". E chama o Ministro de Minas e Energia, que, então, indagado pela Receita Federal, diz: \"Mas esse é um presente para a Primeira-Dama\". Ora, estamos diante, portanto, de uma mercadoria absolutamente valiosa, de 16,5 milhões de reais, com a qual se tentou entrar no Brasil, na mochila de um assessor de um Ministro, sem pagar os devidos tributos. E a explicação de todos é esta: \"Mas eu não sabia, eu não sabia o que tinha, o pacote estava fechado\". Ora, é sério que gente que está em voo internacional recebe um pacote e nem sequer se digna a perguntar o que está dentro do pacote, para saber se tem que declarar ou não? \"Ah, mas era um presente para a Presidência, não pessoal!\" Ora, nós sabemos que, neste caso, o trâmite teria que ser diferente. Agora, ninguém sabe de nada! Mas há algo pior: houve várias tentativas para retirar as tais joias lá da Alfândega de São Paulo, e nenhuma delas pelo órgão responsável para incluir no acervo coletivo da República aqueles bens. Senhores e senhoras, mais uma vez, nós vemos o bolsonarismo na sua face mais evidente. Não sabe e não entende o que é impessoalidade. Usa o Estado para fim próprio, para beneficiar a família, para beneficiar a si próprio, para enriquecer a si próprio! Não entendem, e passaram 4 anos fazendo isso do Estado brasileiro! Ainda bem que temos servidores públicos com estabilidade! Ainda bem... (Desligamento automático do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - O.k., Deputado Tarcísio Motta, eu já dei 30 segundos a V.Exa., por favor. O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ) - Obrigado. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Vamos encerrar. O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ) - Ainda bem que temos servidores públicos com estabilidade, que deve ser garantida e reforçada! Vivam os servidores públicos! Fora o bolsonarismo!"
  }, {
    "dataHoraInicio" : "2023-03-14T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Motorista,Partido Socialismo e Liberdade (PSOL),Rio de Janeiro (RJ),Homicídio,investigação,Autor intelectual,Aniversário de morte",
    "sumario" : "Transcurso dos 5 anos do assassinato da Vereadora Marielle Franco e do seu motorista Anderson Pedro Gomes, ocorrido no Rio de Janeiro, Estado do Rio de Janeiro. Necessidade de identificação dos mandantes do crime.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadores desta Casa, aqueles que nos acompanham pelas redes sociais, pela TV Câmara, boa tarde. Hoje é dia 14 de março. Há 5 anos, Marielle Franco, minha amiga, amiga da minha família, minha companheira de Câmara Municipal, Vereadora do meu partido, foi executada covardemente. Por isso, o dia de hoje, para todos nós que defendemos os direitos humanos, para todos nós que acreditamos num mundo onde caibam todos os mundos, para todas as mulheres, para negros e negras, para pessoas LGBTQIA+, para favelados, para todos aqueles que lutam por um mundo com justiça, é um dia de luto, é um dia de tristeza, mas é também um dia de luta. Nós aprendemos, Deputado Henrique, que Marielle é semente. Aprendemos que Marielle precisa ser semente. E ela já está germinando por aí, com tantas companheiras, com tantas mulheres, com tantas pessoas que, inspiradas por ela ou indignadas por sua execução, não se calaram. Os mandantes, aqueles que arquitetaram a execução de Marielle, foram derrotados, porque eles queriam nos impor medo, queriam que todos nós que defendemos as mesmas pautas de Marielle ficássemos paralisados, com medo da morte, mas da morte nós não temos medo. Nós demos a resposta: Marielle é semente e tem sido cada vez mais. Por isso, ela segue incomodando a tantos. Mas por que, então, pedimos justiça por Marielle e Anderson? Porque as investigações apontaram os executores, mas ainda não chegaram aos mandantes, e nós sabemos que há gente poderosa por trás daqueles que a executaram; porque nossa democracia não pode conviver com um atentado político como esse. Marielle foi assassinada por suas ideias, por seus valores, por aquilo que ela representa. Nenhuma democracia no mundo pode conviver com isso. É preciso justiça, em nome do mínimo que nós temos de democracia. Marielle era minha amiga, por isso eu cobro justiça. Mas eu cobro justiça também porque nossa democracia não pode conviver com um atentado político desse tamanho. É por isso que hoje Monica Benicio, companheira de Marielle, diz que, depois de 5 anos, Deputado Henrique, no dia 14 de março ela também tem um pouco de esperança. Temos esperança de que finalmente as investigações avançarão, de que finalmente nós saberemos quem matou e quem mandou matar Marielle. Justiça por Marielle e Anderson!"
  }, {
    "dataHoraInicio" : "2023-03-14T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.969, de 2022, sobre a transformação de cargos de Analista do Ministério Público da União em cargos de Procurador de Justiça Militar, de Promotor de Justiça Militar e em cargos em comissão especificados, no âmbito do Ministério Público Militar.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL, inclusive por conta do argumento sobre ausência do impacto  embora o autor afirme que não há impacto, há um certo número de cargos comissionados, e esse impacto não está colocado , por considerar que há o debate do fortalecimento da lógica da Justiça Militar sem que tenhamos discutido isso, transferindo os cargos do Ministério Público da União para a Justiça Militar, a Federação PSOL/REDE encaminha o voto \"não\" ao requerimento de urgência, para que tenhamos tempo de debater o conteúdo da matéria. O PSOL e a REDE encaminham o voto \"não\"."
  }, {
    "dataHoraInicio" : "2023-03-21T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jovem,Falecimento,treinamento,Exército Brasileiro,Alistamento militar,Rio de Janeiro (Estado),investigação,Serviço militar obrigatório",
    "sumario" : "Falecimento do soldado do Exército brasileiro, Gabriel Henrique dos Santos, em decorrência do treinamento militar, no Rio de Janeiro, Estado do Rio de Janeiro. Conveniência de extinção do serviço militar obrigatório.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Srs. Deputados, Sras. Deputadas aqui presentes, aqueles que nos assistem pela TV Câmara ou pelas redes sociais. Gabriel Henrique dos Santos era um jovem de 18 anos que havia se formado no ensino médio como técnico de informática e sonhava em trabalhar em tecnologia da informação. Junto com sua família, ele avaliou que seguir a carreira militar era o melhor caminho para atingir os seus sonhos. Gabriel, então, serviu ao Exército e, no segundo dia de treinamento, Deputado Daniel, veio a óbito. Ele foi submetido a um \"treinamento\"  entre aspas  chamado chaminé, em que foi obrigado a colocar casacos absurdamente grossos, marchar e fazer exercícios físicos na cidade do Rio de Janeiro, no dia 3 de março, no início deste mês. No dia 3 de março fazia no Rio de Janeiro, de acordo como o Sistema Alerta Rio, da Prefeitura do Rio de Janeiro, 41,3 graus. E ele, embaixo de sol, foi obrigado a vestir casacos e fazer exercícios físicos. Isso não é treinamento. Isso é tortura. Como consequência dessa tortura, Gabriel deu entrada no hospital e morreu. Morreu por conta de um treinamento do Exército brasileiro. Isso não é um caso isolado, foi o segundo caso em menos de um ano no Rio de Janeiro. Vários outros casos acontecem, e nós, muitas vezes, não percebemos que esse tipo de situação tem que acabar. Isso não é uma fatalidade, uma tragédia, um erro pontual. Isso é falta de política pública e de entender para que serve o treinamento militar, para que serve o próprio Exército e para que devem servir as Forças Armadas, porque submeter um jovem de 18 anos, cheio de sonhos, a um treinamento como esse para ir a que guerra, a que enfrentamento? Qual é o objetivo? Não ter claramente o bom senso de entender que com aquela temperatura os treinamentos físicos deveriam ter sido suspensos é um absurdo de uma instituição que deveria prezar pela vida daqueles que lá estão. Por isso, é preciso discutir, sim, e denunciar. O pai do Gabriel, Carlos Henrique, fazia aniversário poucos dias depois da morte do filho. Foi o presente que o Exército deu a ele: a morte do filho. O nosso mandato seguirá acompanhando esse caso. Encaminharemos aos órgãos competentes a exigência de investigação e responsabilização. Mais do que isso: precisamos fazer o debate pelo fim do alistamento obrigatório, pelo próprio processo de treinamento das forças militares em nosso País. Treinamento não é tortura. Toda a nossa solidariedade à família do Gabriel. Nós seguiremos acompanhando o caso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Direitos humanos,Deputada estadual,Partido Socialismo e Liberdade (PSOL),Rio de Janeiro (Estado),Câmara dos Deputados,Presença",
    "sumario" : "Presença no plenário da Deputada Estadual do Rio de Janeiro, Dani Monteiro.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Presidente. Quero apenas registrar a presença aqui no plenário da Deputada Estadual Dani Monteiro, do PSOL do Rio de Janeiro, Presidente da Comissão de Direitos Humanos. Ela está visitando hoje a nossa Câmara dos Deputados. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piso salarial,Magistério público,Educação básica,Profissional da educação,Projeto de lei ordinária,Improbidade administrativa,descumprimento",
    "sumario" : "Valorização dos profissionais da educação. Necessidade de cumprimento, pelos Estados e Municípios brasileiros, da legislação pertinente ao piso salarial nacional dos profissionais do magistério público da educação básica. Exigência de pagamento, pelo Governador do Estado do Rio de Janeiro, Cláudio Castro, do piso salarial aos professores da rede de ensino público. Apresentação pelo orador, em conjunto com a Deputado Professora Luciene Cavalcante, do Projeto de Lei nº 961, de 2023, sobre a alteração da Lei 8.429, de 1992, com vista à inclusão, como ato de improbidade administrativa, do descumprimento de normas de regulamentação do piso salarial nacional dos docentes.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, aqueles que nos assistem pelas redes sociais e pela TV Câmara, boa noite. Quanto deve ganhar um professor? Qual deve ser o salário de uma merendeira, uma cozinheira escolar, de um porteiro de escola, de um secretário escolar, de um agente de apoio à educação especial? Como devem ser as condições de trabalho dos educadores, que dão a vida para garantir a educação das crianças, jovens e adultos nas escolas do nosso País? Durante muitos anos, enquanto o número de escolas e vagas crescia, o salário dos profissionais de educação, dos professores e demais educadores foi caindo, foi diminuindo. As condições de trabalho foram piorando. E nos anos 80 e nos anos 90, junto com a lógica do ajuste fiscal, essa situação ainda piorou. Nós vivemos anos e anos de ataque e de dificuldades para que os profissionais de educação exercessem sua profissão. Eu costumo dizer que nenhum professor no Brasil decide ser professor porque quer ser rico. A pessoa que decide ser professor neste País  não é, Deputada Luciene?  de fato entende a missão e o desejo que tem de trabalhar em sala de aula. E isso é muito importante. Mas o salário baixo traz muitos problemas. Cada professor tem que trabalhar em mais de uma escola, em muitas turmas, com mais alunos, sem condições de dedicar o que deveria ter de tempo a cada um desses estudantes. Problemas de saúde mental e a síndrome de burnout atingem fortemente os profissionais da educação. Por conta disso, em 2008, foi criada a lei do piso salarial nacional do magistério numa lógica associada ao FUNDEB, que garantiria a Municípios e Estados e aos próprios professores das escolas públicas de todo o País um patamar no início de carreira que pudesse, de fato, significar uma melhoria salarial para eles e demais educadores das escolas. O problema é que nós vemos que duas questões ainda são entraves para que esse objetivo da melhoria salarial dos profissionais de educação aconteça. De um lado, há muitos Estados e Municípios que ainda não pagam o piso salarial nacional do magistério. O meu Estado do Rio de Janeiro ainda não paga esse piso, o que é um absurdo. E aqui eu cobro o Governador Cláudio Castro a que passe a pagar o piso salarial nacional. Mas, também no Município onde eu fui Vereador, há uma categoria de professores, os professores-adjuntos de educação infantil, que continua sem receber o piso. E assim há muitos Municípios. Eu e a Deputada Professora Luciene Cavalcante, da minha bancada, entramos inclusive com um projeto de lei para que se inclua como improbidade administrativa o não pagamento dos pisos salariais. É um importante projeto de lei. De outro lado, há ainda um segundo entrave: o piso virou o teto. Nós associamos que o piso é o início da carreira, mas hoje muitos estão utilizando o piso como teto a ser remunerado. Nós  e assim eu encerro  precisamos valorizar os profissionais da educação. Isso é garantir educação de qualidade para as nossas crianças, para os jovens e adultos do nosso País. Um viva aos educadores brasileiros! Hoje é dia de luta em favor do piso salarial nacional do magistério. E o nosso mandato está nessa luta."
  }, {
    "dataHoraInicio" : "2023-03-27T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nCrítica,Política de saúde,Ex-presidente da República,Partido Liberal (PL),Pandemia,Coronavírus,Rio de Janeiro (Estado),Hospital federal",
    "sumario" : "Discussão da Medida Provisória nº 1.142, de 2022, sobre a prorrogação de contratos por tempo determinado e a contratação de profissionais para os fins especificados, no âmbito do Ministério da Saúde.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, Srs. Deputados, Sras. Deputadas. Boa noite a todo mundo que nos assiste pela TV Câmara e pelas redes sociais. Assim como o Deputado Lindbergh e a Deputada Jandira, eu também sou do Rio de Janeiro. Eu vivi, como Vereador na cidade do Rio de Janeiro, o período mais grave da pandemia da COVID-19. Os senhores não sabem o caos que era, porque, por desorganização completa, por falta de profissionais, por falta de compromisso que havia ali das direções, apesar do esforço dos servidores, os hospitais federais quase não ajudaram na pandemia. Os hospitais não ajudaram nem no Governo Crivella, que é Deputado aqui agora  e ele há de concordar comigo , nem no mandato agora do Eduardo Paes, quando Daniel Soranz foi Secretário de Saúde. O esforço para enfrentar a COVID no Rio de Janeiro não contou com os hospitais federais. E isso é assassinato, na minha opinião. O Hospital Federal de Bonsucesso, que foi anunciado que seria um hospital de referência para o tratamento da COVID, não abriu leitos e ainda pegou fogo. Houve um incêndio no Hospital Federal de Bonsucesso. Os leitos fechados foram denunciados cotidianamente pela imprensa. Eram leitos fechados de forma absurda. Não havia um movimento do Governo Bolsonaro para colocar os hospitais federais a serviço da cidade do Rio de Janeiro. E, olhem, são seis hospitais e três institutos. A FIOCRUZ, que é outro instituto, conseguiu, sim, fazer um hospital de campanha e atendeu muita gente. O meu pai chegou a estar internado antes de falecer no hospital da FIOCRUZ. Por isso esta medida provisória precisa ser aprovada hoje. Mas o problema é maior, porque é preciso reestruturar toda a rede de hospitais federais no Rio de Janeiro. Naquele Estado, quando se fala a palavra SISREG para a população, ela pula e quer saber em quem é que ela bate. Pessoas esperam há anos para fazer uma cirurgia ortopédica no INTO, e há anos estão com dores absurdas, dramáticas. E nós não temos estrutura. Se esta medida provisória estende até o final de 2024 os contratos temporários, é preciso que o Governo Federal se programe  e assim eu já vou encerrando  para fazer concurso público, para reestruturar os hospitais sem privatizá-los. Essa é a grande questão. Outro passo, precisamos colocá-los em rede com os hospitais municipais e estaduais. Portanto, aprovemos a medida provisória, mas não podemos nos iludir de que ela vai resolver o problema dos hospitais federais. Viva os servidores federais da saúde do Rio de Janeiro! Sem eles a situação estaria muito pior. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola estadual,São Paulo (SP),Violência,Aluno,Homicídio,Vítima,Idoso,Professora,Rio de Janeiro (RJ),Discurso de ódio,Extrema direita,Ofensa,Perseguição política,Minorias,Racismo,Direitos humanos,Machismo,Homofobia,Segurança pública,Defesa,Escola pública,Profissional da educação,Política educacional",
    "sumario" : "Assassinato da Profa. Elizabeth Tenreiro por aluno de 13 anos de idade na Escola Estadual Thomazia Montoro, no Bairro de Vila Sônia, em São Paulo, Estado de São Paulo. Escalada da violência nas escolas brasileiras. Enfrentamento do racismo, do machismo e da GLBTfobia no País. Valorização dos professores da rede pública de ensino.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, aqueles que assistem à sessão pelas redes sociais e pela TV Câmara, boa noite. Eu venho aqui hoje comentar sobre o absurdo do atentado ocorrido ontem, que foi o ataque na Escola Estadual Thomazia Montoro, no bairro de Vila Sônia, em São Paulo, que provocou a morte de uma professora, Elizabeth Tenreiro. Em primeiro lugar, eu gostaria de me solidarizar com a família dela e com toda a comunidade escolar da escola atingida por essa tragédia. Mas o que nós estamos vendo é que essa não é uma tragédia isolada. Hoje mesmo, lá no meu Município, no Rio de Janeiro, um aluno tentou esfaquear outros alunos e professores, e, ainda bem, foi contido. A violência contra as escolas tem se tornado uma verdadeira escalada. Nos Estados Unidos, é uma verdadeira endemia. Nesta semana mesmo, seis pessoas morreram. Aqui, no Brasil, tem se tornado cada vez mais frequente. Como é que se entende um fenômeno desses? A escola não está separada da realidade, não está apartada da realidade. Durante anos e anos, discursos foram feitos para desacreditar professores, para desacreditar a luta feminista, a luta antirracista, a luta pelos direitos LGBTQIA+, e isso vai formando uma cultura de ódio ao diferente. Há vários indícios de que esse caso em São Paulo envolvia uma situação em que a professora tentava enfrentar um caso de racismo, e, como vingança, esse estudante acabou por matar, por assassinar essa professora. Portanto, não me venham agora falar em cultura de paz, passam anos e anos atacando os professores, atacando as escolas, tentando tornar professores como inimigos das famílias. Não me venham falar em cultura de paz, se não conseguem conviver com princípios básicos da nossa Constituição, como os direitos humanos, como o enfrentamento ao racismo, como o enfrentamento ao machismo, e a LGBTfobia. Quanto à violência nas escolas, esses adolescentes, tanto de ontem quanto de hoje, na faixa dos 13 ou 14 anos, tinham 9 ou 10 anos quando o Bolsonaro foi eleito. Esses adolescentes formaram uma série de seus valores na cultura que elegeu Bolsonaro e na cultura que Bolsonaro continuou motivando. Por isso é preciso recuperar uma perspectiva nas escolas para que entendam que elas têm que ser pilares da construção de uma sociedade livre de toda opressão, de todo preconceito e de todo ódio. Além disso, é claro, é preciso ter estrutura. As equipes interdisciplinares, com psicólogos e assistentes sociais, devem ser valorizadas. E deve haver mais dessas equipes. Há uma série de questões sobre redes sociais que precisam ser colocadas, mas é preciso dizer que o ponto inicial é a revalorização dos professores e da escola pública. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Discussão,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.148, de 2022,&nbsp;sobre a alteração da Lei nº 12.973, de 2014, para ampliação do prazo de vigência do crédito presumido e do regime de consolidação. Defesa de realização da reforma tributária.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, boa noite. Eu queria começar concordando com uma parte da fala do Relator, o Exmo. Sr. Deputado Danilo Forte: nós precisamos de uma reforma tributária. Eu acho que S.Exa. está corretíssimo nesse ponto, exatamente porque nós temos uma confusão no sistema tributário, temos impostos demais, temos um sistema absolutamente regressivo. Tudo isso está sendo discutido na reforma tributária, e o nosso mandato seguirá adiante neste debate, mas eu venho lá do Rio de Janeiro, onde as isenções fiscais e os benefícios fiscais já deram muitos problemas. Esse processo de prorrogações infinitas de isenções e benefícios fiscais, que muitas vezes não estão trabalhando na perspectiva que deveriam, ou seja, da progressividade e da justiça fiscal, para nós, será sempre um problema, caro Relator. Quero dizer que, na minha opinião, V.Exa. está coberto de razão em outro elemento: a indústria gera emprego. No entanto, o Brasil tem vivido um processo de desindustrialização por uma política econômica equivocada, não por um problema de falta de benefício fiscal. Aqui é onde está, talvez, o meu elemento de discordância com esta medida provisória. Não é verdade, na minha opinião, que este benefício é necessário para uma competitividade das indústrias nacionais, multinacionais, no estrangeiro. Como o próprio Deputado Lindbergh Farias aqui demonstrou, essa comparação com a média da OCDE está comparando apenas uma parte da questão. Segundo ponto: como abrir mão, no atual momento, de 4,2 bilhões de reais, quando, por exemplo, atrasou-se o aumento do salário mínimo para economizar 2 bilhões de reais? Nós estamos falando, portanto, de uma soma relevante e, neste caso, de contribuições que incidem sobre o lucro das empresas. Aqui há um elemento importante: nós achamos que o problema da tributação no Brasil está, sobretudo, no fato de que há muito imposto sobre consumo e um imposto nada progressivo naquilo que é patrimônio, renda e lucro, num país que não cobra sequer tributação de lucros e dividendos. Nesse ponto, a posição da bancada do PSOL será pelo voto contrário a esta medida provisória, porque ficamos alongando, prorrogando os benefícios fiscais para aqueles do andar de cima, enquanto os do andar de baixo seguem pagando  eles, sim  uma carga tributária altíssima e sem os direitos que o Estado brasileiro tem que garantir para todos e todas. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Vítima,Enchente,Desastre ambiental,Apoiamento",
    "sumario" : "Apelo à Casa de criação da frente parlamentar em defesa dos atingidos por enchentes e desastres socioambientais.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado pela gentileza, Presidente. Eu havia pensado em dividir meu discurso em três assuntos, mas vou me concentrar em um só. Todo mundo sabe o que acontece quando começa a chover forte em várias regiões do País. Aqui no Congresso Nacional, na Câmara dos Deputados, nós não podemos ficar parados, omissos, diante disso. Eu já falei deste assunto nesta tribuna 1 mês atrás, quando tratávamos da questão das enchentes no litoral de São Paulo. Agora, no Norte e no Nordeste do País, mais uma vez nós vemos enchentes trazerem mortes, prejuízos e desespero para a população, que não sabe o que vai acontecer diante de uma chuva forte. Nós repetimos: não se trata de um desastre natural. O que estamos vendo é um desastre socioambiental. Isso só recai sobre territórios onde as estruturas e os direitos não estão garantidos. Para ouvir especialistas, para pensar em propostas, para trazer o acúmulo que nós tivemos na Câmara Municipal do Rio de Janeiro, na CPI das Enchentes, nós estamos propondo uma frente parlamentar em defesa dos atingidos por enchentes e desastres socioambientais. Mais uma vez, eu venho aqui fazer um apelo para que os Deputados assinem a criação desta frente parlamentar, para que possamos construir propostas e medidas que a Câmara dos Deputados venha a adotar e a sugerir aos Governos Estaduais e Municipais. Nós sonhamos, Deputados, com a criação de um sistema único de proteção socioambiental, para que possamos garantir orçamento, para que tenhamos articulação entre as esferas de governo, para que possamos garantir direitos. Se não podemos evitar as chuvas, nós temos o dever de evitar as mortes e os prejuízos gerados pelos desastres. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Duque de Caxias (RJ),Profissional da educação,Pagamento,Plano de cargos, carreiras e salários,Educação",
    "sumario" : "Crise da educação no Município de Duque de Caxias, na Baixada Fluminense, Rio de Janeiro, Estado do Rio de Janeiro. Desvalorização dos docentes da rede municipal de ensino local.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, serei breve. Falo em nome e a pedido dos profissionais na educação de Duque de Caxias, Município da Baixada Fluminense, no Estado do Rio de Janeiro. O ano letivo já começou faz tempo, e muitos alunos ainda estão sem material escolar. Não há calendário de pagamento, e o aumento salarial, Deputada Professora Luciene, só será concedido aos mais novos, o que fere de morte o plano de carreira. E olhe que há 7 anos eles estão sem aumento! O que se vê por lá são professores dinamizadores de leitura sem regência de turma, montes de turmas sem professores, falta de concurso, salas sem ventiladores, alunos sem uniforme, e por aí vai. Nós ouvimos muitos dizerem \"Vivam os professores!\", mas os Governos, entre eles a Prefeitura de Duque de Caxias, fazem é massacrar os profissionais da educação. Toda a força aos educadores de Duque de Caxias! Toda a força aos profissionais da educação! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.150, de 2022,&nbsp;sobre a alteração da Lei nº 12.651, de 2012, para regulamentação de prazos e condições de adesão ao Programa de Regularização Ambiental - PRA; e da Lei nº 11.428, de 2006.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas e àqueles que nos assistem. A história nos ensina muitas coisas. Podemos observar a Lei de Terras, de 1850, que criou, no seu regulamento depois, a obrigatoriedade de que todo proprietário de terra registrasse, na época, na paróquia, os limites da sua propriedade de terra. Essa lei foi postergada, adiada. Em 1920, ainda havia leis sendo aprovadas para adiar a necessidade dos cadastros da propriedade de terra no Brasil. A história agrária do Brasil não é a da propriedade, mas é a história da posse, da irregularidade, sempre a favor dos grandes proprietários e latifundiários de terra, porque o pequeno, quando podia e conseguia fazer o seu registro, muitas vezes, não tinha condições e não enfrentava o poder dos coronéis que lá estavam. E aí era grilagem, expulsão e todo o resto. Por que eu estou recuperando essa história aqui no início da minha fala? É que parece que estamos diante de uma situação que é uma legislação positiva, a existência do CAR e do PRA, o cadastro que, quando feito e respondido pelo Estado, dá origem a um Programa de Regularização Ambiental. Portanto, é uma possibilidade para que o proprietário de terra identifique os problemas ambientais na sua propriedade e possa regularizá-la. Vejam que bom! Mas o problema é que à medida que o Estado brasileiro vai adiando, adiando, adiando, começa-se a fazer o seguinte: descumprir vale a pena. Por que é que eu vou cumprir a legislação ambiental se na verdade o tempo inteiro nós temos adiamento? Alega o Relator que o problema neste caso é culpa do próprio Estado, que não valida os cadastros. Ora, nós não podemos esquecer que o Estado é formado por pessoas, pessoas que têm interesses, interesses econômicos, interesses de classe. Muitas vezes, o Estado não o faz porque de fato não interessa àquelas mesmas pessoas que a fiscalização ambiental se complete. Por isso, a bancada do PSOL é contrária. A bancada do PSOL é contrária a que continuemos a estender prazos, estender prazos e não assumamos a responsabilidade de resolver o passivo ambiental que nós temos. E mais: isso acaba inviabilizando a possibilidade de aplicação do Código Florestal. E as emendas, entre elas uma que entrou agora, são um ataque frontal à Mata Atlântica. Por essas razões nós do Partido Socialismo e Liberdade votaremos contrariamente."
  }, {
    "dataHoraInicio" : "2023-04-11T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Atentado,Escola,Rio de Janeiro (RJ),Escola estadual,São Paulo (SP),Creche,Blumenau (SC),Goiás,Lei federal,Assistência psicossocial,prevenção,Equipe multidisciplinar,Ministério da Educação,Recursos públicos,Município,Política de segurança pública,Educação digital,monitoramento,Rede social digital,Notícia falsa (fake news),Discurso de ódio,Cultura de paz,Política educacional",
    "sumario" : "Estruturação de equipes multidisciplinares; realização de investimentos na educação digital; e monitoramento das redes sociais, como medidas necessárias para combate à violência nas escolas brasileiras.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde, Presidente, Deputados, Deputadas e todos os que nos acompanham pelas redes sociais e pela TV Câmara. Vários Deputados já falaram, antes de mim, da situação de violência praticada contra as escolas, ou seja, dos atos de violência cometidos contra as comunidades escolares. Na última sexta-feira, na Sexta-Feira Santa, eu estive em Realengo, onde aconteceu um massacre na escola Tasso da Silveira. Aliás, eu estava lá, em um ato pela memória dos familiares, que até hoje se sentem absolutamente entristecidos e indignados com o acontecido. Nós estamos sobretudo preocupados com a onda que temos visto acontecer, como o episódio na Escola Estadual Thomazia Montoro, em São Paulo, e em uma creche em Blumenau. E hoje temos um ataque em Goiás. Os relatos não param por aí. Diante disso, muitos se perguntam: \"O que fazer?\" Na minha opinião, como professor de história, Vereador da cidade do Rio de Janeiro e, agora, Deputado Federal, as iniciativas devem ter três eixos. O primeiro diz respeito à estrutura. Não é possível escola sem porteiro! Não é possível escola sem inspetor, sem secretário escolar, sem orientador pedagógico! É preciso uma equipe nas escolas. É preciso, também, que a Lei nº 13.935, aprovada nesta Casa em 2019, uma lei que obriga os Municípios a terem equipes multidisciplinares, com psicólogos, psicopedagogos, assistentes sociais e professores, seja efetivada. Esta lei tinha o prazo, Deputada Fernanda, de 1 ano, mas não foi efetivada na grande maioria dos Municípios deste País. Eu acho que a iniciativa do Governo Federal de transferir recursos para fortalecer a ronda escolar pode fazer algum efeito, mas o MEC deveria estar, neste momento, transferindo recursos para que os Municípios constituíssem estas equipes multidisciplinares, que podem trabalhar em prol da prevenção. É preciso, no segundo eixo, educação digital, de modo a ensinar o que são as redes sociais, ensinar a ter conhecimento e senso crítico sobre o que aparece nas redes sociais, desde a mais tenra idade nas escolas. As escolas podem ser o local para a disseminação de uma boa cultura, uma cultura que acabe com este fenômeno das fake news e do ódio que se espalha. O terceiro eixo consiste no monitoramento das redes sociais. É preciso monitorar redes que espalham ódio, misoginia, machismo, redes que foram alimentadas, ao longo dos últimos 4 anos, pelo discurso que criminalizava os professores e as escolas. Escola deve ser lugar de vida! Há, portanto, muito a fazer."
  }, {
    "dataHoraInicio" : "2023-04-11T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Voto contrário,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 65, de 2023, para sustação parcial dos efeitos da Resolução Normativa nº 1.000, de 2021, sobre o estabelecimento das Regras de Prestação do Serviço Público de Distribuição de Energia Elétrica, particularmente de dispositivos incluídos pela Resolução Normativa nº 1.059, de 2023, relativa à regulamentação da Lei nº 14.300, de 2022.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - O PSOL orienta \"não\" à urgência. Não vislumbramos urgência nesse tema. O tema é complexo por demais e carece de um debate aprofundado. Não entendemos que a resolução esteja ferindo a legislação, conforme o PDL coloca. A resolução esteve em debate aberto, em audiências públicas, de novembro de 2022 até fevereiro de 2023. Portanto, houve um amplo debate sobre o tema, o que, em nossa opinião, retira o caráter de urgência do PDL neste momento."
  }, {
    "dataHoraInicio" : "2023-04-12T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado estadual,Rio de Janeiro (Estado),Partido Socialismo e Liberdade (PSOL),Petrópolis (RJ)",
    "sumario" : "Presença no plenário dos Deputados Estaduais do Rio de Janeiro, Flavio Serafini e Yuri Lucas Carius de Moura Almeida.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero apenas registrar, com muito orgulho e muita honra, a presença aqui no plenário de dois Deputados Estaduais do PSOL do Rio de Janeiro. O Deputado Estadual Flavio Serafini é um lutador da causa da educação, foi Presidente da Comissão Estadual de Educação da ALERJ, e o Deputado Yuri é da minha cidade natal, Petrópolis, na Região Serrana, um Deputado de luta, recém-eleito para a Assembleia Legislativa do Rio de Janeiro. Esses Deputados muito orgulham o nosso partido e o Estado do Rio de Janeiro. Obrigado por estarem presentes aqui. Muito obrigado, Sr. Presidente, Deputado Pompeo de Mattos."
  }, {
    "dataHoraInicio" : "2023-04-26T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congresso Nacional,Debate,Recursos orçamentários,Piso salarial,Enfermagem,Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT),Servidor público,prioridade\r\nComissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,investigação,Supremo Tribunal Federal (STF),Polícia federal\r\nGrupo indígena,Direitos indígenas,Demarcação de terra,Terras indígenas,Genocídio,Indígena,Ianomâmis\r\nChacina,Eldorado do Carajás (PA),Golpe de Estado (1964),Ditadura,Abril\r\nEx-presidente da República,Militante político,Responsabilidade,Ato antidemocrático\r\nVereadora,Rio de Janeiro (RJ),Homicídio",
    "sumario" : "Defesa de votação de relevantes matérias constantes na pauta. Expectativa de responsabilização de bolsonaristas pela CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Realização do Acampamento Terra Livre pelos povos indígenas, em Brasília, Distrito Federal. Defesa de punição dos responsáveis pelo assassinato da Vereadora Marielle Franco.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Para discutir. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, Sras. Senadoras e Srs. Senadores, é uma honra estar aqui nesta primeira sessão do Congresso Nacional. Acho que, de fato, temos coisas muito importantes para tratar hoje. Temos que resolver a questão do piso salarial nacional dos profissionais de enfermagem, o que é muito importante; temos que resolver a questão dos recursos para a ciência e tecnologia, para o Fundo Nacional de Desenvolvimento Científico e Tecnológico; temos o reajuste dos servidores públicos federais. Há uma série de pautas muito importantes a serem tratadas. Agora há pouco, houve a leitura da do requerimento da CPMI. Quando perguntavam por que nós não assinávamos o requerimento, a resposta está dada aqui. Nós dizíamos: há coisas mais importantes a serem discutidas no Congresso do que ficarmos dando palco para esse discurso que não tem nenhum pé, na realidade, e que o Supremo Tribunal Federal, a Justiça, a Polícia Federal seguiriam investigando os atos golpistas do dia 8 de janeiro e também de dezembro. Está claro para nós o que está colocado aqui. Nós estamos entre aqueles que queremos mudar o Brasil e melhorar a vida do povo brasileiro. Para isso, vamos trabalhar diuturnamente. Essa é a nossa prioridade. Como este tempo aqui na sessão do Congresso é de 5 minutos, e não de 3 minutos, eu posso falar um pouquinho mais e escolhi falar sobre memória, verdade e justiça. Nós estamos no mês de abril, no abril indígena, no abril das lutas indígenas. Está aqui em Brasília o Acampamento Terra Livre, que daqui a pouco fará uma marcha até o STF. É importante lembrarmos da necessidade de demarcação das terras indígenas, das lutas pelos direitos dos povos indígenas e fazermos justiça ao genocídio ianomâmi, acontecido por omissão e por ação do Governo Bolsonaro, que levou à morte os índios ianomâmis. Memória, verdade e justiça para lembrarmos que este mês de abril é o abril da luta pela terra, em que lembramos da reforma agrária, em que lembramos da necessidade da democratização da propriedade da terra aqui no Brasil. É também o dia em que lembramos do dia 17 de abril, do Massacre de Eldorado do Carajás. É também memória, verdade e justiça, porque no 1º de abril, Dia da Mentira, lembramos do golpe de 64, daquele que iniciou uma ditadura de 20 anos neste País, que negou a democracia e é elogiada por tantos e tantos. E, por coincidência, é no mesmo mês de abril que chegamos à aprovação e à leitura do requerimento da CPMI. Eu quero encerrar lembrando o seguinte: assumam suas responsabilidades. Aqueles que passaram 4 anos defendendo a ditadura, questionando o resultado das urnas, questionaram depois o resultado da eleição, que tiveram seu maior líder fugindo do Brasil para não aceitar o resultado das eleições, que não teve sequer a dignidade de reconhecer que perdeu as eleições para Lula, vocês que atiçaram a base são os responsáveis por aquele ato do dia 8 de janeiro e serão responsabilizados pela CPMI que hoje se instala. Nós da bancada do PSOL seguimos dizendo para vocês: sem anistia. É muito curioso, houve um Deputado aqui  foi dito  que estava lá, foi filmado, filmou-se e, na hora de responder, disse que não estava lá, foi atacar o Lindbergh Farias, sabe por quê? Porque a única forma que vocês têm de fugir da responsabilização que virá é mudar de assunto, é lembrar de outras coisas, é repetir fake news. Quando entramos no tema de quem é golpista, de quem ama a ditadura, de quem apoia torturador, aí não há dúvida, é essa Direita bolsonarista, que foi derrotada nas urnas e seguirá sendo derrotada, em defesa da memória, da verdade e da justiça. Sinceramente, eu acho que Deputado e bolsonarista que usa o caso da Marielle para tentar tergiversar aqui devia pensar muito bem antes de fazer isso. Memória, verdade e justiça também por Marielle Franco!"
  }, {
    "dataHoraInicio" : "2023-05-09T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.342, de 2022, sobre a criação de funções no quadro de pessoal do Conselho Nacional de Justiça.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"sim\" à urgência desse projeto. Nós entendemos que o Conselho Nacional de Justiça foi dotado de uma série de novas prerrogativas, exigências que têm aumentado o seu trabalho. Isso precisa ser acompanhado com uma melhor dotação de estrutura para esse mesmo cargo. Como muitos aqui disseram, não significa aumento de despesas. Elas já estavam previstas no orçamento. Isso significa adotar um pouco mais de estrutura para o que o CNJ precisa realizar. Então, a Federação PSOL REDE orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-09T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Homossexual,População LGBT,Rio de Janeiro (Estado),Ex-deputado federal",
    "sumario" : "Homenagem póstuma ao ex-Deputado David Miranda. Solidariedade aos seus familiares.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Pompeo de Mattos. Eu sou Tarcísio Motta, Deputado do PSOL do Rio de Janeiro. Eu não poderia deixar de terminar o dia de hoje sem deixar aqui o meu registro público de pesar pelo falecimento do meu querido companheiro David Miranda e de solidariedade a todos os familiares. Eu comecei a minha carreira de Parlamentar como Vereador na Câmara Municipal do Rio de Janeiro junto com David Miranda. Lá, eu pude presenciar sua coragem, sua firmeza, seu empenho nas mais diferentes pautas, seja na pauta dos servidores públicos, seja na pauta da defesa dos direitos dos LGBTs. Ele foi o primeiro Vereador assumidamente gay a presidir a Câmara Municipal em algumas sessões. David marcou época ali na Câmara Municipal e veio aqui para Brasília para seguir defendendo os direitos do povo brasileiro. David, presente!"
  }, {
    "dataHoraInicio" : "2023-05-16T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Relatório (processo legislativo),Projeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Recursos orçamentários,Piso salarial,Enfermagem,Bancada parlamentar,Partido Socialismo e Liberdade (PSOL),contrário",
    "sumario" : "Posicionamento da bancada do PSOL contrário à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Sras. Deputadas, Srs. Deputados e aqueles que ainda nos assistem neste horário, já tardio, pelas redes sociais da Câmara dos Deputados, o assunto desta semana é o tal arcabouço fiscal, ou, como já diz o povo, o \"calabouço\" fiscal. É o calabouço em que o próprio Governo Lula resolveu se prender: ele mesmo fecha o cadeado e joga a chave fora para impedir que os investimentos necessários para a sociedade brasileira sejam feitos. Esse é o debate central desta semana. O relatório foi apresentado e, para a surpresa de zero pessoa, o projeto do novo regime fiscal é pior agora, depois do relatório, do que aquele apresentado inicialmente pelo Ministro Haddad. Vim a esta tribuna para chamar a atenção dos senhores sobre um ponto muito importante, que parece menor nesse debate todo: o Relator decidiu colocar na regra fiscal o FUNDEB  Fundo de Manutenção e Desenvolvimento da Educação Básica e também aquilo que o Governo vai colocar de aporte para o pagamento do piso salarial nacional da enfermagem. Sobre o FUNDEB, o problema é grave, porque nós temos uma emenda constitucional aprovada que prevê aporte de recursos do Governo Federal, com crescimento gradativo até 2026, para a melhoria da qualidade da educação básica País afora. E, com valores de 2019, isso significava cerca de 4 bilhões de reais a mais em relação ao ano anterior, independentemente, Deputado Glauber, de quanto vai subir a receita do ano anterior. Esta era a lógica: dinheiro para ser destinado à educação. E exatamente porque esse valor está determinado, ele antes estava fora desses tais limites de gastos. Mas, quando ele vem para o \"calabouço\" fiscal, isso cria um problema: ou ele será inexequível, ou esse dinheiro do FUNDEB, que vai subir independentemente das outras receitas, pressionará ainda mais os recursos que são necessários para outros programas de investimento, para infraestrutura, para transição ecológica, para o combate às enchentes, para o transporte público, para segurança e quaisquer outras áreas. Nós viveremos uma batalha por migalhas dos recursos, enquanto o capital rentista continuará a lucrar cada vez mais com os juros altos e com a forma como fazemos o pagamento da dívida. Não é possível que isso siga dessa forma! Por isso, a bancada do PSOL está hoje contra o arcabouço fiscal, ou \"calabouço\" fiscal, porque nós queremos que o programa que ganhou as eleições seja implementado. E o arcabouço fiscal não vai deixar isso acontecer. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei complementar,Partido Socialismo e Liberdade (PSOL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Arthur Lira, nós do PSOL, que somos da base do Governo Lula, lamentamos que, por exemplo, na orientação em que reivindicam os 8 anos iniciais do Governo Lula, não se lembrem de que naqueles 8 anos não havia teto de gastos. Não havia teto de gastos naquele momento. É exatamente para que o programa das urnas de Luiz Inácio Lula da Silva seja cumprido que o PSOL é contrário a este arcabouço fiscal, a este novo teto de gastos e, mais ainda, é contrário ao requerimento de urgência. O Governo teve meses para elaborá-lo, e nós vamos ter alguns dias para analisá-lo? Isso é um absurdo. Nem sempre aquilo que é importante... Ao contrário. Aquilo que tem grande importância para a sociedade precisa de tempo para ser analisado. Por isso, somos contrários ao \"calabouço\", somos contrários à camisa de força, somos contrários à urgência."
  }, {
    "dataHoraInicio" : "2023-05-17T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Partido Socialismo e Liberdade (PSOL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6,&nbsp;apresentada ao Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a bancada do PSOL orienta \"sim\" a esta emenda. Esta emenda diz que \"as mães que se dedicam integralmente ao cuidado de filhos com transtorno do espectro autista deverão receber prioridade para atendimento psicossocial no âmbito do Sistema Único de Saúde\". Não sei como alguém pode ser contrário a isso! Quem tem na família uma criança autista sabe que a dedicação integral é absolutamente necessária, porque existem muitas dificuldades, como, por exemplo, a de manter essa criança numa sala de espera até que se consiga que ela seja atendida ou a dificuldade para conseguir os laudos. Só no Rio de Janeiro, mais de 8 mil crianças esperam uma consulta no Sistema Único de Saúde. Nós precisamos reverter isso. Num projeto se dizia que os laudos têm que ser definitivos. Neste caso, o projeto é ótimo. Temos que manter isso no projeto. Então, o PSOL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-23T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Professor,Rio de Janeiro (Estado),Pagamento,Piso salarial,Magistério,Governador,comprometimento,Plano de cargos, carreiras e salários\r\nProjeto de lei complementar,Arcabouço fiscal,ausência,Pagamento,Piso salarial,Profissional da educação,retirada,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb)",
    "sumario" : "Associação ao movimento grevista dos professores dos Municípios do Rio de Janeiro e de Deque de Caxias, pelo recebimento do piso salarial nacional dos profissionais do magistério público da educação básica. Posicionamento do PSOL contrário ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa noite aos demais Deputados e Deputadas no plenário. Hoje eu quero falar sobre pisos, tetos e calabouços. Poderia ser um discurso sobre arquitetura, mas não é. É uma fala sobre educação. O piso salarial nacional dos profissionais de educação, para ser cumprido, precisa de muita luta dos profissionais de educação, porque os governos, os mais diferentes, relutam em cumprir essa que é uma lei. Hoje mesmo, no meu Estado, o Rio de Janeiro, há duas redes de educação em greve. A rede estadual de educação fez hoje um belíssimo ato na cidade do Rio de Janeiro. A assembleia lotou o Circo Voador e depois tomou as ruas do centro da cidade para cobrar do Governador Cláudio Castro o pagamento do piso sem comprometer o plano de carreira. Na próxima quinta-feira será a rede municipal de Duque de Caxias, na Baixada Fluminense, da qual fui professor durante muitos anos, que inicia uma greve pelo mesmo motivo. Lá, o Prefeito, da Família Reis, para pagar o piso resolve acabar com o plano de carreira. Transforma-se o piso em teto, impedindo que o professor, por tempo de serviço ou formação, tenha a valorização que é garantida na lei. Mas, claro, Deputado Chico Alencar, hoje nós estamos preocupados com outro teto, o de gastos, que será votado neste plenário daqui a algumas horas e vai tornar ainda mais difícil o pagamento de pisos e de planos de carreira. O teto do arcabouço fiscal, diferente do que agora os governos usam para evitar garantir o direito, é, na verdade, um calabouço que vai prender o Governo Federal. E os Governos Municipais e Estaduais vão seguir usando isso como desculpa para não garantir os direitos dos profissionais de educação, assim como o direito à educação dos cidadãos brasileiros. Mesmo lá, em Duque de Caxias, o Prefeito já disse que não poderá realizar mais concursos, porque o arcabouço fiscal, que ainda será aprovado, impede a Prefeitura de fazer isso. Olhem, se eles já estão usando essa desculpa agora, quando o tal arcabouço nem foi aprovado, esperem daqui para frente o que virá. Nós que defendemos a educação temos hoje um papel importante: tirar o FUNDEB do arcabouço fiscal. Nós do PSOL avaliamos que esse projeto como um todo é muito ruim para a sociedade brasileira. O que nós queremos é que o programa eleito nas urnas seja cumprido com políticas públicas, o que inclui mais investimentos em educação. Portanto, em defesa do piso, dos planos de carreira e contra o calabouço, é assim que nós vamos atuar hoje. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei complementar,contrário",
    "sumario" : "Discussão do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, o PSOL votará contra o arcabouço fiscal, mas por motivos completamente diferentes daqueles que foram apresentados antes. Acho muito curiosa essa história, essa nova história da Carochinha. No tempo da ditadura era \"vamos fazer o bolo crescer para depois dividir\". A divisão nunca veio. Agora é pior, \"vamos cortar investimento para reduzir pobreza\". Eu queria entender onde é que essa conta fecha. O que o povo espera do Estado? Espera saúde, educação, moradia, transporte. Isso é feito de que forma? Com investimento público. O que investir, como investir e onde investir são decisões políticas. Mas o mercado gosta de dizer que para esses investimentos é preciso ter uma regra que limite a decisão política dos governos. É bom lembrar que essa regra vale apenas para os investimentos, porque não há, nunca houve, nenhuma restrição fiscal para o pagamento do serviço da dívida. No fundo, o que temos aqui é uma disputa pelo fundo público, é a sanha, é o apetite dos rentistas, que está sendo garantido esta noite, aqui no Congresso Nacional, por isso o relatório piorou tanto o arcabouço, atendeu ainda mais o apetite do mercado, porque a credibilidade que se defende aqui é a credibilidade dos poderosos, dos ricos de sempre. A dívida social que o Estado brasileiro tem com o povo para garantir educação e saúde, essa dívida, essa credibilidade não se busca. Nós do PSOL, da Federação PSOL REDE, somos da base do Governo Lula, com muito orgulho. Estamos votando hoje contra o arcabouço fiscal porque queremos que o Governo Lula dê certo, porque queremos que seu programa seja cumprido, porque não queremos que o Governo Lula se isole num calabouço fiscal que vai mais uma vez amarrar a mão social do Governo. O que se busca é a credibilidade dos rentistas, não a garantia dos direitos sociais. O FUNDEB, senhoras e senhores, é o melhor exemplo disso. Passei o dia ouvindo que não fazia diferença ter FUNDEB dentro ou fora do arcabouço. Então por que não tiram? Não tiram porque querem continuar agradando os rentistas de sempre. Obrigado, Sr. Presidente. O PSOL votará contra."
  }, {
    "dataHoraInicio" : "2023-05-23T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=212&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei complementar,Federação PSOL REDE,Voto contrário",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Finanças e Tributação ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal), ressalvados os destaques.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu vou repetir um dado que já usei. Se esta regra estivesse em vigor nos últimos 20 anos, seriam menos 8 trilhões de reais em investimentos públicos. Nós somos base do Governo Lula, e é para que o Governo Lula possa cumprir seus programas de campanha que hoje nós da Federação PSOL REDE votaremos \"não\" a este \"calabouço\" fiscal. Assim fazemos porque queremos mais investimentos públicos, mais escolas, mais hospitais, mais transportes e transição energética de fato. Isso tudo só será viabilizado com investimento público, e não com a destinação de recursos para os poderosos e para os rentistas de sempre, ainda mais com o relatório que piorou o novo regime fiscal, incluindo o FUNDEB. Por tudo isso, o PSOL e a REDE votam \"não\"."
  }, {
    "dataHoraInicio" : "2023-05-24T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido Socialismo e Liberdade (PSOL),Voto contrário,Projeto de lei complementar,Arcabouço fiscal,Despesa pública,Regime Fiscal Sustentável,justificativa,Plataforma política,Mercado financeiro,Política econômica,Política social,Apoio político,Governo federal,Presidente da República",
    "sumario" : "Esclarecimento sobre a decisão da bancada do PSOL de voto contrário ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição de regime fiscal sustentável para a garantia da estabilidade macroeconômica do País e para a criação das condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda à Constituição nº 126, de 21 de dezembro de 2022 (novo arcabouço fiscal). Manutenção do apoio ao Governo Luiz Inácio Lula da Silva pela agremiação partidária.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos acompanham pela Internet e pelos canais da Câmara dos Deputados, boa tarde. Um dos assuntos de hoje segue sendo, especialmente nas redes sociais, por aqueles que têm nos procurado, a votação do meu partido, o PSOL, em relação ao arcabouço fiscal. Há uma cobrança muito grande daqueles que dizem: \"Mas, e aí, vocês não são base do Governo Lula? São ou não são? O que justifica a votação de vocês na noite de ontem?\" Talvez valha tecer alguns comentários a mais para aqueles que possam, ainda, não ter entendido e estejam fazendo, de forma sincera, estas perguntas. Para o PSOL, o apoio ao Governo Lula não se dá em troca de cargos ou pela lógica de uma fidelidade que acontecerá a todo momento. Nós queremos trabalhar e trabalhamos para que o Governo Lula dê certo. Porém, este \"dar certo\" pode ser diferente para quem está no Governo e para quem está pressionando o Governo. Por isso, normalmente, eu tomo o cuidado de dizer que \"dar certo\", neste caso, significa que o programa apresentado nas eleições tem condições de ser implantado. Isto, é claro, significa o Bolsa Família com todos os acréscimos, a política de valorização do salário mínimo, a reconstrução da área da educação, a valorização do Sistema Único de Saúde, a transição energética e o debate sobre o meio ambiente, e por aí vai. Nós, do PSOL, acreditamos que este princípio de uma regra fiscal que amarra os investimentos do Estado está, por princípio, errado. Notemos que ela não existia no Brasil até o teto de gastos. Notemos que a decisão política do ambiente em que se gasta e como se gasta deveria ser de quem ganhou as eleições. Mais do que isso, o princípio aqui colocado é que a responsabilidade com os gastos é apenas com parte dos gastos. Há aqueles gastos destinados ao pagamento de encargos, de serviços, dos juros da dívida, e, sobre estes, nunca há limites, nunca há cobrança de responsabilidade, porque o que interessa é a tal credibilidade do mercado. Nós, portanto, estamos interessados em um governo que enfrente os interesses dos rentistas para garantir os direitos do povo, de forma equilibrada. Sabemos que o Governo Lula é um governo de frente ampla e está acertando, na maioria dos pontos. Aliás, nós, em todas as Comissões  basta pegar nossa trajetória  e no Plenário, por regra, estamos do lado do Governo Lula. Porém, no caso do arcabouço fiscal, isso fere princípios que nós defendemos, de forma muito decisiva, de outra perspectiva econômica, de uma perspectiva que nos interessa, da perspectiva de que é preciso manter esta posição para que possamos ter a tranquilidade de dizer que seguimos na base de apoio ao Governo Lula, mas que este apoio é, sobretudo, programático, e não em troca de cargos, não por uma fidelidade que não nos permita expressar o conteúdo que historicamente nós acumulamos. Um grande abraço."
  }, {
    "dataHoraInicio" : "2023-05-30T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,demarcação,Terras indígenas,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, vida, a defesa da vida, a defesa de uma vida plena, a defesa de uma vida diversa, isso é que deveria nos guiar aqui. E é isso que está, muitas vezes, nos discursos hipócritas de muitos daqueles que hoje sujarão as mãos com sangue indígena ao votar favoravelmente a este PL, sobre o marco temporal. Fico muito impressionado com que nós, depois das imagens que vimos, no início deste ano, do genocídio ianomâmi, da fome na sua pior forma, tenhamos como prioridade nesta Casa um projeto que vai dificultar a demarcação de terras indígenas, vai dificultar os direitos dos povos indígenas, vai dificultar a vida dos povos indígenas. É impressionante, é muito envergonhador para o Congresso Nacional que nossa resposta ao genocídio que vimos seja esta, e sob a falsa desculpa de que é para gerar segurança jurídica e paz no campo. A paz do colonizador sempre foi a paz do extermínio indígena. Há mais de 500 anos, é assim que aqueles que trazem o desenvolvimento querem matar os indígenas, querem matar os povos indígenas. Alguns habitaram sim Copacabana, e de lá foram expulsos. Habitaram todas essas terras, e de lá foram expulsos! Vamos continuar nessa toada a esta altura do campeonato? Não! Aqui, no Partido Socialismo e Liberdade, na REDE, na nossa federação, terão resistência, a resistência que se dará aqui, que se dará nas ruas, que se dará, sim, no Supremo Tribunal Federal, porque legislar contra cláusulas fundamentais da Constituição não está entre nossas prerrogativas. Este projeto, senhoras e senhores, será mácula na nossa história. Eu me lembro de Ailton Krenak, que pintou o rosto aqui mesmo, nesta tribuna, em luta pelos direitos indígenas. Eu me lembro de todos aqueles que dizem que a mãe Terra, a primeira das mulheres, como disse minha querida Deputada Célia Xakriabá, precisa ser defendida. A ideia do bem comum e do envolvimento é que deveria nos guiar diante do caos climático, mas aqueles que querem ir rumo ao precipício, ao abismo deste fim do mundo que cairá sobre nós, são os mesmos que hoje não reconhecem os direitos indígenas."
  }, {
    "dataHoraInicio" : "2023-05-30T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família e a alteração da Lei nº 8.742, de 1993, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Gente é para brilhar, não para morrer de fome! Gente é para brilhar, não para morrer de fome! Mas nós vivemos em um país profundamente desigual e injusto, onde pessoas passam fome, onde pessoas morrem de fome. Este País não é só profundamente desigual e injusto agora, ele é historicamente desigual e injusto. Na história deste País onde vivemos, sempre foram mantidos os privilégios de uns poucos, poucos poderosos, e sempre foi mantida uma parcela da população na miséria e na fome. Essa história é marcada por colonizadores, por colonizadores de ontem e de hoje. Aqui nesta noite, querem manter os povos indígenas na miséria e na fome. Com desculpas esfarrapadas que nós escutamos há mais de 100 anos, seguem na tentativa de manter os povos indígenas na miséria. Na história deste País, uma minoria europeia traficou africanos para serem escravizados durante 300 anos. Depois, no momento da abolição, feita pelo Dragão do Mar de Aracati e não por Isabel, não foram capazes sequer de pensar em uma reforma agrária que incorporasse os ex-escravizados para que, sim, pudessem produzir, trabalhar e estar inseridos nessa sociedade desigual e injusta. Na história deste País, nós vivemos e vimos campos de concentração no Ceará com pessoas empobrecidas, presas para não migrarem porque passavam fome. Na história do Brasil durante a ditadura militar, vimos a concentração de terra e renda crescer absurdamente e aumentar a pobreza e a fome. Mas este País também é o País de Betinho: \"Quem tem fome tem pressa\". Este também é o País de Josué de Castro, que denunciou a fome nos anos 50. Este também é o País de Eduardo Suplicy, que defendeu a renda mínima lá atrás. Eu nem sei quando! Este também é o País do PNAE  Programa Nacional de Alimentação Escolar, que leva comida a milhões de crianças nas escolas. Este também é o País do MST, que produz alimentos saudáveis, com uma produção agrícola para baratear o prato de comida do povo na cidade. Este é o País do Bolsa Família, fortalecido com a eleição e o Governo de Luiz Inácio Lula da Silva. Só peço 30 segundos para concluir, Sr. Presidente. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - É lógico. O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ) - E é este País que nós defendemos ao votarmos essa medida provisória. Quero dizer mais: todos esses que eu citei têm uma mesma característica, são de esquerda. Foi sempre a Esquerda que denunciou a desigualdade social. Foi sempre a Esquerda que combateu a fome e que disse que é preciso perseguirmos a justiça social e garantirmos a vida, a vida plena a todos os brasileiros."
  }, {
    "dataHoraInicio" : "2023-05-30T22:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=226&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Jornalista profissional,Vítima,Agressão,Defesa,Liberdade de imprensa\r\nBancada parlamentar,Rio de Janeiro (Estado),negociação,Concurso público,Plano de cargos, carreiras e salários,Reajuste salarial,Servidor público,Profissional da educação,Prefeito,Duque de Caxias (RJ),Greve",
    "sumario" : "Solidariedade à jornalista Delis Ortiz, agredida durante coletiva de imprensa do Presidente da Venezuela Nicolás Maduro. Visita do orador, juntamente com o Deputado Chico Alencar, ao Município de Duque de Caxias, Estado do Rio de Janeiro, para acompanhamento das negociações em torno da greve dos profissionais da educação.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Sóstenes Cavalcante. Em primeiro lugar, quero também me solidarizar com a jornalista Delis Ortiz, contra a violência sofrida. É preciso responsabilizar o agressor e se solidarizar com quem foi agredido. Imprensa livre é o pressuposto de todos nós. Pedi a palavra, Deputado Sóstenes  e V.Exa., que é do Rio de Janeiro, conhece a situação , para dizer que eu estive com o Deputado Chico Alencar na cidade de Duque de Caxias na última segunda-feira. Estamos acompanhando a greve dos profissionais da educação, que neste momento pedem para ser recebidos pelo Prefeito, o Sr. Washington Reis. Eu queria pedir a ajuda da bancada do Rio de Janeiro, em especial do Deputado Aureo Ribeiro, do Deputado Gutemberg Reis, para que possamos fazer uma negociação. A Prefeitura de Caxias está ocupando só 39% da Lei de Responsabilidade Fiscal. Portanto, há espaço para reajuste salarial, para pagar o piso, para fazer concurso público e, portanto, para garantir que piso não é teto e que seja respeitado o plano de carreira. Eu, que fui professor da rede de Duque de Caxias, já fiz greve lá e estou agora me solidarizando e pedindo sensibilidade à Prefeitura, para que receba a comissão de negociação. Vivam os educadores de Caxias! Piso não é teto! Salve o plano de carreira!"
  }, {
    "dataHoraInicio" : "2023-05-31T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=255&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.&nbsp;",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu defendo e votarei favorável a esta medida provisória por uma razão muito simples: o Governo legitimamente eleito com o voto de 60 milhões de brasileiros tem o direito de organizar os seus Ministérios. Por isso, votarei favorável à medida provisória e ao relatório apresentado, no acordo possível que foi feito. Que o Governo consiga garantir os direitos do povo brasileiro! É isso que nós queremos. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=285&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei de conversão,Medida provisória,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso VII do art. 17 e, por decorrência, do art. 25, do Projeto de Lei de Conversão nº 12, de 2023, da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"sim\". Para nós é preciso combater a fome, e esse é um elemento central. Isso se faz produzindo alimentos mais baratos, mais saudáveis e que cheguem à mesa do trabalhador. O PSOL orienta \"sim\" porque acredita que o Ministério do Desenvolvimento Agrário tem que ser uma ponte para a realização de uma reforma agrária efetiva, garantindo terra para quem nela produz. E essa é a defesa dos pequenos agricultores e da produção de alimentos mais baratos. Portanto, o PSOL orienta \"sim\". Viva a reforma agrária!"
  }, {
    "dataHoraInicio" : "2023-06-13T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Rio de Janeiro (Estado),Duque de Caxias (RJ),Greve,solidariedade,Governo,Prefeito,negociação",
    "sumario" : "Apoio à greve dos profissionais de educação do Estado do Rio de Janeiro, em especial do Município de Duque de Caxias.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, demais Deputados e Deputadas. Eu subo a esta tribuna mais uma vez para falar da luta dos profissionais de educação no meu Estado, o Rio de Janeiro. Lá no Rio de Janeiro estão acontecendo duas greves muito importantes. A primeira delas, iniciada no dia 17 de maio, vai completar agora 1 mês, é a greve nas escolas da Rede Estadual de Educação, em sua maioria de ensino médio. Cláudio Castro, que é o Governador, resolveu, para pagar o piso salarial nacional, achatar o plano de carreira, descumprindo dessa forma a própria legislação que garante o plano de carreira para esses profissionais. Amanhã haverá uma negociação em que esperamos que o Governador Cláudio Castro possa apresentar uma contraproposta, uma proposta aos profissionais de educação que seja minimamente exequível. Não é possível mais que convivamos com professores que não são remunerados à altura do seu trabalho e com os demais profissionais das escolas também desvalorizados. É preciso, inclusive, que a proposta amanhã incorpore todos os profissionais de educação, aqueles que atuam no interior da escola, porque são todos educadores. O SEPE  Sindicato Estadual dos Profissionais de Educação estará numa vigília amanhã, esperando que essa proposta aconteça, e, com isso, os profissionais, que farão uma assembleia na quinta-feira, onde haverá inclusive um ato show, possam decidir os rumos do seu movimento. Outra categoria que está em greve, por motivos muito similares, é a dos profissionais de educação do Município de Duque de Caxias, que tem o segundo maior orçamento do Estado do Rio de Janeiro, importantíssimo polo da Baixada Fluminense, e que deixou os seus profissionais da educação durante 7 anos  7 anos!  sem aumento, sem qualquer reajuste salarial. Agora, também para resolver a questão do piso salarial, resolveu aplicar o piso por meio de um abono, ferindo mais uma vez o plano de carreira daqueles profissionais. Nós queremos que os profissionais de educação sejam valorizados pela sua experiência e pela sua formação acadêmica, queremos que os aposentados sejam respeitados em sua dignidade, depois de terem dado a vida pela educação dos filhos da classe trabalhadora. Por isso, toda a minha solidariedade aos profissionais de educação de Duque de Caxias! Conclamo o Prefeito de Duque de Caxias para receber os profissionais e apresentar uma proposta que garanta concurso público, calendário de pagamento, reajuste salarial e plano de carreira. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Representatividade feminina,Representatividade política,Negros,Sistema de cotas de gênero,Sistema de cotas raciais,Partido político,anistia",
    "sumario" : "Presença estrutural do machismo e do racismo na sociedade brasileira. Baixa representatividade de mulheres e negros no Parlamento brasileiro. Defesa de rejeição da Proposta de Emenda à Constituição nº 9, de 2023, sobre a concessão de anistia a partidos políticos (não cumprimento de cotas e da distribuição de recursos para mulheres e negros nas últimas eleições).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, nobres Deputadas aqui presentes no plenário e aqueles que nos assistem pela Internet, pela TV Câmara, boa tarde. A democracia é um projeto em construção, nunca acabado. É preciso que as sociedades estejam o tempo inteiro se perguntando como é possível distribuir melhor o poder de tal forma que as decisões sejam tomadas, respeitando os interesses, as decisões, os desejos e os sonhos de toda a população. Na nossa sociedade, a sociedade brasileira, nós convivemos histórica e estruturalmente tanto com o machismo quanto com o racismo. E os espaços de poder foram histórica e estruturalmente impedidos, foram espaços negados a mulheres, negros e negras, indígenas e a outras parcelas da população que sofrem com o preconceito e a discriminação. Pois, então, do ponto de vista da questão dos espaços de poder nos Parlamentos, nós adotamos, ao longo do tempo, lógicas que preservam cotas nos partidos e nas eleições para mulheres e, mais recentemente, também para negros e negras. Apesar de todos os esforços dos movimentos sociais, movimentos antirracistas e movimentos feministas, nós seguimos neste espaço aqui presente ainda estruturalmente machista e racista. Se as mulheres são 51% da população brasileira, elas representam apenas 17% do Congresso; se 56% da população do Brasil se autodeclara negra, aqui temos apenas 26%. Portanto, nós temos muito ainda a andar neste debate da questão da representatividade. Eu, como homem branco que sou, que tive todos os privilégios exatamente por conta disso, coloco-me ao lado do movimento negro e do movimento feminista na busca para que essas cotas possam garantir maior representatividade e a legislação possa ser aperfeiçoada. Por isso, exatamente por isso, nós nos insurgimos contra a Proposta de Emenda à Constituição nº 9, de 2023, que teve ontem, neste plenário, anunciada a chamada da sua Comissão Especial. É preciso que este Congresso, os movimentos sociais e a sociedade civil cobrem, porque não é possível imaginar que nós teremos anistia, votada por nós mesmos, aos nossos próprios partidos por erros e por não cumprirem as cotas e a distribuição de recursos para mulheres, negros e negras nas últimas eleições. Isso é uma vergonha! Eu tenho orgulho de ser de um partido que cumpriu as cotas, que sempre lutou para que elas existissem e fossem eficazes. Seguiremos na luta contra a PEC 9. Isso, Sr. Presidente, Srs. Deputados, tem reflexo inclusive no que vimos hoje num processo no Conselho de Ética em quem seis mulheres de esquerda estavam colocadas, prova de que a misoginia e o machismo seguem imperando entre nós. Mas nós resistiremos ao lado delas e ao lado de negros e negros. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diretor,Museu Nacional (Brasil),Recursos orçamentários,manutenção,reconstrução,Incêndio",
    "sumario" : "Presença do Diretor do Museu Nacional, Alexander Wilhelm Armin Kellner, na Câmara dos Deputados.Criação de rubrica orçamentária específica para o Museu Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero apenas registrar que eu acabo de receber, aqui na Câmara dos Deputados, o Diretor do Museu Nacional, Alexander Kellner, que veio conversar com uma série de Deputados, de Parlamentares, a respeito do Museu Nacional. V.Exas. devem lembrar que o Museu Nacional sofreu um dramático e desastroso incêndio, que comprometeu uma parte importante do nosso patrimônio histórico e cultural, da memória do Brasil, e está em franco processo de reconstrução. Para isso, é claro, precisa de recursos. Alguns recursos já estão garantidos, mas é preciso mais. Além disso, há a reivindicação importante de que nós, no debate orçamentário, consigamos uma rubrica específica para o Museu Nacional, para a manutenção do prédio, porque é isto o que nós queremos: que o nosso patrimônio nunca mais esteja ameaçado. O Museu Nacional vive! Viva o Museu Nacional!"
  }, {
    "dataHoraInicio" : "2023-06-14T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 2.720, de 2023, sobre a tipificação de crimes de discriminação contra pessoas expostas politicamente; contra pessoas sob investigação preliminar, a termo circunstanciado, a inquérito ou a qualquer outro procedimento investigatório de infração penal, civil ou administrativa; ou contra pessoas na condição rés de processo judicial em curso; e a alteração da Lei nº 13.506, de 2017.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, Deputados e Deputadas. Eu queria começar, como a Deputada Fernanda Melchionna, dizendo que estamos votando isso no açodamento, sim, e que isso é muito ruim. Com todo o respeito, Presidente Arthur Lira, na sua resposta à interpelação do Deputado Pedro Paulo, V.Exa. diz \"continuaremos a ser agredidos nos aeroportos\", muito rapidamente, nem V.Exa. sabia que isso tinha saído do projeto. Este tema não está mais no projeto. Portanto, sim, nas palavras de V.Exa., com todo o respeito, se for essa preocupação de V.Exa., continuaremos a ser agredidos nos aeroportos. O problema é que nem nós sabíamos disso, porque faz 4 ou 5 minutos que o substitutivo entrou. Portanto, há um açodamento. E eu quero dizer que, mais do que isso, nossa batalha para recuperar a legitimidade do Parlamento vai ser fortemente abalada por isto aqui, porque não há outra leitura possível que não seja estarmos agora legislando em causa própria e transformando o que é privilégio em discriminação, chamando privilégio de discriminação, o que é um problema grave. E mais  quero alertar V.Exas. , estamos misturando dois assuntos diferentes. Uma coisa, Deputada Erika Kokay, seria nós pensarmos se nós estamos tendo dificuldade de abrir conta em banco, pegar empréstimo  é a cortina de fumaça para justificar isso. Mas estaríamos falando das questões de pessoas expostas politicamente. Outra coisa é a discriminação que se comete contra uma pessoa porque ela é ré, é parte ré em um processo. Quando juntamos duas coisas, o que sociedade está pensando? Que nós mesmos já estamos considerando que nós, que somos Parlamentares, somos sempre réus, somos sempre corruptos, somos sempre aqueles que estarão em parte ré de processo. Gente, olha o cúmulo! Nós juntamos duas discussões aqui. Nesta parte, inclusive, da discriminação de quem é réu, do pobre ferrado que está sendo processado, que, sim, por causa disso não vai ter acesso a emprego, eu toparia discutir que se retirasse qualquer restrição, mas, do ponto de vista de nós Parlamentares, isso é um absurdo! E mais, não é possível não ler esse projeto a não ser que ele é um facilitador de corrupção, é um dificultador de investigação, inclusive ao diminuir e mexer, sim, em graus de parentesco daqueles que estão expostos politicamente e na lógica dos colaboradores, que agora terão que ter relação estreita. Eu poderia até o final ser convencido de outra coisa, mas, na rapidez com que nós estamos fazendo essa discussão, eu dou razão para quem interpretar deste jeito. Esse projeto facilita a corrupção, por isso nós seremos contrários a ele."
  }, {
    "dataHoraInicio" : "2023-07-03T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Tributação,Imposto de consumo,Governo,compromisso,Proposição legislativa,Tributo,Imposto de renda",
    "sumario" : "Votação pela Casa da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional. Relevância de emenda apresentada pelo Deputado Ivan Valente à proposição.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado. Sr. Presidente, Srs. Deputados, Sras. Deputadas, aqueles que nos assistem pelas redes sociais ou pela TV Câmara, boa noite. Fomos convocados esta semana para votar a respeito de um assunto sobre o qual ouço falar há muito tempo: a reforma tributária. Trata-se de uma das reformas mais importantes que este Brasil precisa fazer. Por quê? Porque nós temos no Brasil uma estrutura tributária profundamente injusta  este é o principal elemento. Temos uma estrutura tributária absolutamente regressiva, que cobra muito dos que têm pouco e pouco dos que têm muito. Como nossos impostos estão sobretudo nas mercadorias, nos bens e serviços, o pagamento de impostos pelas classes trabalhadoras pesa muito mais do que para aqueles que vivem dos lucros, dividendos, louros e enriquecimento vindos dos tais investimentos. Mas o que vamos votar esta semana, infelizmente, vai refletir muito pouco sobre essa injustiça. Perdemos a oportunidade neste Congresso de fazer o debate dos impostos renda e patrimônio de forma concomitante com o dos impostos sobre o consumo. Houve a opção de fazer primeiro a simplificação e a modernização tributária sobre o consumo, com a unificação dos impostos, para apenas depois fazer a necessária, urgente e fundamental progressividade nos impostos de patrimônio e renda no nosso País. Com isso, estamos diante de um projeto que aponta um caminho positivo: a simplificação e a modernização. O Brasil conta hoje com 443.236 normas tributárias. De fato, não há transparência, controle social e fiscalização que garanta isso. Por outro lado, enquanto na média dos países da OCDE dois terços da arrecadação vêm sobre patrimônio e renda, aqui no Brasil mais da metade é sobre consumo. Por isso, uma emenda colocada pelo Deputado Ivan Valente neste projeto, que obriga que o Governo envie em 180 dias a reforma tributária da parte da renda, seja talvez a maior conquista deste texto que virá aqui, porque nós não podemos recuar em cobrar mais dos milionários, dos bilionários, daqueles que têm que dar a sua parte para que continuemos a fazer política social para aqueles que precisam, para que possamos desonerar a carga tributária dos trabalhadores. Esse é o princípio que nos move no Partido Socialismo e Liberdade."
  }, {
    "dataHoraInicio" : "2023-07-03T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 8, apresentada ao Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de 2006.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Federação PSOL/REDE orienta \"sim\" à emenda. Eu quero tentar explicar por que votamos assim. Estamos discutindo que cada ente federativo tem que manter uma escola noturna. Embora nós desejássemos que todo jovem no ensino médio estudasse em horário integral, a realidade brasileira é que muitos trabalham. Eu mesmo sou fruto do ensino noturno no ensino médio, porque tive que trabalhar na minha juventude. Uma objeção foi feita pelo Relator. Escolas de ensino fundamental podem, à noite, oferecer regularmente educação de jovens e adultos. Portanto, os Municípios podem também manter uma escola noturna para o aluno trabalhador, que na educação de jovens e adultos também não conseguirá estar em educação integral. Isso é uma segurança de que o aluno trabalhador continuará a ter o ensino noturno e de que não haverá um incentivo financeiro para o fim do ensino noturno. Nós queremos manter o texto. Por isso, a bancada da Federação PSOL/REDE vota \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2023-07-04T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,Defesa",
    "sumario" : "Importância de realização da reforma tributária.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde, Deputadas e Deputados aqui presentes. Falarei também da reforma tributária. Ontem, eu fiz um discurso lembrando que essa, sem sombra de dúvida, não é a reforma tributária que nós do PSOL consideramos a prioritária, que deveria mexer, sobretudo, na questão de patrimônio e renda. Essa é uma reforma que mexe nos impostos sobre consumo. Ela é, sobretudo, modernização e simplificação. Nesse ponto, há preocupações que estão presentes nos debates desde o início do GT da Reforma Tributária. Não pode haver aumento da carga tributária para o povo. Nisso nós concordamos. Também não pode haver impedimento das políticas públicas por algum tipo de redução de receitas de Estados e Municípios. Essas preocupações são legítimas. Precisamos ter responsabilidade e seriedade. Um Deputado que me antecedeu acabou de falar em números, sem citar qualquer fonte que diga sobre isso, de uma reforma cujo parecer ainda está em debate. Nós precisamos ter responsabilidade com a verdade. O que se está fazendo aqui, Presidente, é algo que foi feito também com o PL das Fake News, quando criaram o pavor, o pânico, para impedir o debate sério, que precisa ser feito nesta Casa de Leis. É assim que Governadores bolsonaristas estão agindo. Eles espalham o terror sem qualquer base factual e impedem o debate legítimo. A mudança da cobrança, por exemplo, do ICMS e do ISS, que vão ser incorporados no IBS da origem para o destino, pode impactar na receita de Estados e Municípios? Pode, e isso é algo que precisa ser amenizado. No entanto, há uma transição de 50 anos para isso acontecer, com um fundo regional para estabilização. Do que reclamam os Governadores e Prefeitos bolsonaristas? Do que reclamam eles? Estão a espalhar o pavor para fazer uma política baixa e não fazer o debate que precisa ser feito. Deputada Sâmia Bomfim, esta reforma tributária acaba com a guerra fiscal. Sabe quanto a Prefeitura do Rio de Janeiro renunciou, em ISS, só em 2021? Houve a renúncia de 1,5 bilhão de reais. Isso corresponde a 22% da arrecadação. Agora reclamam da reforma tributária? Abrem mão de 22% da arrecadação e reclamam agora que vai acabar com isso num prazo de 50 anos? O Estado do Rio de Janeiro renunciou, em ICMS, só no ano de 2022, a 8,6 bilhões de reais, o que corresponde a 22% da arrecadação. O fim da guerra fiscal significará mais recursos. A mudança da origem para o destino significará combate à desigualdade regional. A simplificação e a modernização significarão mais transparência no processo. O compromisso de que não haverá aumento da carga tributária na cesta básica e de que haverá uma transição está colocado na reforma. Portanto, não venham espalhar o pânico moral em cima desta reforma!"
  }, {
    "dataHoraInicio" : "2023-07-05T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Dispositivo legal,Tributação,Agrotóxico,Banco,Sistema bancário",
    "sumario" : "Aspectos da proposta governamental de reforma tributária. Reexame de dispositivos da proposição, relativos à redução de impostos incidentes na comercialização de agrotóxicos e à tributação do sistema bancário.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna falar sobre o assunto da noite, a reforma tributária. É a terceira vez que venho a esta tribuna falar deste assunto. No primeiro momento, destacava que, na nossa opinião, nós deveríamos estar discutindo primeiro ou pelo menos concomitantemente a reforma tributária sobre patrimônio e renda e, junto, a reforma tributária sobre consumo. A lógica era a de ampliar a tributação sobre patrimônio e renda, sobretudo para ultrarricos, para os mais ricos, com isso diminuir a tributação sobre consumo e, portanto, melhorar a progressividade ou acabar com a regressividade absurda que nós temos no sistema tributário brasileiro. Não foi esse o caminho adotado. Estamos discutindo primeiro a reforma sobre consumo. Ontem eu falava sobre um aspecto positivo desta reforma, que é o de acabar com a chamada \"guerra fiscal\", que só traz prejuízos para o Estado e para a população. É curioso como, por exemplo, alguns Prefeitos ou Governadores ainda reclamam que estão perdendo autonomia. Sim, estão perdendo a autonomia de dar isenções aos empresários e, assim, continuar a negar recursos que são necessários para educação e saúde, por exemplo. Mas hoje eu queria chamar a atenção para dois aspectos sobre os quais, na minha opinião, ainda não chegamos a um bom texto. Um deles já foi aqui destacado pela Deputada Sâmia Bomfim e também pelo Deputado Ivan Valente, do PSOL. Falo da questão de colocar agrotóxicos, venenos, numa situação de benefícios tributários. Ora, todo esse debate feito no Grupo de Trabalho da Reforma Tributária serviu para não haver listas de produtos e mercadorias beneficiadas neste momento, mas esse dispositivo acaba por constitucionalizar o benefício tributário para agrotóxicos. Isso é muito ruim. Nós precisamos encontrar um caminho diferente. Agrotóxico, veneno deveria sofrer inclusive o imposto seletivo, e não entrar numa categoria que vai pagar menos impostos. O segundo elemento é o da falta de definição da tributação sobre bancos, um elemento fundamental. Nós vemos, e há longa data, que os bancos estão entre aquelas empresas que mais lucram no nosso País. Acho muito ruim deixarmos para decidir a tributação sobre esse serviço numa lei complementar, e não discutirmos agora que a tributação de bancos tem que ser sobre o total do faturamento bruto deles, e não apenas sobre as tarifas. Para mim, esses são dois elementos muito importantes, e a bancada do PSOL trabalhará para aperfeiçoá-los. Mas vamos trabalhar para a aprovação desta reforma tributária. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Proposta de Emenda à Constituição,Reforma tributária,Federação PSOL REDE,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de retirada de pauta da Proposta de Emenda à Constituição nº 45, de 2019, sobre a alteração do Sistema Tributário Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"não\" à retirada de pauta. Se fosse apenas para termos mais tempo para discutir o relatório, talvez fizesse algum sentido, mas o que nós estamos vendo aqui neste plenário há alguns dias é apenas a tentativa de provocar um pânico econômico, com números tirados sabe-se lá de onde, para tentar tumultuar e fazer palanque eleitoral com o debate da reforma tributária. Há muitos temas a serem resolvidos e discutidos aqui, mas não há por que nós retiramos de pauta este projeto hoje. Até mapa errado do Brasil já estão espalhando por aí, para criar esse pânico econômico. Vamos aprovar a reforma tributária nesta semana aqui na Câmara!"
  }, {
    "dataHoraInicio" : "2023-07-06T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados e Sras. Deputadas, estamos hoje no dia decisivo do debate sobre a reforma tributária. Como o Presidente já afirmou aqui, eu sou do PSOL, o Partido Socialismo e Liberdade, um partido de esquerda. E todas as vezes que discuto qualquer questão que tem a ver com tributos, com impostos, com reforma tributária, há dois princípios fundamentais na minha defesa: progressividade nos impostos e justiça tributária. Na nossa opinião, esses são os princípios que devem nortear os nossos posicionamentos. Nesse sentido, desde o início e em todas as vezes que tratei desta reforma, lembrava que deveríamos estar fazendo numa ordem inversa, ou pelo menos de forma concomitante, o debate a respeito da questão tributária sobre patrimônio e renda, onde é mais fácil e mais possível aplicar a progressividade, e  de forma concomitante  a redução da carga tributária sobre consumo. Este é o princípio que nos move. Porém, a decisão tomada aqui pelo Congresso no próprio GT sobre o Sistema Tributário Nacional foi tratar primeiro da reforma sobre consumo. E a segunda parte daquilo que defendemos deve estar presente. Para nós do PSOL há uma preocupação de que esta reforma, que visa, sobretudo, a tributação sobre consumo, não represente aumento de carga tributária, porque aumentar a carga tributária sobre consumo é aumentar a regressividade do nosso sistema tributário, e isso significa cobrar mais dos mais pobres  isso está errado. Portanto, o nosso olhar para a reforma tributária tem essa preocupação. Nesse sentido, nós atuamos hoje e durante o GT da reforma tributária. Ouvi aqui Deputados dizendo que não puderam participar do GT, o que eu acho curioso. Eu fui ao GT, falei, debati, fui ouvido, fui respondido. Ninguém estava proibido de participar do GT da reforma tributária. Nós estávamos muito preocupados e atuamos. E quero aqui destacar que o PSOL contribuiu para alguns avanços importantes. O primeiro deles, anunciado aqui ontem pelo Relator, foi zerar os impostos de consumo sobre a cesta básica, com a criação de uma cesta básica nacional. Isso é muito positivo para tranquilizar as pessoas de que não haverá aqui aumento da carga tributária sobre a comida dos mais pobres. O segundo avanço, pelo qual o meu querido companheiro Deputado Ivan Valente lutou muito no GT da reforma tributária, foi por um prazo para o envio a esta Casa da reforma que incidirá sobre patrimônio e renda. Este prazo foi uma conquista importante, mas não veio sozinho. Aqui há algo do qual também nos orgulhamos. Já está contido neste projeto que votaremos agora, Deputada Erika, que o aumento de arrecadação sobre patrimônio e renda, que poderá vir da reforma, será reduzido na tributação sobre consumo. Se não conseguirmos fazer concomitantes, como queríamos, estamos vinculando uma coisa à outra. Isto é muito importante, garantirmos que qualquer aumento de arrecadação que venha da reforma sobre patrimônio e renda tenha redução na carga tributária sobre consumo  isso é muito importante. O que aumentar lá, diminuirá aqui  isso é fundamental. Mas ainda faltam algumas coisas, e nós estamos tentando incidir sobre elas. Primeiro, na nossa opinião, agrotóxico não tem que ter benefício tributário. Hoje eles estão colocados com uma carga de 50% da alíquota cheia. É preciso retirar os agrotóxicos. Eles deveriam estar no imposto seletivo, porque há um problema de saúde pública e ambiental nessa questão dos agrotóxicos. Ao mesmo tempo é importante introduzir nesta reforma que a carga tributária sobre bancos não seja reduzida e continue sendo tributada sobre aquilo que os bancos têm de lucro bruto. E terceiro, o Fundo de Desenvolvimento Regional precisa introduzir alguma característica social também. Há vários Governadores... Peço alguns segundos para terminar, Presidente. Agradeço. Que o Fundo de Desenvolvimento Regional não reproduza apenas o FPE, mas seja introduzido algum caráter social na redistribuição desse dinheiro para combater a desigualdade regional e também a desigualdade social. Em Estados como o meu, o Rio de Janeiro, também há pobreza, e a diferença não pode ser tão grande. Dito isso, somos favoráveis à reforma."
  }, {
    "dataHoraInicio" : "2023-07-06T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Federação PSOL REDE",
    "sumario" : "Orientação de bancada na votação requerimento de destaque supressivo do inciso X, § 1º, art. 156-A, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"sim\" ao texto e, portanto, \"não\" a este destaque. O fim da guerra fiscal é um dos pontos mais positivos da reforma que nós acabamos de aprovar. Eu venho lá do Rio de Janeiro, sou da Capital do Rio de Janeiro, vi quão perniciosa foi a farra das renúncias fiscais. Aqui estamos abrindo margem, caso este destaque seja aprovado, para voltar uma lógica de desoneração que precisa ser fortemente limitada. Para termos a lógica de uma tributação que é no destino e não mais na origem e acabar com a guerra fiscal, precisamos derrotar este destaque. A nossa orientação é \"sim\"."
  }, {
    "dataHoraInicio" : "2023-07-06T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=269&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 156-B, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a Federação PSOL REDE orienta o voto \"sim\" ao texto. Aqui nós temos uma situação que talvez seja aquela que gerou uma parte maior do pânico que se tentou construir em torno do debate da reforma. Eu lamento, com o andar do debate, não conseguirmos entender melhor as posições e questões que estão colocadas no texto. Por exemplo, o acerto que foi feito para garantir o peso e o tamanho de cada Estado, a população de cada Estado, a garantia dessa questão do pacto federativo, foi o ajuste necessário para isso. E aí acho que o Presidente do Grupo de Trabalho, o Deputado Reginaldo Lopes, foi brilhante aqui ao lembrar a situação do SIMPLES e do Super-SIMPLES e ao citar até mesmo Roberto Campos, o avô, como um elemento importante que a Direita liberal deveria ouvir nessa situação para conseguir concordar que este conselho não tem nada do pânico que tentaram gerar. O PSOL e a REDE votam \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2023-07-07T01:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=303&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Emenda aglutinativa,Proposta de Emenda à Constituição,Reforma tributária,supressão,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque supressivo do art. 150, constante no art. 1º da Emenda Aglutinativa nº 1, de 2023, apresentada à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, primeiro, eu quero pedir desculpas, porque eu sei que neste horário foram feitos apelos para retirada do destaque, mas este, sem sombra de dúvida, é um destaque de mérito. Eu queria pedir 1 minuto da atenção de V.Exas. O instituto da imunidade tributária é um instituto muito importante para a democracia. Ele garante, ajuda a garantir a liberdade de culto, a liberdade de expressão, a liberdade política. Portanto, aqui não se trata de retirar da Constituição o instituto da imunidade tributária para igrejas, para templos de qualquer culto, como já está na Constituição. O que apareceu apenas na emenda aglutinativa  e nós não tivemos conhecimento de que esse debate estivesse circulando antes  foi uma ampliação do instituto da imunidade tributária para além dos templos de qualquer culto. A partir de agora, no texto que está na emenda aglutinativa, que é este que estamos destacando, será vedado cobrar qualquer tipo de imposto sobre entidades religiosas, templos de qualquer culto, incluindo suas organizações assistenciais e beneficentes. Por que, na nossa opinião, precisamos de um pouco mais de tempo para debater essa ampliação? O instituto da imunidade tributária é para que nenhum Estado, seja ele qual for, possa usar da sua capacidade de tributação para impedir a liberdade religiosa, e por isso é importante. Mas, ao estender para entidades assistenciais e beneficentes, está-se estendendo a imunidade tributária para instituições que não têm como seu objetivo a garantia do direito de culto, o direito de manifestação de fé. Ele estende, por exemplo, para hospitais beneficentes e assistenciais, que devem ter isenção tributária; não, imunidade tributária. Eles já vêm sendo isentados. Não significa que estamos cobrando imposto de hospital assistencial. Já existem previsões legais para isenções tributárias nesse ponto, mas, para que o instituto da imunidade tributária seja garantia de democracia, ele tem que estar restrito para os templos, para os lugares onde os cultos, onde a manifestação da fé religiosa acontece, e não onde acontecem atividades assistenciais ou beneficentes, mas que são de outro tipo, como atividades médicas, atividades educacionais. Portanto, eu queria fazer um apelo. Acho inclusive que esse debate não foi feito entre nós. Eu estaria, inclusive, aberto a poder entender que, se a minha posição estivesse errada, porque não se trata aqui de nenhum preconceito, de nenhuma tentativa de impedir que o direito de imunidade tributária permaneça com as igrejas, de qualquer culto, seja evangélico... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-07T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de preferência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de preferência para votação do texto original do Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária no âmbito da Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, vou tentar encaminhar muito rapidamente. Inclusive, não falei na discussão porque sabia que iria falar neste momento. Nós, obviamente, somos a favor do que foi feito na medida provisória, portanto do texto que chegou à Câmara. Somos favoráveis ao retorno do voto de qualidade, entre outras coisas, pelo que a Deputada Erika Kokay, por exemplo, acabou de apresentar. Quando nós falamos aqui de contribuintes, no caso do CARF, esses casos que chegam a empate são casos de grandes, grandes, grandes, enormes contribuintes, grandes empresários, que têm condições de mover esses processos e que contam, obviamente, com a benevolência dos seus pares, que compõem metade do CARF, nessa composição única no caso brasileiro. O CARF é composto exatamente pelas confederações empresariais. Portanto, na nossa opinião, neste caso, o voto de qualidade precisa voltar. O problema, na nossa opinião, e por isso este destaque de preferência, é que o texto apresentado pelo Relator inovou demais em relação a isso, introduzindo aqui uma série de elementos que não dizem respeito ao debate sobre o voto de qualidade. Neste caso, propostas inseridas abrem espaços para que grandes contribuintes, os mais ricos, organizem, inclusive, sua vida econômica, de forma a considerar isso uma etapa para o pagamento da tributação. Nós precisamos entender, neste caso, que isso favorece mais uma vez os mais ricos, invertendo e deturpando o princípio da justiça tributária, que nós precisamos manter. O relatório fixa diversas modalidades de anistia, multas, encargos, redução de dívidas, traz uma série de elementos. No novo relatório, por exemplo, introduziu um debate sobre as sementes. Ontem, nós fizemos parte do debate sobre qual é a carga tributária que deve incidir sobre o pequeno agricultor ou sobre as semente. Mas é aqui, no debate sobre o CARF, que nós vamos voltar a fazer esse tipo de discussão? Parece que em todo lugar se diz exatamente isso. Não faz sentido neste projeto incluir, inclusive, dívidas não tributárias que não passavam pelo CARF. Então, a nossa opinião, e por isso o destaque de preferência, é votarmos o texto original da medida provisória, o texto que não trazia essas inovações, que, no nosso entendimento, favorecem ainda os grandes empresários, os grandes contribuintes, e impedem também parte do processo da justiça tributária, que precisa ser feito. Só para termos uma medida de lembrança sobre isso, o Rio de Janeiro, por exemplo, perde 867 milhões de reais; as cidades do interior do Rio de Janeiro, 1,2 bilhão de reais; e a cidade do Rio de Janeiro, 151 milhões de reais. Não dá mais! Vamos voltar ao voto de qualidade no CARF, mas sem esses jabutis."
  }, {
    "dataHoraInicio" : "2023-07-07T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"sim\" ao texto. Este é um elemento fundamental do projeto. É fundamental  e é histórico inclusive em outros programas, como o Programa Nacional de Alimentação Escolar  que nós olhemos para o pequeno agricultor e utilizemos o poder de compra do Estado como forma de favorecimento, sim, ao pequeno agricultor, ao pequeno proprietário, àquele que produz agricultura. Deste ponto de vista, nós orientamos \"sim\". Lembramos que nós estamos falando de no mínimo 30%. Isso significa que ainda há uma série de outras parcelas que podem ser adquiridas de outras formas. Em defesa do pequeno agricultor, nós estamos trabalhando pelo voto \"sim\" ao texto."
  }, {
    "dataHoraInicio" : "2023-07-07T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 18 do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação PSOL REDE orienta \"sim\" ao texto. A experiência das cozinhas comunitárias, das cozinhas solidárias foi fundamental, inclusive, para enfrentar a fome durante a pandemia. Elas são propiciam uma experiência importantíssima, de alta organização do povo, de alta organização daqueles que muitas vezes estão mais próximos dos que sentem fome. Este programa que estamos votando hoje tem um elemento fundamental, de combate deste que é o maior flagelo que atinge o nosso País: a fome. Por isso, cozinhas que estejam nas comunidades, nas periferias, atendendo aos mais pobres, de maneira mais próxima, devem ter destinação prioritária neste caso. A Federação PSOL REDE orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-07-07T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Dispensa de licitação,construção,Cisterna,Projeto de lei ordinária,Programa de Aquisição de Alimentos (PAA),Agricultura familiar,Burocracia,combate,Fome",
    "sumario" : "Importância de desburocratização do processo de construção de cisternas, para viabilização da produção agrícola, comunitária e familiar na região semiárida.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, já ouvi a Deputada do NOVO, ouvi a Deputada do PL argumentando, e eu acho que a questão é importante. Às vezes fazemos debate de maneira invertida, Deputado Marcelo. Parece que nós da Esquerda cobramos mais burocracia, achando que mais burocracia vai evitar corrupção, e muitas vezes não é isso que acontece. Neste caso, mais burocracia não resolve o problema, porque ela inviabiliza a obra necessária para a produção agrícola comunitária e familiar. Precisamos estimular a forma de produção comunitária, o mutirão, elementos que possam garantir isso. É preciso que haja desburocratização. Nós precisamos, sim, discutir a Lei de Licitações, mas hoje, neste caso, a garantia de que a contratação de cisternas será desburocratizada é um bom elemento para que o projeto possa cumprir seu papel de produção e de combate à fome."
  }, {
    "dataHoraInicio" : "2023-08-02T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,Assistência psicossocial,Educação,Escola pública,Política pública,Bullying\r\nEncaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós todos estamos muito preocupados com o processo de violência contra as escolas. E esse processo de violência contra as escolas, no mundo todo, é um fenômeno complexo, um fenômeno precisa ser encarado sobretudo com políticas de prevenção, fortalecendo-se os sistemas de atenção psicossocial na educação e nas escolas públicas brasileiras. Essa questão é um urgente. Como nós estamos aqui votando requerimentos de urgência, na minha opinião, diante do drama que enfrentamos hoje no Brasil com essa violência que atinge crianças, jovens, adultos e profissionais de educação, não há nada mais urgente do que implementarmos políticas públicas que consigam, por exemplo, dotar as escolas de estrutura para atender alunos em caso de bullying, em caso de sofrimento, em caso do necessário apoio à saúde mental dos estudantes que lá estão. Essa é uma possibilidade de prevenção correta. Nós já temos no Brasil uma lei aprovada desde 2018 que determina que devem existir, em cada Município, equipes multidisciplinares para atender as escolas. O projeto de lei em tela aprofunda esse processo, garantindo que tenhamos o fortalecimento dessa dimensão, que é pedagógica, social e psicológica, para fortalecermos e garantirmos uma política duradoura de prevenção desse processo. Sozinha, essa política vai resolver todos os problemas que temos da educação brasileira? Não. Nem mesmo a escola sozinha resolverá isso. É preciso que estendamos que estamos diante de um problema complexo, cuja saída é complexa. Mas esse projeto caminha no sentido correto, e é urgente darmos resposta a isso. Por isso, encaminhamos favoravelmente à urgência deste projeto."
  }, {
    "dataHoraInicio" : "2023-08-02T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, acrescento ao que eu disse no encaminhamento algo muito importante. A Relatora acolheu uma sugestão devido à necessidade de se articular esse programa  esse da urgência que estamos aprovando hoje  com a Lei nº 13.395, de 11 de dezembro de 2019, que, na minha opinião, é o maior avanço legislativo que tivemos nos últimos anos, nesse cenário. Essas articulações são importantes. O Município do Rio de Janeiro já possui equipes multidisciplinares, é verdade, ainda em quantidade insuficiente, ainda com problemas inclusive de valorização dos profissionais, mas isso significa exatamente o caminho da atenção à saúde mental de nossas crianças. \"Sim\" à urgência."
  }, {
    "dataHoraInicio" : "2023-08-09T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "Discussão do Projeto de Lei nº 1.108, de 2015, sobre a alteração do art. 26 da Lei nº 9.394, de 1996, (Lei de Diretrizes e Bases da Educação Nacional), para inclusão da disciplina Educação Política e Direitos do Cidadão no currículo da educação básica.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu queria começar com uma premissa: escola é lugar de descoberta do mundo, do mundo como ele é, do mundo como ele deveria ser e do que nós temos que fazer para ele se tornar o que deveria ser. Se isso diz respeito ao ensino das linguagens, das ciências da natureza, isso também diz respeito à realidade social e política do Brasil. Isso já está na Lei de Diretrizes e Bases da Educação Nacional. Portanto, no tempo em que pessoas dizem que não podemos falar da realidade do País na sala de aula, é preciso que se diga que a LDB e a Constituição Federal já determinam isso. Escola é lugar de disseminação da ciência, da ciência nas suas múltiplas formas de existir. Este projeto  e eu tive o prazer de conversar com a Deputada Renata Abreu, fui recebido por ela e conversamos muito sobre este projeto  tem um objetivo muito importante, que é o de aprimorar exatamente esse elemento, o componente curricular da educação, o conhecimento da realidade social brasileira, que deveria se concretizar como componente curricular. O parágrafo que ela introduz na LDB diz apenas que será componente curricular da LDB a educação política e direitos da cidadania, como forma de resolver o chamado \"estudo da realidade social e política\". Nós acabamos de ouvir o Relator explicar isso aqui. Então nós temos uma situação: uma diretriz curricular, para a qual vai haver um componente curricular. Isso acontece outras vezes na LDB, como por exemplo, no ensino da arte, cujos componentes curriculares obrigatórios são música, teatro, artes plásticas. Eu queria dizer que comecei esse debate com a Deputada Renata Abreu com uma dúvida, e essa dúvida está resolvida. O que ela faz na LDB é algo que já existe para outras disciplinas, ela não cria uma disciplina. Isso seria de fato errado, do ponto de vista da iniciativa, como o bom relatório do Deputado Diego Garcia, apresentado mas não votado na Comissão de Educação, apontava. Contudo, há um problema a ser sanado, e eu queria chamar a atenção de V.Exas. A LDB diz: \"A inclusão de novos componentes curriculares de caráter obrigatório na Base Nacional Comum Curricular dependerá de aprovação do Conselho Nacional de Educação e de homologação pelo Ministro de Estado da Educação (...)\". Então, nós estamos diante da aprovação de uma lei que deverá ser homologada depois por um conselho. Isso é um problema, que eu acho que vamos precisar resolver, inclusive na lógica do convencimento político, diante da perspectiva meritória apontada pela Deputada Renata Abreu neste debate que está aqui colocado. Eu acho, contudo  e quero apenas tentar encerrar o meu raciocínio , que não é a inclusão de um componente curricular que vai resolver o problema, mas ele ajuda. Com isso, eu estou mudando parte da minha compreensão e, provavelmente, depois do debate, votarei favorável ao projeto da nobre Deputada Renata Abreu. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Voto contrário,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 996, de 2015, sobre a alteração do art. 121 do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à qualificação do homicídio praticado contra membros do Ministério Público e magistrados no exercício de suas funções.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação PSOL REDE segue a orientação \"não\", mas queremos esclarecer que isso tem a ver com o acordo que foi selado no Colégio Líderes. Do ponto de vista da nossa bancada, há uma série de dúvidas sobre o projeto como um todo, mas, nesta votação, em nome do acordo, seguimos com a orientação \"não\". A questão não é o mérito. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu sei que todos nós aqui estamos querendo acelerar para que haja o encerramento, mas eu não poderia deixar de elogiar este projeto de lei e o relatório apresentado pela Deputada Tabata Amaral. Num momento em que o problema da violência nas escolas é uma preocupação de todos nós, eu não tenho nenhuma dúvida de que o fortalecimento de programas como esse, de atenção psicossocial, não é a única alternativa e não é uma salvação mágica, mas, sem sombra de dúvidas, é um elemento estrutural para resolvermos esse problema. Parabéns ao Senador Alessandro Vieira. Parabéns, Deputada Tabata! Vamos aprovar este projeto e garantir saúde mental para as crianças e para os adolescentes nas comunidades escolares do nosso Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Criança,Adolescente,Juventude,Violência policial,Favela,Periferia urbana,Região metropolitana,População de baixa renda,População negra,extermínio,Arma de fogo,Política de segurança pública,Rio de Janeiro (RJ)",
    "sumario" : "Morte de crianças e adolescentes durante operações policiais realizadas na periferia da Região Metropolitana do Rio de Janeiro, Estado do Rio de Janeiro. Revisão da política de segurança pública fluminense.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Juan, Rafaelly, Maria Eduarda, Ester, Jhenyfer, Lohan, Yan, Dijalma, Thiago, Eloah. Isso, que para nós professores poderia ser uma lista de chamada em sala de aula, é a triste lista com o nome das 10 crianças mortas por arma de fogo, na Região Metropolitana do Rio de Janeiro, só em 2023. Entre 2016 e 2023, 601 crianças e adolescentes foram baleadas na mesma região metropolitana. Dessas, 36 crianças e 231 adolescentes morreram. E qual é o motivo para esses números dramáticos? Quase metade dessas ocorrências se deu durante operações policiais em favelas e periferias da Região Metropolitana do Rio de Janeiro. Foi o caso da menina Eloah, o último deles. Ela estava brincando dentro de casa, pulando na cama, quando, numa operação que reprimia um protesto pela morte de outro adolescente de 17 anos, uma bala a matou. Essa é a face mais brutal de uma política que eu me recuso a chamar de política de segurança. Essa é uma política de extermínio. Estão exterminando o futuro de crianças com a vida inteira pela frente e que têm a vida interrompida por uma política pública que não deixa ninguém mais seguro. Ninguém está mais seguro com essa política. Ninguém se sente mais seguro, no Rio de Janeiro, com essa política de extermínio. Essa é uma política de extermínio da juventude pobre e negra; de extermínio do futuro, em razão do fechamento de milhares de escolas todos os dias e do fato de não haver esperança para quem vive na favela e na periferia diante disso. Nós não podemos naturalizar essas mortes. Nós não podemos naturalizar o caveirão pingando sangue na porta dos hospitais. Nós não podemos naturalizar os discursos que confundem justiça com vingança. Chega! Chega de chorar pela vida interrompida de quem tinha toda uma vida pela frente! Chega!"
  }, {
    "dataHoraInicio" : "2023-08-16T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de urgência para a votação do Projeto de Lei nº 1.434, de 2011, a respeito da instituição do Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, na semana passada, tivemos uma enorme vitória no debate sobre o acesso à educação superior, que foi a aprovação da renovação da Lei de Cotas, cuja Relatora foi a Deputada Dandara. Hoje vamos discutir a urgência de um projeto que trata da permanência. Acesso e permanência são fundamentais. Eu não costumo falar de casos pessoais, mas eu sou hoje doutor em história, porque lá, na Universidade Federal Fluminense, tive uma bolsa de trabalho que me pagou meio salário mínimo, que foi a possibilidade de eu continuar meus estudos, sem uma política orgânica como essa, que nós aprovaremos. A Federação PSOL REDE orienta favoravelmente à urgência desse projeto."
  }, {
    "dataHoraInicio" : "2023-08-16T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 2.725, de 2022, sobre a alteração das Leis de nºs 9.394, de 1996 (Lei de Diretrizes e Bases da Educação Nacional), e 10.973, de 2004, com vista ao estabelecimento dos requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Inicialmente, quero parabenizar todos nós, em especial a Deputada Tabata Amaral, por esta sessão histórica, em que estamos discutindo os projetos da educação. É muito importante este momento. Eu queria destacar, Presidente, demais colegas, três pontos que, em minha opinião, são muito positivos e duas preocupações com relação a esse projeto. Primeiro, tenho que, no sentido geral, Deputado Reimont  e nós discutimos muito isso no Rio de Janeiro , a ideia da transparência é fundamental. E aí esse projeto avança em algo decisivo: transparência em relação a vagas  vagas que existem, vagas que estão faltando, fila de espera. Normalmente, os gestores não querem que a sociedade civil saiba disso, porque é um instrumento de cobrança. A transparência é pré-requisito para controle social, para democracia. O segundo elemento é a transparência nos recursos transferidos para instituições beneficentes, filantrópicas, que são entidades privadas, e precisamos ter o controle disso. Por fim, outro ponto positivo é a questão do FUNDEB, por mais clareza e transparência no uso desse fundo. Falava há pouco com a Deputada Professora Goreth que os profissionais da educação, normalmente, cobram que também no salário deles, no contracheque, isso esteja definido. O assunto não está nesse projeto e é de difícil operacionalização, mas, de qualquer forma, é um avanço maior. Quais são, Sr. Presidente, Deputada Tabata Amaral, Deputada Professora Goreth, minhas duas preocupações? A primeira delas é o seguinte: desde o início, trata-se da necessidade de transparência do resultado das avaliações, e eu concordo com isso. Mas nós temos que tomar cuidado, pois as avaliações padronizadas, via de regra, são usadas pela imprensa para gerar rankings que criminalizam a situação de determinadas escolas. Isso tem que ser passado aos pais  eles terão acesso a essa informação  com muito cuidado, para que eles não se voltem contra a escola e entendam as razões. Nós, como professores, sabemos que avaliação é diagnóstico, e não classificação. Para nós isso é importante. Por fim, eu também fiquei preocupado com outro detalhe, Deputada Professora Goreth: a necessidade de publicização do currículo de gestores escolares. Nós temos também que recuperar o debate que fazemos sobre a gestão democrática O diretor da escola é aquele que representa a comunidade escolar, e muitas vezes não é o currículo que define uma boa diretora, um bom diretor, e sim a capacidade que tem de ouvir e implementar a política. Mas essas são preocupações, nada que faça com que eu vote contrariamente a esse excelente projeto. Parabéns, Professora Goreth, pelo relatório! Parabéns a todos os Deputados envolvidos! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Apoio ao requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Nós estamos aqui a discutir a urgência deste projeto, e não há nada mais urgente, do ponto de vista da educação, do que tomarmos medidas que enfrentem o problema da violência contra escolas na realidade brasileira. Essas medidas são múltiplas. Não há solução mágica. Mas certamente este projeto, de autoria da Deputada Professora Goreth, vai no caminho de uma das medidas fundamentais: a promoção, no cotidiano escolar, de uma cultura de paz e da relação com a comunidade escolar para discussão dos problemas e encaminhamento de soluções que estimulem, entre os alunos, os professores e os funcionários, a solidariedade. A escola sozinha não vai mudar o mundo, mas tampouco mudaremos o mundo sem mudar a escola. Tenha uma cultura de paz cada escola do nosso País."
  }, {
    "dataHoraInicio" : "2023-08-16T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 1.482, de 2023, sobre a instituição da Política Nacional de Promoção da Cultura de Paz nas Escolas.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Trata-se de educação, Presidente. Aí não tem jeito, pois a vontade de me manifestar fala mais alto. No encaminhamento que fiz pelo PSOL a respeito do requerimento de urgência, eu já disse que não há nada mais urgente para a educação brasileira hoje do que pensar em medidas que enfrentem o problema da violência contra as escolas. Embora esse projeto não seja  porque nenhum será  aquele elemento mágico a resolver o problema, ele é um projeto muito importante. Ele diz que nós teremos o Programa Nacional de Promoção da Cultura da Paz nas Escolas. Isso é excelente, é essencial. Nós sabemos que a escola não ensina apenas conteúdo. Ela ensina também no ambiente em que se cria. É isto que estamos discutindo. Não é uma política que vai dizer que o professor tem que ensinar os conteúdos pacifistas ou a história do movimento pacifista. Não! Não é isso. Cada escola, em cada um dos mais de 5 mil Municípios deste País, deve promover iniciativas para que o ambiente escolar seja um ambiente acolhedor das diferenças, seja um ambiente que promova a cooperação, promova a solidariedade, promova e discuta a empatia. Tudo isso são elementos de uma cultura que se constrói na escola, no ambiente escolar. É possível criar laços de comunidade, criar laços de pertencimento à própria humanidade. Isso cria valores fundamentais na defesa da vida. Mas este projeto, Deputada Talíria, vai além. Ele diz inclusive que uma cultura de paz nas escolas precisa ser uma cultura participativa, que deve ouvir os estudantes e a própria comunidade escolar. Lembro-me de Marcelo Yuka: \"Paz sem voz não é paz, é medo\". A cultura de paz, portanto, é uma cultura de democracia. E é fundamental que isso aconteça. Eu gostaria de elogiar os autores do projeto e a Relatora por isso. Por fim, este projeto prevê outra coisa  e quero parabenizar a Relatora, Deputada Lídice da Mata, por isso. Ele prevê que é preciso elaborar protocolos para lidar com a situação de violência nas escolas. Isso é essencial. Lá no nosso, no meu Rio de Janeiro, eu sei o quanto é importante a existência de protocolos construídos de forma participativa, revisados periodicamente, em consonância com o projeto político pedagógico de cada escola, para que a escola lide com a situação dos conflitos. Se escola é lugar de descoberta do mundo, este mundo é um mundo onde há conflitos. Portanto, nós precisamos lidar com eles. E lidar com conflito não é naturalizá-lo e ignorá-lo, é promover uma cultura de paz que reconheça a realidade, lide com ela e consiga construir uma sociedade mais democrática. Parabéns! Vamos aprovar este projeto."
  }, {
    "dataHoraInicio" : "2023-08-16T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "Discussão do Projeto de Lei nº 1.050, de 2021, sobre alteração das Leis nºs 9.394, de 1996 (Lei de Diretrizes e Bases da Educação Nacional), e 10.973, de 2004, para estabelecimento de requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Acho, caros colegas, que precisamos sempre, ao analisar um projeto de lei, tentar entender que problema ele tenta resolver. Este projeto de lei que ora analisamos, o PL 1.050/21, do Deputado Pastor Gil, do PL do Maranhão, relatado aqui pelo Deputado Prof. Reginaldo Veras, quer resolver todos os problemas da educação brasileira? Não, não quer. Não é esse o seu objetivo. O objetivo deste projeto é olhar para um problema pontual, que é a desigualdade existente hoje do ponto de vista da preparação de estudantes que estão no 3º ano do ensino médio e precisam fazer o ENEM. Como é que nós ajudamos a mitigar a desigualdade entre aqueles estudantes que podem pagar um cursinho pré-vestibular privado ou um professor particular e aqueles que não podem pagar? Portanto, este projeto versa sobre o debate do acesso ao ensino superior. Lembremos que na semana passada nós aprovamos aqui a renovação do projeto de cotas, a política pública mais eficaz na questão do acesso. Então, parece-me que este projeto, do ponto de vista da solução do problema, é inclusive inferior ao que debate as cotas, mas ele pode ser positivo, ao transferir para os Estados que aderirem ao programa recursos para a construção de programas de reforço escolar, de ampliação do horário da aprendizagem para alunos do 3º ano do ensino médio na rede pública. E utiliza para isso recursos de loterias. Na nossa opinião, ele não desvia recursos da alfabetização, da educação básica, nem diminui recursos do salário de profissionais, portanto é uma boa ideia, uma boa ideia que não vai resolver os problemas da educação brasileira, mas que vai mitigar a desigualdade socioeconômica que ainda atinge uma parcela dos nossos alunos das redes públicas estaduais e que pode inclusive, se associado à expansão do ensino integral para o ensino médio e à qualificação do ensino médio noturno, trazer benefícios para a nossa população. Eu, aluno que fui da rede estadual no turno da noite, eu que não pude pagar cursinho pré-vestibular e tive que correr atrás e quase não fui aprovado na universidade, digo que os jovens que poderão fazer jus a esse reforço escolar agradecerão a aprovação deste projeto de lei. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,liberação",
    "sumario" : "Orientação de bancada na votação do requerimento de votação em regime de urgência do Projeto de Lei nº 8.889, de 2017, sobre a provisão de conteúdo audiovisual por demanda - CAvD).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, nós temos uma série de problemas com relação ao conteúdo e temos, ainda, muitas dúvidas. Já estávamos externando ao Relator a respeito disso. No entanto, nós queremos agradecer ao Deputado André Figueiredo o esforço de dar prazo exatamente para que nós possamos discutir o mérito e os problemas que parcelas do setor, que têm nos procurado, têm a respeito disso. Neste sentido, por entender este prazo, o PSOL libera a bancada, para que cada um vote como entende. Mais uma vez, agradeço ao Relator o esforço para que este prazo seja dado e, assim, possamos discutir o mérito do projeto, com tempo e calma. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Emenda,Senado Federal,Projeto de lei complementar,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei Complementar nº 93, de 2023, que institui regime fiscal sustentável para garantir a estabilidade macroeconômica do País e criar as condições adequadas ao crescimento socioeconômico, com fundamento no art. 6º da Emenda Constitucional nº 126, de 21 de dezembro de 2022, e no inciso VIII do caput e no parágrafo único do art. 163 da Constituição Federal; e altera a Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, Deputados e Deputadas. Nós do PSOL nos insurgimos contra esta lógica de que deve haver uma regra para amarrar as mãos do Estado, as mãos do Governo nas decisões a respeito dos investimentos públicos, que são os investimentos que garantem direitos, enquanto que para os recursos públicos destinados à farra dos juros, à farra das dívidas, para esses não há nenhum limite, não há nenhum teto, não há nenhuma amarra. Portanto, o que nós discutimos sobre este arcabouço fiscal não é a responsabilidade fiscal ou o teto de gastos, mas o interesse de muitos daqueles que querem continuar lucrando, para que o dinheiro público vá, sem limite algum, para o mercado financeiro, para aqueles que lucram bilhões, para os bilionários e poderosos de sempre. Foi por isso que nós, na votação do arcabouço, fomos contrários. Continuamos hoje contrários a esta lógica, a esta lógica que amarra aquilo que é necessário para que o Governo Lula cumpra suas promessas de campanha  e nós queremos que ele cumpra. Tudo aquilo que já foi cumprido foi feito com investimento público. Mas eu quero dizer que eu estou muito feliz. Eu quero parabenizá-lo, Deputado Rogério Correia, porque sei que V.Exa. fez parte disso, assim como o Deputado Pedro Uczai e o Deputado Moses Rodrigues, todos aqueles que, na Comissão de Educação e na bancada da educação, lutaram para retirar o FUNDEB desta lógica. Eu quero agradecer ao Relator, o Deputado Claudio Cajado, por ter aceitado essa mudança do Senado, e a todos aqueles que convenceram a maioria dos Líderes nesse sentido. Isso é importante para entendermos que a lógica do FUNDEB  Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação é a lógica de transferência de recursos para Estados e Municípios, para que cumpram as suas obrigações constitucionais e garantam o direito à educação. Com isso, retirar o FUNDEB dessa lógica permite ao Governo Federal continuar investindo na educação federal o que é preciso. Para fechar, um anúncio de futuro: não me venham com o papo de mudar os mínimos constitucionais. Mudar os mínimos constitucionais vai ter nossa resistência ativa com todo mundo."
  }, {
    "dataHoraInicio" : "2023-08-23T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=209&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, caros colegas Deputados e Deputadas, chegamos ao momento de votar uma medida provisória sobre o reajuste do salário mínimo. E acho curioso que haja tanta gente aqui que fique querendo cobrar previsibilidade. Olhem, há uma regra de que o salário mínimo vai subir, no mínimo, o equivalente à inflação, mais o crescimento do PIB. É uma regra que tem previsibilidade e é correta, em minha opinião, embora, como disse o Deputado Chico Alencar, ainda seja insuficiente quando se considera o salário mínimo estipulado pelo DIEESE, que, há muitos anos, calcula quanto seria minimamente o necessário para que uma família possa se estabelecer. Portanto, é correta essa medida, para nunca mais vivermos situação de congelamento do salário mínimo, que, na prática, significa diminuição do poder de compra do trabalhador. Manter esse poder de compra é essencial. De um lado, estamos discutindo a remuneração básica dos trabalhadores brasileiros e, de outro, a correção da tabela do Imposto de Renda. Isso também é positivo, embora nesse caso seja ainda mais insuficiente. E realizaremos o debate sobre a reforma tributária, sobre patrimônio e renda. Esse debate deverá voltar, de modo que possamos cobrar mais dos que têm mais e menos dos que têm menos. Justiça social, justiça tributária! Vamos à aprovação da medida provisória. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=240&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de preferência,Medida provisória,Federação PSOL REDE,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque de preferência do texto original em relação ao substitutivo apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação PSOL REDE orienta \"não\". Queremos discutir a questão do Imposto de Renda junto com a questão do salário mínimo. Vamos votar!"
  }, {
    "dataHoraInicio" : "2023-08-23T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=251&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Candidato aprovado,Concurso público,Secretaria Especial da Receita Federal do Brasil",
    "sumario" : "O Deputado informou que recebeu reivindicação de comissão de aprovados em concurso para auditor da Receita Federal do Brasil e solicitou à Ministra da Gestão e da Inovação em Serviços Públicos, Esther Dweck, para concessão de audiência aos concursados. O orador manifestou apoio ao pleito do grupo.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu recebi, em meu gabinete, uma comissão de aprovados no concurso da Receita Federal, trazendo o principal objetivo deles. Eles estão na última fase do concurso, que é um curso de formação a distância. E eles reivindicam que esse curso seja estendido a todos os aprovados no concurso. Essa é uma medida, inclusive, de economia e de eficiência. Além disso, eles querem ser recebidos pela Ministra Esther Dweck, para dialogar sobre a convocação de todos os aprovados neste concurso de auditores da Receita Federal. O nosso mandato está solicitando à Ministra Esther que receba a comissão de concursados. E consideramos os pleitos deles muito corretos neste momento. O nosso mandato vai acompanhar isso e pede a sensibilidade da Ministra para receber essa comissão. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=260&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei de conversão,Medida provisória,Federação PSOL REDE,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque para votação em separado do Título III do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023, e, por decorrência, do inciso II do art. 21 do projeto de lei de conversão apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"sim\", diferentemente do que está colocado para nós. Para nós, esse debate poderia ser resolvido hoje de qualquer forma, para acabar com essa sonegação tributária dos super-ricos. Hoje, para manter essa posição, nós votaremos \"sim\". Paraísos fiscais, offshore, para nós, isso deveria ser tributado já, imediatamente, ontem. Então, nós vamos votar \"sim\". É claro que, quando o projeto de lei vier à pauta, a outra medida provisória, faremos o debate e também o aprovaremos, mas hoje manteremos nossa posição irredutível de tributar os super-ricos."
  }, {
    "dataHoraInicio" : "2023-08-23T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=274&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Soldado do Exército,Instrução militar,treinamento,Requerimento de informação a Ministro de Estado,Reunião,Ministro de Estado da Defesa,Ministério dos Direitos Humanos e da Cidadania,Ministro de Estado da Justiça e Segurança Pública,prevenção,Internação hospitalar,Tortura,Deputado federal,Atuação parlamentar",
    "sumario" : "O Deputado reiterou preocupação com a morte de jovens militares durante exercícios físicos. Citou o trágico caso do militar Gabriel Henrique dos Santos, que faleceu após sessão de treinamento no 1º Batalhão de Polícia do Exército do Rio de Janeiro. O orador anunciou a apresentação de requerimento de informações sobre o caso e a realização de reuniões com Ministros de diferentes pastas para entender a extensão do problema e discutir medidas de prevenção.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu venho hoje a esta tribuna para tratar novamente de um tema, de que já falei daqui, mas que teve um desfecho muito ruim. Há alguns meses eu denunciei a situação do Soldado Gabriel Henrique dos Santos, de 18 anos de idade, que morreu no seu segundo dia de treinamento militar, morreu porque foi submetido a exercícios que, na verdade, são torturas. Ele teve que correr, que se exercitar com grandes agasalhos naquele calor do Rio de Janeiro. Esse não foi o primeiro caso: Gabriel Lourenço morreu em março de 2022; Carlos Eduardo, em abril de 2022; João Victor, em abril de 2023; e Khaleby Ribeiro, em junho de 2023. Nós vamos encaminhar um requerimento de informação e queremos entender quantos casos são e o que está feito com eles. Além disso, vamos fazer uma reunião com o Ministro da Defesa, com o Ministro dos Direitos Humanos e da Cidadania e com o Ministro da Justiça e Segurança Pública, para discutir a possibilidade de existirem procedimentos e um verdadeiro programa de prevenção a mortes e hospitalizações de militares durante os exercícios de formação e treinamento. Não dá mais para fingir que esse absurdo não está acontecendo. São verdadeiras torturas, que levam a hospitalizações e óbitos dos nossos jovens. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.050, de 2023, que altera a Lei nº 14.254, de 30 de novembro de 2021, a fim de assegurar o acompanhamento integral para educandos com Transtorno Opositivo Desafiador (TOD).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL REDE orienta \"sim\". Nós temos a questão de um programa que já existe, que atende TDAH, dislexia e outros transtornos. O que o projeto faz é incluir o Transtorno Opositivo Desafiador nesse programa já existente. É bom que se diga que esse programa não tem tido atualmente efeito prático nas escolas do País, mas a inclusão do Transtorno Opositivo Desafiador no programa faz sentido, é coerente e atende mais milhares de crianças que estão diagnosticadas com esse transtorno. Lembremos que um projeto relatado pelo Deputado Duarte Jr. trata da questão da educação inclusiva, e lá há o problema do atendimento terapêutico, mas nesse caso é diferente. Portanto, temos tranquilidade para orientar \"sim\" a esse projeto."
  }, {
    "dataHoraInicio" : "2023-08-29T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Socialismo e Liberdade (PSOL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.825, de 2023, que cria a Semana Cultural Interescolar nas escolas de ensino fundamental e médio de todo o território nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente Maria do Rosário, demais Deputados, a articulação entre educação e cultura é decisiva, tanto para a cultura quanto para a educação. Na escola se faz e se produz muita cultura, e nas comunidades onde a escola está presente também se faz e se produz muita cultura. Era isso, por exemplo, o que preconizava Brizola, quando colocou os animadores culturais nos CIEPs, uma ideia muito interessante executada de forma equivocada. A criação de uma semana cultural é uma forma desse estímulo em que as várias linguagens culturais poderão ter, na escola, público, espaço de apresentação e possibilidade de disseminação. Por mais que eu ache que o projeto chega a detalhes que não caberiam a um projeto aqui na Câmara dos Deputados, é um projeto absolutamente meritório. Esperamos que isso possa ser consertado no substitutivo. Portanto, o PSOL encaminha \"sim\" à urgência."
  }, {
    "dataHoraInicio" : "2023-08-30T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o PL nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados e Sras. Deputadas, eu vou fazer um esforço para falar, em 3 minutos, de 2 assuntos diferentes e quero dizer por quê. O primeiro deles é a questão da desoneração da folha. Esse é um daqueles projetos a que damos um nome e sobre o qual parece ser impossível falar contra. Quem seria favorável a onerar folha de pagamentos? Ninguém. Nós estamos tratando aqui de um mecanismo que foi pensado para ser temporário em 2011 e agora vamos prorrogá-lo até 2027. Ele vai fazer 16 anos, vai poder votar nas eleições de 2026. Tem 16 anos essa desoneração. A grande pergunta que sempre fazemos é esta: isso gera mais empregos ou aumenta a margem de lucro das empresas? Os cálculos são apresentados, e não validados, e nunca questionados. E mais: todas as vezes  e nós do PSOL apresentamos de novo esta emenda  em que dizemos \"o.k., há um alívio fiscal, mas queremos a garantia do emprego, queremos a estabilidade do emprego\", essa emenda é rejeitada. Aí fica por isso mesmo, no lugar de discutir, na reforma tributária, o que é justiça tributária e os impostos que têm que ser pagos. Portanto, aqui nós temos o primeiro problema. Eu quero, neste minuto e meio que me resta, falar do outro assunto, que é a tal desoneração dos Municípios. Se a desoneração da folha, Deputado Pedro Paulo, tem a justificativa de gerar mais empregos, a diminuição da contribuição previdenciária dos Municípios ao INSS é para...? Aliviar o orçamento dos Municípios. Ela não tem correlação com a lógica de gerar mais emprego, não tem. A pergunta que se faz é esta: por que faremos isso? Qual é a lógica? Deputado José Guimarães, Líder do Governo que eu apoio, está sobrando dinheiro no Governo Federal para botar no INSS? Porque é isso o que vai acontecer. Se os Municípios não pagarem sua parte ao INSS, o Governo Federal vai pagar, e vai faltar dinheiro para outros investimentos. Este é um debate legítimo, mas ele está sendo feito no lugar e na hora errados. Nós nem sequer temos no relatório, com todo o respeito à Relatora, o cálculo de quanto isso vai custar, esta parte da passagem da contribuição ao INSS dos Municípios. Perguntei para o ex-Secretário de Fazenda Pedro Paulo quanto a Prefeitura do Rio de Janeiro economizaria: 25 milhões. À Prefeitura do Rio vão fazer falta esses 25 milhões, que terão que ser pagos... (Desligamento do microfone.) Por essas indefinições, o PSOL votará contra este projeto hoje. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo oferecido pelo relator da Comissão de Finanças e Tributação ao Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios, ressalvados os destaques.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Eu acho muito curioso, porque, quando não estava aqui na Câmara e era professor, vi várias vezes este Congresso aprovar uma reforma da Previdência atrás da outra. E, ano após ano, o que fazemos é retirar os recursos que sustentariam a Previdência. Hoje, sob esse termo \"desoneração da folha\", não querem aprovar nenhuma emenda que diz que tem que garantir empregos, para, daqui a 1 ano ou 2 anos, virem de novo dizer que a Previdência é impagável, retirar benefício de trabalhador, aumentar a idade de aposentadoria. Vamos lá! As pessoas aqui estão interessadas em manter o lucro das empresas, e não em garantir direitos dos trabalhadores. E mais ainda: não faz sentido fazer isso com os Municípios sem discutir a questão previdenciária. E este é o ponto colocado aqui. Por isso, a Federação PSOL REDE orienta \"não\" a esse projeto."
  }, {
    "dataHoraInicio" : "2023-09-04T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Vereadora,Partido Socialismo e Liberdade (PSOL),Motorista,Rio de Janeiro (RJ),Mulher,Lgbtcídio,Favela,População negra,Crime político,Milícia,investigação",
    "sumario" : "O Deputado lamentou o triste marco de 2 mil dias sem justiça para Marielle Franco e Anderson Gomes, vítimas de um crime político brutal. Questionou por que esse crime ainda não foi esclarecido, destacando a interferência política que impede o avanço das investigações. Ressaltou que o assassinato da Vereadora Marielle e do seu motorista, Anderson, pode estar ligado a poderosas milícias com influência política no Rio de Janeiro. Explicou que a Vereadora se tornou um símbolo inspirador, por sua trajetória como mulher negra, favelada e LGBT. Afirmou que aqueles que ordenaram o assassinato de Marielle já foram derrotados, mas agora precisam ser responsabilizados. O orador concluiu seu discurso clamando por justiça para Marielle e Anderson.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Hoje nós completamos mais uma data muito triste. (Exibe cartaz.) São 2 mil dias sem justiça para Marielle e Anderson. Sempre que pudermos nós nos lembraremos desse crime político bárbaro, um verdadeiro atentado político contra uma Vereadora legitimamente eleita. São 2 mil dias sem justiça, é tempo demais para esperar. Uma pergunta já cabe fazer: por que tanto tempo para esclarecer um crime como este? Bom, se de um lado, no Brasil, o índice de assassinatos de fato desvendados é muito baixo  e no Rio de Janeiro é menor ainda , isso se deve, muitas vezes, sim, à falta de estrutura, de preparo, de pessoal da própria Polícia Civil, à falta de investimento em inteligência, mas, no caso do assassinato de Marielle e Anderson, não é isso o que explica. Há interferência política direta para atrapalhar as investigações, porque não se quer que se chegue aos mandantes do crime. Há poderosos, os poderosos de sempre, que não querem que se descubra. Sabemos que o crime, o assassinato de Marielle, pode ter sido vingança, pode ter sido ação de milícias com ligações políticas importantes, com frações importantes dos poderosos do Rio de Janeiro. Mas há outra pergunta a fazer: por que, Deputado Glauber Braga, Marielle se tornou o símbolo que se tornou? Por que não nos lembramos dela só numa data como esta? Porque em seu corpo, em sua trajetória de mulher negra, favelada, LGBT, naquele corpo, naquela trajetória, naquela figura, muitas jovens negras e faveladas se inspiraram e se espelharam. Marielle encantou multidões e angariou 40 mil votos na sua primeira eleição para Vereadora no Rio de Janeiro. Hoje muitas meninas, muitas mulheres, muitos favelados se veem e se inspiram em Marielle. Por isso, embora nós saibamos que é preciso esclarecer cada crime, cada corpo tombado, é também por essas pessoas que se inspiram em Marielle que nós cobramos justiça. Os familiares e amigos de Marielle querem saber quem mandou matar e por que Marielle foi morta, mas há muito mais gente. Exatamente por isso é que eles foram derrotados. Eles queriam calar as pessoas e espalharam sementes que se inspiram em Marielle. Se já foram derrotados, aqueles que contrataram o assassino de Marielle, se foram derrotados, agora eles precisam ser responsabilizados. Justiça para Marielle e Anderson!"
  }, {
    "dataHoraInicio" : "2023-09-12T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Desastre ambiental,Enchente,Chuva,Rio Grande do Sul,solidariedade",
    "sumario" : "O Deputado expressou solidariedade às vítimas das recentes chuvas intensas no Vale do Taquari, no Rio Grande do Sul, que resultaram em 46 mortos e 46 desaparecidos. Destacou que desastres socioambientais estão se tornando mais frequentes devido às mudanças climáticas. Enfatizou a necessidade de adaptação das cidades às mudanças climáticas, fortalecimento da Defesa Civil e criação de um sistema único de proteção socioambiental no Congresso Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Pompeo de Mattos. Eu volto a esta tribuna hoje para tratar de assunto sobre o qual já falei por pelo menos duas vezes, mas sempre a respeito de uma região diferente do País. Agora assistimos a uma tragédia socioambiental se abater sobre o Vale do Taquari, no Rio Grande do Sul. Mais uma vez, cidadãos brasileiros morrem em decorrência de chuvas fortes  no caso, 46 mortos  e 46 pessoas ainda estão desaparecidas. Em primeiro lugar, quero aqui prestar minha solidariedade a todos os familiares das vítimas, a todos aqueles que perderam suas casas e pertences, a todos aqueles que viveram uma noite de terror por causa das chuvas intensas que se abateram sobre o Rio Grande do Sul. Mas, é claro, eles não estão isolados. Se olharmos agora para a Líbia, já se fala em 10 mil mortos e 10 mil desaparecidos. E se nós continuarmos a olhar o que está acontecendo no nosso planeta, veremos que a quantidade de desastres socioambientais, ou seja, de fenômenos climáticos extremos que se abatem sobretudo sobre territórios pobres, causando mortes e prejuízos, é cada vez maior. Senhoras e senhores, as mudanças climáticas não são algo que vai acontecer no futuro. Elas já aconteceram, já estão acontecendo. Todos os gráficos, todas as medidas que tratam da temperatura da Terra e da temperatura dos oceanos demonstram que nós estamos diante de uma situação praticamente irreversível. E o que faremos diante disso? Neste momento é fundamental que nós tratemos da adaptação das cidades às mudanças climáticas, porque, senão, cada vez mais gente vai morrer, cada vez mais cidades estarão destruídas. No Rio de Janeiro, quando presidi a CPI das Enchentes, já falávamos disso. É preciso pensar o antes, o durante e o depois. O antes é o processo de adaptação  moradia digna, transição energética, transição ecológica. O durante é uma Defesa Civil fortalecida, a perspectiva de mecanismos e planos de contingência. O depois é o acompanhamento das famílias que são atingidas, um aluguel social que seja reajustado. Para concluir, Sr. Presidente, precisamos encarar o desafio no Congresso Nacional da criação de um sistema único de proteção socioambiental que garanta recursos, que garanta a integração de políticas, que prepare o País não só para o próximo verão, que, infelizmente, trará mais tragédias, mas para outros verões que virão muito piores do que esse que se aproxima. Temos muito que fazer. Salvemos a vida dos brasileiros!"
  }, {
    "dataHoraInicio" : "2023-09-13T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bibliotecário,associação,Plenário da Câmara dos Deputados,Presença\r\nNovo Regime Fiscal,Sistema Único de Saúde (SUS),Educação,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "O Deputado registrou a presença na Casa dos representantes da Federação Brasileira de Associações de Bibliotecários, Cientistas de Informação e Instituições, Adriana Ferrari e Jorge Prado, e exaltou as bibliotecas e bibliotecários do País. Em seguida, destacou a importância de se manter os mínimos constitucionais de saúde e educação pelo novo regime fiscal, para que não se prejudique o funcionamento do SUS e a qualidade da educação pública. Ressaltou que, embora os defensores das medidas de controle fiscal frequentemente argumentem que tais medidas são necessárias para garantir recursos para saúde e educação, a realidade está mostrando o contrário. Cobrou dos Deputados dos partidos de esquerda, progressistas e da base governista que lutem pela manutenção dos mínimos constitucionais para as duas áreas. O orador afirmou que essa luta é uma questão de honra para o PSOL.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Pompeo de Mattos. Antes de começar o meu pronunciamento, eu queria registrar e agradecer a presença da Sra. Adriana Ferrari e do Sr. Jorge Prado. Eles são representantes da Presidência da Federação Brasileira de Associações de Bibliotecários, Cientistas de Informação e Instituições. Vivam as bibliotecas e os bibliotecários do Brasil! É muito bom os senhores estarem aqui presentes nos visitando, e a Câmara lhes recebe de braços abertos. Sr. Presidente, Srs. Deputados e Sras. Deputadas, toda vez, pelo menos que eu me lembre desde a chamada Lei de Responsabilidade Fiscal, que nós discutimos alguma legislação de controle fiscal sobre o Estado os seus defensores dizem duas coisas. A primeira é que é preciso controlar os gastos do Estado \"malvadão\" para que haja dinheiro para gastar nas prioridades: saúde e educação. E dizem também uma outra coisa, a Deputada Erika Kokay sabe do que estou falando: que é preciso aprovar regras fiscais para ter a confiança do mercado. E muitos, inclusive, dizem as duas coisas: só com a confiança do mercado que vai haver dinheiro para saúde e educação. Pois bem, estamos agora na hora da verdade para entender a situação. Por quê? Porque, quando nós discutimos aqui a aprovação de um novo regime fiscal chamado de arcabouço, nós dizíamos: \"Ele é incompatível com os mínimos constitucionais de saúde e educação\". Os mínimos constitucionais de saúde e educação precisam ser respeitados e mantidos, porque foram esses mínimos que garantiram que o SUS funcionasse, que garantem o mínimo de educação pública no nosso País, mas não são. Diziam que isso não era real, que não mexeriam nos mínimos constitucionais. Agora, além das declarações de alguns dos funcionários do Tesouro Nacional, do Ministério da Fazenda, nós vemos o próprio Ministério Público e o Governo recorrerem ao TCU para não aplicar os mínimos constitucionais neste ano, o que abre um precedente absolutamente perigoso. Nós do PSOL, que somos base desse Governo, estamos aqui para cobrar responsabilidades dos Deputados e dos partidos de esquerda, dos partidos progressistas, dos partidos da base desse Governo e de todos aqueles Deputados que apoiam as políticas públicas de educação e saúde, porque não podemos deixar os mínimos constitucionais serem derrotados. Esta é uma questão de honra para nós do PSOL, e nós vamos lutar até o fim. Manutenção dos mínimos constitucionais! Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei complementar,Federação PSOL REDE,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei Complementar nº 192/2023, que altera a Lei Complementar nº 64, de 18 de maio de 1990.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Federação PSOL REDE orienta \"não\" à urgência deste PLP. Consideramos que o debate da antecipação do tempo de contagem, do prazo da inelegibilidade, não contribui para o debate de fato sobre este tema. Nós orientamos \"não\" à urgência."
  }, {
    "dataHoraInicio" : "2023-09-13T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Presidente Sóstenes, não há nenhum problema. Eu vi que isso se deu inclusive porque V.Exa. havia acabado de assumir a Presidência. Não precisa pedir desculpas. Nós estamos aqui tratando de algo que, na sua essência, é positivo. E o Governo, caro Líder Guimarães, está correto: temos que taxar as casas de apostas, as chamadas bets. Então, partimos deste lugar, de um princípio que nós concordamos. Estas casas de apostas precisam ser taxadas. É o tipo de atividade que deve contribuir com a formação do orçamento público. Ponto. O nosso problema aqui está na seguinte situação: nós queremos discutir para onde vai este dinheiro. Aqui é que está a questão. Na medida provisória que deu base, depois, a esse projeto, 10% dos 18% iam para a Seguridade Social. Agora, houve uma decisão entre a medida provisória e o relatório do projeto de que esses 10% da Seguridade Social iriam para 2% e que dos 8%, portanto, que sobraram nessa conta, 6% e alguma coisa vão para o esporte e 5% e alguma coisa vão para o turismo. Neste caso, Deputada Laura Carneiro, qual é a grande questão? Nós estamos discutindo, ao mesmo tempo, taxar e para onde vai esse dinheiro. E aí, de verdade, eu não posso ignorar que, embora a taxação de uma modalidade nova, a aposta  que era dinheiro que não entraria e que agora entrou , no caso da Seguridade Social, no lugar de 10% foi virou 2%. Aí, sabe qual é a questão? Não há nenhum esforço de convencimento de que a prioridade da política é o esporte e o turismo e que, na Seguridade, o dinheiro já é suficiente. Eu sou servidor público, sou do PSOL e estou acostumado a ter que ir para a rua lutar contra a reforma da Previdência, porque a Seguridade Social nunca tem dinheiro suficiente para garantir a aposentadoria dos trabalhadores. E aqui, mais uma vez, no final, a decisão é: precisamos contemplar os Ministérios que acabaram de ir para a mão do Centrão, no lugar de garantir recursos para a Seguridade Social. Portanto, sou favorável à taxação das bets, mas não concordo com esse processo, que, em minha opinião, não é nada técnico, de decidir para onde vai o dinheiro. Por isso, eu vou votar contrariamente."
  }, {
    "dataHoraInicio" : "2023-09-13T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de emenda,Emenda de plenário,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 34 apresentada ao Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE, Sr. Presidente, Srs. Deputados, orienta \"não\". Na nossa opinião, o texto original, neste caso, é melhor, ainda mais porque votaremos hoje, sim, um socorro aos Municípios na questão da compensação, da retirada, ao mesmo tempo dificultando a fiscalização, que foi o que fizemos agora. Repartir esse dinheiro vai dificultar ainda mais a fiscalização. Na nossa opinião, o dinheiro tem que continuar, neste caso, da forma como está no texto original."
  }, {
    "dataHoraInicio" : "2023-09-13T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.438, de 2023, que altera o Código Eleitoral, a Lei dos Partidos Políticos e a Lei das Eleições, com o fim de promover reforma no ordenamento político-eleitoral (Minirreforma Eleitoral de 2023).",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu queria começar na mesma linha do meu colega de bancada, o Deputado Pastor Henrique Vieira. Eu quero reconhecer o esforço do Relator para acolher uma série de elementos que vários de nós apresentamos a esse processo. Quero também valorizar a atuação da Deputada Talíria Petrone, da nossa bancada, que participou, mas infelizmente hoje, por questões de saúde, não pôde estar aqui. Quero aqui começar a minha fala lembrando também de outra companheira de bancada, a Deputada Luiza Erundina, que hoje à tarde lembrava que a nossa função aqui deveria ser pensar uma verdadeira reforma política e que talvez o momento para fazer isso não deva ser premido, espremido pelo tempo, tendo que aprovar na pressa uma reforma eleitoral para valer nas eleições do ano seguinte. Nós temos que encarar esse desafio, porque, se é verdade que esta reforma  que eu não quero chamar de \"mini\", já que ela trata de muitos assuntos  tem pontos positivos, como, por exemplo, a garantia do passe livre no dia das eleições, e como, por exemplo, conforme destacou a Deputada Erika Kokay, a ampliação do escopo do que nós trabalhamos como violência política de gênero, muito importante, ela tem outros pontos muito complicados. Eu queria chamar a atenção para três deles. A diminuição da penalidade para a questão da compra de votos é gravíssima. Esse é o tipo de crime cometido historicamente no Brasil em que a punição tem que ser um desincentivo para que esse crime continue acontecendo. Na minha opinião, a permissão para campanhas cruzadas, essa perspectiva de fora do escopo programático, também é muito ruim, confunde o eleitor, mistura tudo, personaliza e apaga o programa que cada candidatura defende. Por fim, há o problema das sobras. Acabar com a perspectiva dos 80% afetará 13 partidos desta Casa e 21 Estados, quando comparado com o resultado do ano passado. Quase todos os partidos e Estados teriam menos Deputados aqui. Vejam aqui, por exemplo, o caso do Deputado Gilson Marques, do NOVO de Santa Catarina, que atingiu 98% do coeficiente. Falo do PSB do Rio Grande do Sul, do Republicanos no Espírito Santo, do Solidariedade em Pernambuco, do PL no Sergipe, do Progressistas no Ceará. Quero dizer que o PSOL não legisla em causa própria neste caso. Nós não perderíamos nenhum Deputado, mas está errado jogar todos esses votos no lixo. Por isso somos contrários."
  }, {
    "dataHoraInicio" : "2023-09-14T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Política educacional,Prefeito,Rio de Janeiro (RJ),Precarização do trabalho,Contrato por prazo determinado,Educação inclusiva,Escola pública",
    "sumario" : "O Parlamentar concordou com as críticas do Deputado Otoni de Paula à gestão do ensino público municipal do Rio de Janeiro e mostrou dados que comprovariam abandono e exclusão dos profissionais de apoio à educação especial.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Presidente Pompeo de Mattos. Pedi a palavra apenas para dialogar com o nobre Deputado Otoni de Paula, para que possamos perceber como S.Exa. tem razão. No Rio de Janeiro, os agentes de apoio à educação especial, aqueles que lidam com a educação inclusiva, não apenas não existem na maioria das escolas, como foram feitos contratos temporários, absolutamente precários, e eles ainda são mal remunerados. E agora eles não têm mais direito a transporte. O vale-transporte desses que são contratados temporariamente está atrasado, para que V.Exa. possa perceber como de fato essa escola que eles prometem para o amanhã não existe, porque no hoje a escola é um abandono e há exclusão. V.Exa. tem toda a razão, Deputado Otoni de Paula."
  }, {
    "dataHoraInicio" : "2023-09-19T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Substitutivo,Senado Federal,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Substitutivo do Senado Federal apresentado ao Projeto de Lei nº 5.649, de 2019,&nbsp;que altera a Lei nº 11.892, de 29 de dezembro de 2008, para proporcionar acesso a bolsas de pesquisa, de desenvolvimento, de inovação e de intercâmbio a alunos, a docentes, a ocupantes de cargo público efetivo, a detentores de função ou emprego público e a pesquisadores externos ou de empresas efetivamente envolvidos nessas atividades, e a Lei nº 11.091, de 12 de janeiro de 2005, para prever a concessão das mesmas bolsas a ocupantes de cargo público efetivo de técnico-administrativo que atuem em instituições federais de ensino e que estejam envolvidos nas referidas atividades.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, subo a esta tribuna para dizer que a aprovação deste projeto  e espero que ele seja aprovado  significará melhoria na vida de milhares de trabalhadores da educação da rede federal de ensino, que a partir deste projeto poderão ser também alvo de políticas de bolsa de incentivo à formação desses trabalhadores. Quero parabenizar o Relator, o Deputado Moses Rodrigues, o Presidente da Comissão de Educação da Casa, pelo parecer e dizer que, para nós, educador é todo aquele que trabalha numa escola, numa instituição federal, numa universidade, e isso significa que a formação acadêmica, a garantia de condições para a formação acadêmica desses trabalhadores impacta diretamente a qualidade da educação. Se os institutos federais, se as instituições federais de ensino já têm no Brasil uma qualidade reconhecida, elas só terão a ganhar, à medida que esses profissionais tiverem condições de se qualificar, de cursar outros cursos, de aprimorar a sua formação acadêmica. A bolsa de estudos e de incentivo é um elemento decisivo para isso. Nós defendemos que plano de carreira tem que ser exatamente aquele que valoriza o tempo de serviço  portanto, a experiência no cargo  e a formação acadêmica, que melhora a qualidade. Eu sou professor de uma instituição federal de ensino, o Colégio Pedro II, e lá trabalhei com diversos técnicos administrativos, técnicos educacionais, diversos profissionais da educação, que exerciam as mais diversas funções, seja no setor de orientação pedagógica educacional, seja nos laboratórios, seja na secretaria das próprias escolas. Cada um tinha suas funções, mesmo as funções administrativas, que podem parecer ter pouca relação com o trabalho pedagógico, mas têm muita, porque esse é o processo que garante o funcionamento da escola. Este é um projeto muito importante. Quero parabenizar a Senadora Professora Dorinha Seabra e o professor e Deputado Moses Rodrigues pelo parecer e dizer que o PSOL votará favoravelmente a ele. Vivam os trabalhadores da educação! No dia do aniversário de Paulo Freire, vamos dar um presente para os trabalhadores em educação da rede federal, das instituições federais de ensino. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Voto favorável,Federação PSOL REDE",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.777, de 2023, que dispõe sobre indenização às vítimas de crimes contra a liberdade sexual. Também registrou o voto da Deputada Fernanda Melchionna na votação anterior.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Presidente Marcos Pereira, a Federação PSOL REDE orienta sim. Os crimes de natureza sexual, de violência sexual, são profundamente cruéis, na maior parte das vezes, e requerem reparação às vítimas. É importante salientar que não se trata de nenhuma substituição do processo penal e da penalidade que se dá nesta outra seara. No entanto, a instituição da lógica de indenização é importantíssima para a reconstrução da vida das vítimas. Aproveito para informar que a Deputada Fernanda Melchionna esteve aqui e votou com a bancada na última votação. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Hospital federal,Cardiologia,Rio de Janeiro (RJ),Profissional de saúde,Servidor público civil federal,Saúde pública,Concurso público,Governo federal,Plano de cargos, carreiras e salários,Administração federal,negociação",
    "sumario" : "O Deputado abordou a situação dos servidores federais da saúde após sua visita ao Instituto Nacional de Cardiologia no Rio de Janeiro. Enfatizou a necessidade de reabrir as negociações para a reestruturação das carreiras, a reposição das perdas salariais e a realização de concursos públicos. Destacou que hospitais de excelência, como o visitado, dependem de uma equipe qualificada. Além disso, prestou homenagem aos trabalhadores da saúde em âmbito federal e instou o Governo Lula a tomar medidas para fortalecer o setor.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Muito obrigado, Deputada Chris, pela concessão que me faz. Sr. Presidente, eu estive esta semana no Instituto Nacional de Cardiologia, no Rio de Janeiro, um hospital federal de reconhecida excelência. Além de conhecer o trabalho do hospital, eu conversei com servidores federais da saúde. Venho a esta tribuna porque é lamentável que, depois de tudo o que nós vivemos na pandemia, os servidores públicos federais da saúde ainda tenham, na administração pública federal, uma das piores carreiras. É preciso que tenhamos, no Governo Lula, a reabertura das negociações para a reestruturação da carreira, para a reposição das perdas salariais desses trabalhadores e, sobretudo, para que haja concurso público. Uma saúde de qualidade, como a que os hospitais federais fornecem lá na minha cidade, o Rio de Janeiro, precisa vir acompanhada de concurso público e reestruturação das carreiras. Um salve a todos os trabalhadores da saúde em âmbito federal! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mudança climática,Transição energética,Agente,Proteção ambiental,exploração,Petróleo,suspensão",
    "sumario" : "O Deputado alertou para as crescentes mudanças climáticas, destacando agosto de 2023 como o mês mais quente da história. Enfatizou a necessidade urgente de adaptação e transição ecológica e que as eleições municipais de 2024 terão como tema central a vida no planeta. Propôs a criação da função, num processo democrático e participativo, de agentes comunitários de proteção socioambiental, voltados à monitoração dos riscos que enfrentam suas localidades. Defendeu mudanças na base energética e econômica, com a suspensão da exploração de petróleo. O orador enfatizou que as mudanças climáticas já estão ocorrendo, urgindo políticas para salvar vidas.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde a todos os Deputados e Deputadas, aos trabalhadores desta Casa e àqueles que nos assistem pela TV Câmara. Vivemos o mês de agosto mais quente da história da humanidade. As temperaturas têm batido recordes atrás de recordes em vários lugares do País. Esta semana, nossos olhares estão voltados, principalmente, para as tragédias acontecidas por causa das chuvas no Rio Grande do Sul e para o calor extremo em grande parte do País, sobretudo no Sudeste e no Centro-Oeste. É óbvio dizer que o que estamos vendo agora tem relação direta com as mudanças que o ser humano causou no planeta Terra. Vivemos o período que os cientistas chamam de antropoceno. As mudanças no modo de vida dos seres humanos são tão grandes que isso desestabiliza o próprio sistema da Terra. Por isso, nós temos que reagir à altura. É preciso falar em adaptação das mais diferentes cidades. É preciso falar em transição ecológica, em transição energética. Ao me perguntarem, lá no Rio de Janeiro, se eu acho que as eleições do ano que vem serão nacionalizadas, eu digo que o tema planetário será, talvez, o tema central em qualquer cidade, porque é preciso olhar para cada território e pensar que política pública precisa ser implementada naquele território para diminuir o número de vítimas, para diminuir os prejuízos econômicos, para diminuir o impacto e garantir a vida das pessoas. Isso significa, por exemplo, construir um verdadeiro sistema único de proteção socioambiental, com um plano, um conselho, um fundo nacionalizado, um sistema que estruture as políticas de proteção socioambiental. É preciso, por exemplo, pensar em agentes comunitários de proteção socioambiental, aqueles que conhecem, no território, porque lá vivem, quais são os perigos e os problemas que aquelas comunidades estão vivenciando e quais são os riscos que elas enfrentam. E este processo deve ser um processo de base comunitária, democrática, participativa. Ao mesmo tempo, mundialmente, precisamos mudar a base energética e a forma como organizamos a economia e a vida das pessoas. É preciso pensar em sistemas curtos de circulação da própria economia. É preciso pensar em adaptação. É preciso que o petróleo permaneça onde está, embaixo da terra, porque não podemos mais conviver com o aquecimento global, achando que ele é algo para o futuro. Não, não é. O aquecimento global, as mudanças climáticas já estão acontecendo, e nós estamos atrasados em implementar políticas que podem, devem e precisam salvar vidas."
  }, {
    "dataHoraInicio" : "2023-09-27T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Parecer favorável,Pressuposto constitucional,Medida provisória,Federação PSOL REDE,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e à adequação financeira e orçamentária da Medida Provisória nº 1.177, de 2023, que abre crédito extraordinário em favor do Ministério da Agricultura e Pecuária, no valor de R$ 200.000.000,00 (duzentos milhões de reais), para o fim que especifica.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Federação PSOL REDE vota \"sim\". Nós precisamos de recursos para enfrentar as emergências zoossanitárias que se fizerem necessárias, para que se produza alimento tanto para cá quanto para exportação. Com esse ponto de vista, vamos garantir os recursos para isso. A Federação PSOL REDE vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-03T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu queria começar esta discussão convidando Noel Rosa a estar aqui conosco, pedindo perdão pelo que eu vou fazer agora. O cinema falado é o grande culpado da transformação Dessa gente que sente que um barracão prende mais que um xadrez. Lá no morro, se eu fizer uma falseta A Risoleta desiste logo do francês e do inglês (...) Amor, lá no morro, é amor pra chuchu As rimas do samba não são I love you E esse negócio de alô, alô, boy, alô, Johnny Só pode ser conversa de telefone. Noel Rosa escreveu essa música nos anos 30 para dizer que o cinema americano, ao entrar aqui no Brasil, estava mudando os hábitos das pessoas, estava mudando a linguagem, a forma como as pessoas se vestem, se olham, se sentem. E foi exatamente nos anos 30 o primeiro momento em que se define cota de tela. Era uma resposta ao que o Noel cantava nesta música e dizia que é preciso que tenhamos filmes nacionais para os brasileiros se verem nas telas, verem sua fala, sua língua, sua roupa, seu jeito. É com isso que nós temos: O pagador de promessas, Rio 40 graus, Cabra marcado para morrer, Os saltimbancos Trapalhões, Baile perfumado, Terra estrangeira, O Quatrilho, Cidade de Deus, Central do Brasil, Bacurau, Minha mãe é uma peça, O Auto da Compadecida. E vem gente dizer que Hollywood é que faz filme bom? Vem gente não reconhecer a importância do cinema nacional? É importante perceber que são obras de arte, da sétima arte, nacionais, que têm a ver com identidade, cultura, indústria, emprego, economia. Em 2019, Deputado Mendonça, a indústria do audiovisual acrescentou 24 bilhões ao PIB nacional. Se pensarmos na questão indireta, são 56 bilhões. Perguntaram de onde vem a cidade de Oxford? São 516 mil novos empregos, empregos técnicos, empregos superiores. É uma indústria com muita tecnologia embutida, indústria importante, que gera emprego, renda, economia. Como somos contra isso? A cultura nos desloca, ela nos tira do lugar comum e nos faz refletir sobre quem somos e quem poderíamos ser. No escurinho do cinema, o brasileiro precisa se ver, se pensar, se deslocar e se tornar melhor. Viva o cinema nacional! Viva a indústria do audiovisual! Vivam os artistas brasileiros! \"Sim\" à cota de tela."
  }, {
    "dataHoraInicio" : "2023-10-03T23:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Voto favorável,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras, ressalvados os destaques.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PSOL, obviamente, vota \"sim\". Votamos \"sim\" porque queremos liberdade de escolha, porque, se não tiver, haverá o monopólio, a imposição do monopólio de Hollywood. E quero apenas que o Deputado que me antecedeu aqui saiba que, ao elogiar a Coreia do Sul, ele está elogiando um país que tem lei de cota de tela para cinema desde 1961  o país é a Coreia do Sul, estou falando de um país absolutamente capitalista, liberal etc. , exatamente para favorecer a produção nacional. Sabem outro lugar que tem cota de tela, que recebe incentivo desde que garanta 50% de filmes da própria comunidade europeia? A Europa, senhoras e senhores. A Europa Ocidental, um bando de países... \"Deve ter sido o comunismo a fazer isso.\" Ora, vamos lá, pessoal. É sério! Estamos falando da proteção do cinema nacional."
  }, {
    "dataHoraInicio" : "2023-10-03T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=234&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Voto contrário,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 4 apresentada ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - \"No escurinho do cinema...\" Estão reclamando tanto que eu estou cantando que eu vou cantar mais um pouco, até para lembrar que a música, o canto é uma diversão, é algo que fazemos para viver e para ser feliz. Eu sou professor de história. Não preciso ganhar dinheiro cantando. Ainda bem, é verdade! Então, em defesa do prazo de 10 anos e do acordo feito aqui entre os Líderes, o PSOL vota \"não\" a esta emenda."
  }, {
    "dataHoraInicio" : "2023-10-04T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F10%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Veto parcial,Projeto de lei ordinária,criação,Lei das Ferrovias,Derrubada de veto",
    "sumario" : "O Deputado discutiu o Veto Parcial nº 67, de 2021, aposto ao Projeto de Lei do Senado nº 261, de 2018 (nº 3.754/2021, na Câmara dos Deputados), que estabelece a Lei das Ferrovias; altera o Decreto-Lei nº 3.365, de 21 de junho de 1941, e as Leis nºs 6.015, de 31 de dezembro de 1973, 9.074, de 7 de julho de 1995, 9.636, de 15 de maio de 1998, 10.233, de 5 de junho de 2001, 10.257, de 10 de julho de 2001, 10.636, de 30 de dezembro de 2002, 12.815, de 5 de junho de 2013, 12.379, de 6 de janeiro de 2011, e 13.448, de 5 de junho de 2017; e revoga a Lei nº 5.917, de 10 de setembro de 1973.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Para discutir. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, Srs. Senadores e Sras. Senadoras, boa tarde. Foi muito bom aqui poder falar logo depois do meu companheiro Pedro Uczai, porque até então estava me parecendo que havia uma coisa estranha, ou seja, o NOVO reclamando do acordo, o PL falando do acordo, todo mundo falando do acordo, e o conteúdo do que estamos debatendo aqui pouco se via. Havia muito chororô e pouco conteúdo do debate presente aqui. Eu queria exatamente fazer o debate sobre um dos vetos, o Veto nº 67, que é aquele que trata da questão do marco legal das ferrovias. Eu ia começar concordando com o Deputado Pedro Uczai sobre a importância da questão das ferrovias e do transporte sobre trilhos no Brasil. Eu não vejo ninguém que justifique hoje em dia, num discurso, que nós não deveríamos investir em ferrovias num país continental como o Brasil e que deveríamos continuar a apostar nesse rodoviarismo insano que marca nossa história desde os anos 50, pelo menos. Deputado Pedro Uczai, eu concordo com V.Exa. sobre essa necessidade de inclusive discutir o traçado das ferrovias do Brasil  e eu acho que isso tem a ver diretamente com os vetos que nós vamos discutir  e também sobre essa história do modelo de concessão. Já falei ao Líder do Governo no Congresso, o Senador Randolfe Rodrigues, que estou muito preocupado com a derrubada dos itens 18 a 23, do Veto nº 67. Por quê? Eles foram vetados justamente porque neste ponto o marco legal das ferrovias apresentava benefícios e benesses demasiadas para os concessionários que recebem o direito de explorar as ferrovias. E, nesse ponto, com a derrubada, o marco legal das ferrovias permitirá que as empresas que detêm a concessão reduzam o valor da outorga, aumentem o teto tarifário, suspendam a obrigação de investimentos e ampliem prazos de contrato num tipo de negociação que pode levar prejuízo aos cofres públicos. Por isso, a bancada do PSOL, inclusive neste caso, votará pela manutenção desses itens 18 a 23. Mas isso me leva a outro debate de forma mais geral. E esse debate, embora não seja aquele trazido hoje aqui pelo Partido Novo, é um debate que os liberais apresentam muito. E nós estamos numa semana de luta contra as privatizações no Brasil. Há um discurso de muitos liberais de que o Estado brasileiro se encontra numa permanente crise fiscal, mais do que isso, que o Estado é o próprio causador dessa crise fiscal e logo ele nunca tem dinheiro para investir em nada e tem que passar essas concessões para a iniciativa privada. E aí nós vemos que o debate fiscal se sobrepõe ao debate dos direitos. Vejamos o que está para acontecer agora em São Paulo. Vou falar de trilhos, não de ferrovias, de logística, como essas de que falávamos agora. Vou falar da greve do metrô de São Paulo e dos trens urbanos de São Paulo, ocorrida no dia de ontem, cujo tema central é exatamente a questão da privatização. O Estado de São Paulo não tem dinheiro para investir no metrô e nos trens urbanos; logo, privatiza. Se olhar para o lado, para o meu Estado, para o Rio de Janeiro, vai ver o desastre que foi a privatização da SuperVia e a privatização das barcas, o desastre que aquela população do Rio de Janeiro enfrenta e o fato de que nenhuma dessas concessões hoje dá lucro. Toda hora tem desequilíbrio econômico e financeiro no contrato. Porque, ao fim, o que não se discute aqui no Brasil é que os recursos do Estado brasileiro devem existir para garantir o direito da população. Os cinco melhores metrôs do mundo são estatais, não são privados. Nesse sentido, é uma falácia essa ideia de que o Estado é, por princípio, ineficiente, e a iniciativa privada é, por princípio, eficiente. O que importa é garantir o direito à população."
  }, {
    "dataHoraInicio" : "2023-10-04T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F10%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido Socialismo e Liberdade (PSOL),contrário,apreciação,Eleição,Conselho de Comunicação Social (CCS)",
    "sumario" : "O Deputado expressou manifestação da bancada do PSOL contrária à apreciação, na presente sessão, relacionada à eleição em Conselho. Sugeriu à Presidência que incluísse o tema na pauta de sessão posterior do Congresso Nacional.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Como Líder. Sem revisão do orador.) - Sr. Presidente, eu estava aqui conversando com a bancada do PSOL. Eu estive nas duas reuniões do Colégio de Líderes do Congresso Nacional, e esse assunto do Conselho não foi tratado. Eu gostaria de manifestar aqui a minha opinião, pela Liderança do PSOL, de que nós somos contrários que esse debate seja feito agora, por mais que entendamos que há um esforço pelo consenso. Inclusive, a bancada do PSOL, em outros momentos, já se insurgiu contra a eleição exatamente deste Conselho nesses moldes. Nós temos uma reunião do Congresso Nacional chamada para o dia 24. E esse poderia ser até um dos primeiros itens de pauta, para que pudéssemos garantir a eleição. Mas hoje, de fato, não há tempo para que possamos nos apropriar do debate."
  }, {
    "dataHoraInicio" : "2023-10-04T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.426, de 2023, que altera a Lei nº 11.134, de 15 de julho de 2005, a Lei nº 11.361, de 19 de outubro de 2006, a Lei nº 10.486, de 4 de julho de 2002, a Lei nº 13.328, de 29 de julho de 2016, a Lei nº 8.745, de 9 de dezembro de 1993, e a Lei nº 14.204, de 16 de setembro de 2021, institui o Programa de Enfrentamento à Fila da Previdência Social e dispõe sobre a transformação de cargos efetivos vagos do Poder Executivo Federal.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu não vou repetir o que alguns Deputados já disseram, ou seja, que este projeto trata, aparentemente, de assuntos muito diversos. A principal propaganda sobre ele é o enfrentamento a um problema real da nossa sociedade, que é a fila do INSS. De fato, é uma das filas mais cruéis da sociedade brasileira. Centenas de milhares de pessoas estão a aguardar uma aposentadoria, um benefício e, ao marcar a sua perícia, meses e meses são demandados, e elas sofrem com isso. É um escárnio com essas pessoas, que pagam, durante boa parte da sua vida, para ter assistência do Estado, mas, na hora em que precisam, não recebem essa assistência. Eu quero apenas fazer um comentário sobre isso. A todo momento, nós vemos sair dinheiro da seguridade social para outros lugares. Já fizemos isso com aquele projeto de lei da regulamentação das apostas e hoje mesmo, com o PLN 24. Depois nós não sabemos por que o aposentado, o pensionista, aquele que precisa do benefício não o tem. É déficit atrás de déficit. Este projeto é positivo nesse sentido. É um esforço do Governo Lula para enfrentar o problema, que não é de hoje, que não foi criado pelo Governo. Há uma disposição e, por isso, o projeto tem o nosso apoio. O projeto é positivo por um outro motivo: possibilita uma melhor estruturação do atendimento às populações indígenas. Esse é um recado deste Congresso. Este mesmo Congresso, que anda votando marcos temporais da vida, aqui, diz que é preciso uma melhor estruturação da SESAI, para atendimento da saúde indígena, da FUNAI e do Ministério dos Povos Indígenas. Por isso também, o projeto é positivo. Mas há um detalhe no art. 35 que nos deixa muito preocupados: mais uma vez, permite-se a transformação de cargos efetivos em cargos de comissão, em funções de confiança. Isso, para nós, é enfraquecer o instituto do concurso público. Esse detalhe nos fez apresentar um destaque, porque, para nós, essas estruturações corretas presentes neste projeto do Governo Lula devem ser permanentes e não provisórias. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, talvez não haja nada mais urgente para quem olha a miséria que parte do nosso povo vive do que entender e criar uma política intersetorial, multidisciplinar, para atender o problema das pessoas que estão a viver em situação de rua, que não moram lá porque querem, não estão lá porque querem. Dignidade humana, é disso que estamos falando aqui hoje, da necessidade de uma política para garantir dignidade humana. Por isso, o PSOL é contra a retirada de pauta e orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-10-04T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Voto contrário,Federação PSOL REDE",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - A Federação PSOL REDE orienta \"não\" ao adiamento. Está na hora de discutirmos essa Política Nacional de Trabalho Digno e Cidadania para a População em Situação de Rua, para começar a implementá-la. Votamos \"não\" ao adiamento."
  }, {
    "dataHoraInicio" : "2023-10-04T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Deputada Alice Portugal, eu não vou cantar hoje, mas vou citar uma música. Vou começar com isto: \"Gente é pra brilhar, não pra morrer de fome\". Esta frase deveria nos dizer alguma coisa, porque nós estamos aqui hoje, Deputado Altineu, para pensar em gente que está em situação de rua. Agora, às 22h13min, enquanto grande parte da população brasileira está sob seus tetos, assistindo a uma televisão, mexendo no celular, jantando com sua família, há gente dormindo embaixo de marquise; há gente que vai ter que fazer suas necessidades fisiológicas hoje na rua. E nós aqui, neste Congresso, neste Plenário, temos a possibilidade de dizer, como o Relator Orlando Silva aqui disse, que esse é um problema complexo que precisa de política pública multidisciplinar, como o brilhante projeto que a minha companheira Deputada Erika Hilton apresenta e como o relatório mantém como princípio, porque gente é para brilhar, não para morrer de fome. Portanto, gente é para ter casa. Por isso, é preciso ter política pública de moradia. Viva o Governo Lula, que acabou com as prestações do Minha Casa, Minha Vida daqueles que são do Bolsa Família! Isso é política para dar dignidade aos mais pobres. Gente é para brilhar, não para morrer de fome! É preciso ter política de empregabilidade. E é isso que nós estamos falando. Estamos criando perspectiva de incentivo para aquela empresa que decidir ter projetos, programas que empreguem pessoas em situação de rua, para que elas saiam da rua. Este projeto está pensando em incentivo à geração de emprego; iniciativas de fomento e apoio à permanência para qualificação; facilitação do acesso à renda, associativismo e empreendedorismo; centros de apoio ao trabalhador em situação de rua; bolsas para qualificação; renda básica. E aí me vem a Oposição dizer que estamos fazendo demais, que estamos pensando em mágica. Não! Este projeto aponta o caminho para que o Estado tenha uma política multidisciplinar para atender aqueles que mais precisam, para atender aqueles que estão na rua, quando não deveriam estar. O absurdo é que ainda não temos uma política como essa. E esse absurdo nós corrigiremos hoje à noite, aprovando este projeto. Gente é para brilhar, não para morrer de fome!"
  }, {
    "dataHoraInicio" : "2023-10-10T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, estamos discutindo aqui um projeto, em minha opinião, de suma importância para o nosso País. Não existe desastre natural. Todo desastre decorrente de efeitos adversos climáticos ocorre sobre um determinado território. Se esse território é mais ou menos vulnerável a esse desastre, como consequência há prejuízos econômicos, financeiros ou de vidas humanas. Eu venho da cidade de Petrópolis e já assisti a diversas enchentes. Eu fui Vereador na cidade do Rio de Janeiro no ano de 2019, quando uma enchente se abateu sobre aquela cidade e deixou dezenas de mortos. Nós, na condição de Deputados Federais, que neste ano já vimos e lamentamos as mortes de centenas de pessoas em várias regiões do País, precisamos olhar para esse tema entendendo que ou o Estado brasileiro investe recursos na prevenção aos desastres socioambientais, na adaptação das cidades às mudanças climáticas que já ocorreram, ou essas mortes continuarão a acontecer. Trata-se de pensar em políticas públicas de moradia digna para garantir que as pessoas tenham casas que não estejam suscetíveis a deslizamentos e desabamentos, casas e moradias dignas que não estejam suscetíveis a inundações e a alagamentos. Tudo isso faz parte de uma política pública fundamental. Mais do que isso, este projeto, por exemplo, institui a necessidade de planos nacionais, estaduais e municipais de defesa civil que possam garantir a identificação de áreas de risco, a mitigação desses mesmos riscos e, em uma lógica sistêmica, garantir que o Estado brasileiro, por meio dos seus vários entes, possa preservar vidas. Eu quero parabenizar o Relator. Digo que, talvez, tenhamos perdido uma oportunidade de algo que quero discutir na Comissão Especial estabelecida por esta Casa. Está na hora de criarmos a figura do agente comunitário de defesa civil, aquele que, no território, identifica os pontos de vulnerabilidade, faz processo de formação e demanda ao poder público políticas que possam ser de prevenção e de mitigação. Parabéns ao Relator e aos proponentes deste projeto e de todos os apensados! Vamos à sua aprovação."
  }, {
    "dataHoraInicio" : "2023-10-10T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4050/2023, que dispõe sobre a oferta de profissionais de apoio escolar especializados nas salas de aula para atendimento aos alunos com deficiência, e dá outras providências.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é uma das coisas mais urgentes da educação brasileira que resolvamos essa situação da necessidade de profissionais para garantir a inclusão com qualidade. Por esse motivo, votamos favoravelmente à urgência do projeto e queremos participar do debate do aprimoramento do próprio PL. O PSOL encaminha o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-24T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (RJ),Milícia,Violência,Partido dos Trabalhadores (PT),Partido Socialismo e Liberdade (PSOL),expansão,Crítica,Governador\r\nMilícia,combate,Armamento,contrário,Política,atuação",
    "sumario" : "O Deputado abordou o problema das milícias no Rio de Janeiro e criticou tentativas de responsabilizar o PT ou o PSOL pela sua expansão. Ele destacou conexões entre bolsonaristas e milicianos, mencionando nomeações suspeitas e relações de políticos com esses grupos. Alertou sobre o risco do discurso armamentista e enfatizou a necessidade de desmantelar o poder político das milícias.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Obrigado, Sra. Presidente. \"Milícia é máfia!\" Com essa frase, nós fazíamos o debate político sobre a questão do poder e da caracterização desses grupos paramilitares que exploram economicamente territórios no Rio de Janeiro, lá em 2006, 2007  há mais de 10 anos, portanto , quando a CPI das Milícias, presidida por Marcelo Freixo, destrinchou esse assunto e apresentou uma série de propostas, a maioria delas nunca implementada. A questão é que a situação só piorou, seja na quantidade de milícias que existem no território do Rio de Janeiro, seja na quantidade de territórios que elas dominam. E as milícias estão muito mais fortes, muito mais poderosas, em articulação com uma série de outros grupos criminosos no Rio de Janeiro. Agora, eu acho que é uma pouca vergonha que bolsonaristas venham para cá tentar apontar para o Governo Lula, sugerindo alguma responsabilidade sobre o poder das milícias no Rio de Janeiro. Quem tem vizinho, amigo, aliado político e assessor nomeado em gabinete suspeitos de integrarem milícias não é o PT, não é o PSOL, não é o Presidente Lula, são os bolsonaristas. E suspeitas recaem até mesmo sobre a própria família do ex-Presidente inelegível Jair Bolsonaro. Portanto, é preciso que se diga que cada um tem que assumir suas responsabilidades. Passaram a vida tentando justificar a existência das milícias e agora tentam capitalizar politicamente com o que está acontecendo no Rio de Janeiro. O discurso armamentista, o discurso do enfrentamento pelo enfrentamento só leva ao aumento do poder exatamente desses grupos paramilitares que dominam territórios no Rio de Janeiro. Quero lembrar que o Governador do Rio de Janeiro em 2018, Wilson Witzel, era bolsonarista de carteirinha, até abandonar o chefe, que resolveu ameaçar. Cláudio Castro é filiado ao PL. Assumam suas responsabilidades! A arma que estava sendo usada ontem pelo miliciano morto saiu das mãos de pessoas das forças policiais do Rio de Janeiro. Eu estou absolutamente convencido de que o grande problema a enfrentar é desmantelar a força política das milícias. E para isso é preciso ter vontade política e não continuar passando a mão na cabeça de Governador que deixou o Rio de Janeiro às moscas e que não tem a mínima condição de enfrentar o caos da segurança pública no Rio de Janeiro."
  }, {
    "dataHoraInicio" : "2023-10-25T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Poder Executivo,Lei do Novo Ensino Médio (2017),Ensino médio,Ministério da Educação,Governo federal,Formação geral básica (FGB),Política educacional",
    "sumario" : "O Deputado celebrou o anúncio do Governo Federal e do Ministro da Educação sobre a revisão da situação do ensino médio. Esta revisão é resultado de mobilizações de movimentos sociais, estudantis e profissionais de educação. O projeto de lei promete não apenas alterações curriculares, mas também aborda infraestrutura escolar e formação de educadores, configurando uma verdadeira Política Nacional do Ensino Médio. Além disso, a proposição estabelece o fortalecimento da formação geral básica e a proibição de educação a distância nesse nível. Por fim, enfatiza a necessidade de avançar na valorização dos profissionais da área e na gestão democrática das escolas.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados e todos que nos assistem pelas redes sociais e pela TV Câmara, boa tarde. O Governo Federal e o Ministro da Educação anunciaram e estão encaminhando para esta Casa um projeto de lei que irá rever a situação do ensino médio. Essa é uma excelente notícia. E ela é uma notícia positiva porque diz para todos nós que mobilizar vale a pena. Ela é fruto da vitória da mobilização do movimento social, do movimento estudantil, do movimento de profissionais de educação, de responsáveis por alunos, que, desde o ano passado, têm a consígnia \"Revoga novo ensino médio\". No processo de transição, depois da eleição do Presidente Lula, essa campanha ganhou força, e a vitória dessa mobilização está se concretizando agora. É claro que ela não é uma vitória completa, mas é preciso alertar, dizer a todos e todas que mobilizar compensa, é importante, e isso nós precisamos continuar fazendo. O projeto apresentado a esta Casa tem perspectivas animadoras. Ele não propõe modificações apenas no currículo  nós não vamos resolver o problema da educação resolvendo o currículo, porque o currículo é o final do processo, não o início. Pois bem, o projeto está inserido numa lógica em que haverá não só a revisão do novo ensino médio, como também um programa nacional de permanência e um programa para lidar com infraestrutura e formação de educadores, uma verdadeira Política Nacional do Ensino Médio. Quero parabenizar o Ministro Camilo Santana e o Governo Lula por essa proposição. Do ponto de vista do debate sobre o currículo do novo ensino médio, a lógica de fortalecimento da formação geral básica é fundamental. Ela era o eixo do projeto que nós apresentamos aqui e que está tramitando na Comissão de Educação. Portanto, os dois projetos são coerentes. Além disso, acaba essa história de o notório saber substituir o professor, e proíbe-se, veda-se a possibilidade de educação a distância na formação geral básica. O fortalecimento da formação geral básica e o fim da fragmentação da educação são o grande elemento. É claro que nós precisamos agora lutar nesta Casa por um parecer que sustente os pontos positivos apresentados pelo Ministério da Educação e que possa inclusive corrigir eventuais problemas, para termos uma Política Nacional de Ensino Médio completa, que trate de estrutura das escolas, de educação integral, que avance na valorização dos profissionais de educação, que avance na gestão democrática. Há muito que fazer! Mas o saldo daquilo que nós vamos fazer será uma sociedade melhor, mais democrática para todos e todas, mais consciente. Nós precisamos da juventude, e a educação é um dos canais da transformação dessa juventude e do mundo em que vivemos. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "O Deputado discutiu o Projeto de Lei&nbsp;nº 4.050, de 2023, que dispõe sobre a oferta de profissionais de apoio escolar especializados nas salas de aula para atendimento aos alunos com deficiência.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós chegamos, mais uma vez, a um debate sobre o que talvez seja a principal questão da educação especial inclusiva no Brasil: o tipo de profissional que precisa estar na sala de aula para que o processo de inclusão se dê de forma bem-sucedida. Nós dizemos, lá no Rio de Janeiro, que inclusão sem estrutura é uma inclusão fingida, que não leva de fato a lógica do processo pedagógico da criança, jovem ou adulto com deficiência, tampouco do restante da sala, das crianças, jovens ou adultos que não têm deficiência, na lógica da integração. Nós entendemos que a inclusão é um papel fundamental para toda a sociedade. O primeiro comentário que eu quero fazer a todos aqui é que somente neste ano  e eu sou Deputado de primeiro mandato  nós já discutimos e votamos esse assunto de variadas formas. Talvez esteja na hora de consolidarmos o que é hoje a obrigação do Estado brasileiro em relação a isso para que possamos entender no que nós precisamos inovar. Eu estou buscando aqui refletir  e esta foi a pergunta do Deputado Glauber  sobre qual é a novidade deste projeto em relação à LBI, lei já existente, que nós sabemos que neste ponto não é aplicada. E aí qual é a nossa preocupação? O projeto avança no sentido de uma maior regulamentação sobre quais são as funções desse profissional. Eu não vi nenhum problema nisso. Mas qual é a nossa preocupação para além disso? O substitutivo apresentado, no seu art. 4º, abre ou não abre a possibilidade para que tenhamos os profissionais de um atendimento dito terapêutico na sala de aula? Essa, Deputado Chico Alencar, é a nossa preocupação neste momento, porque, na nossa opinião, na questão da inclusão e do profissional de apoio especializado, ainda assim se trata de um apoio pedagógico que auxilia nas necessidades daquela criança, jovem ou adulto com deficiência, mas não pode ser aquele que trata e exclui parecendo que está incluindo. Essa é a nossa preocupação nesse momento com este projeto. Quero dizer que o projeto melhorou muito até esta última versão do substitutivo, negociado, inclusive, com o Governo. E que bom que está sendo assim, porque nós entendemos que a visão do Governo é positiva nesse sentido."
  }, {
    "dataHoraInicio" : "2023-10-31T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Voto contrário,Federação PSOL REDE",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 1.434, de 2011, que institui o Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "O SR. TARCÍSIO MOTTA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Que a universidade se pinte de povo! Esse é o lema de quando eu era do movimento estudantil, Deputado Sóstenes Cavalcante. Isso significa garantir acesso  para isso existe a Lei de Cotas e uma série de outras iniciativas  e significa também permanência. É isso que nós estamos discutindo agora, porque não adianta nada garantirmos que o estudante pobre e negro entre na universidade e depois não consiga ficar nela. Eu, como estudante universitário que teve que fazer da vida um diabo para conseguir lá permanecer, estarei aqui, muito orgulhosamente, votando a favor. Por isso, o voto é \"não\" à retirada de pauta."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220598/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220598/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220598/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220598/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}