{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Agronegócio,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Agricultura familiar,gestão,Crítica,Empréstimo,País estrangeiro",
    "sumario" : "Contradição entre a concessão pelo governo brasileiro de empréstimos a países estrangeiros com recursos do BNDES, e a suspensão do repasse de verbas da instituição financeira ao agronegócio",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente! Quero cumprimentá-los. Presidente, é a primeira vez que me pronuncio nesta Casa, e eu queria fazê-lo com as honras de trazer aqui apenas a expressão de gratidão por este momento. Queria trazer também as honras de poder cumprimentar os colegas e dizer da satisfação de compor esta Casa. Contudo, Deputado Joaquim Passarinho, do Estado do Pará, é preciso que eu faça esta fala, neste momento, dispensando preliminarmente as gratidões e os cumprimentos, para avançarmos no discurso. Primeiro, proponho uma reflexão aos colegas: é importante debatermos mais ideias e menos pessoas, neste plenário. Apesar de alguns dos Parlamentares eventualmente não gostarem do piloto do avião, não podemos torcer pela queda deste. Precisamos entender, refletir sobre isto: somos engenheiros e arquitetos deste País e precisamos projetar o futuro e o avanço desta Nação. Mas faço saber, como núcleo da minha fala, Presidente, da minha irresignação em relação ao trato do Governo Federal com o início das posições com o agronegócio brasileiro. Sou homem do campo e tenho orgulho máximo daqueles homens e mulheres que tiram do suor do seu rosto e do calo das suas mãos o sustento da sua família. Quando o Governo Federal manifesta a intenção de investimentos de engenharia em países fora do Brasil com recursos do BNDES e, de outra sorte, instantaneamente, na semana seguinte, declara a suspensão de recursos do BNDES para investimentos no agronegócio, no calendário do agronegócio de 2022-2023, entristece-me, por tolher o crescimento econômico do País, deixar de garantir investimentos, deixar de garantir incentivos e subsídios para quem, de fato, produz por este País, o agronegócio, que soma muito para a nossa economia. Suspenderam-se recursos da agricultura familiar, daquele que planta mandioca para fazer farinha e vender na feira. Suspenderam-se recursos do médio produtor rural, daquele produtor rural que gera emprego e desenvolve a economia do País como um todo. Então, deixo aqui o meu registro de irresignação. O orçamento destinado à cultura é dez vezes maior do que o destinado ao agronegócio. Precisamos entender, refletir, ponderar e trazer o ponto de equilíbrio para que o País avance. E o agronegócio é fonte primária da nossa economia. Assim, nesta Casa, vamos defender o nosso povo tocantinense. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Ministro de Estado,Ministério das Cidades,Política habitacional,Tocantins,critério,Programa habitacional,Pessoa com deficiência,Família\r\nHomenagem,Associações de Pais e Amigos dos Excepcionais (Apae),Tocantins",
    "sumario" : "Capacidade técnico-política do Ministro das Cidades, Jader Barbalho Filho. Apresentação ao orador da política habitacional de sua Pasta. Homenagem às Associações de Pais e Amigos dos Excepcionais - APAEs do Estado de Tocantins.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Boa noite, Presidente. Eu queria fazer uso da palavra para cumprimentar o Ministro Jader Filho e expressar o meu sentimento de alegria com a condução do Ministério das Cidades. O Ministro Jader Filho detém as condições técnicas e políticas, além do mais essencial para o ofício dessa importante parte de Governo, que é a sensibilidade. Estive hoje à tarde com o Ministro e fiquei muito entusiasmado quando me apresentou o planejamento da política pública de habitação desta Nação, que vai diminuir o déficit habitacional do nosso País. Na oportunidade, saí de lá entusiasmado. Contei a ele um pouco da história do nosso querido Tocantins e da necessidade desde as maiores cidades, como Araguaína, Palmas e Gurupi, às menores cidades, como Oliveira de Fátima, Almas e Esperantina, para desenvolvermos políticas de habitação, de saneamento e de mobilidade. Mas também fiz a ele uma nota da importância de se avaliar o critério de escolha e priorização das famílias que serão contempladas com essas unidades de habitação, para que sejam observadas algumas especificidades, tais como os núcleos familiares que têm entre seus entes pessoas com o Transtorno do Espectro Autista, pessoas com Síndrome de Down, pessoas diagnosticadas com câncer e algumas outras prioridades de deficiências físicas. Eu faço essa referência para que, quando for feita a avaliação do critério familiar  e nós podemos fazer isso aqui também na Casa com os colegas. O Deputado Duarte, do Maranhão, defende também uma causa muito nobre das pessoas com deficiência, e nós podemos construir isso juntos , não se observe apenas e tão somente o critério financeiro, a renda per capita da família, mas também as necessidades especiais que possa ter algum membro da família, como essas já citadas. Na oportunidade, também faço uma homenagem a todas as APAEs do Estado do Tocantins, em especial, além dos alunos das APAEs, aos apaeanos, aqueles que se dedicam ao verdadeiro sacerdócio que é cuidar dessas crianças, dessas pessoas com necessidades especiais, às pessoas que doam sua vida, muitas vezes como voluntárias, para cuidar dessa gente. Contem com o nosso mandato para a garantia da dignidade dessas pessoas e das pessoas mais vulneráveis desta Nação e do meu querido Estado do Tocantins. Deixo aqui o meu registro de gratidão mais uma vez ao Ministro Jader Filho pelo seu empenho e meu abraço a todas as pessoas que necessitam de política pública de habitação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente Parlamentar da Agropecuária (FPA),Atividade pecuária,comercialização,Deputado federal,Atuação parlamentar",
    "sumario" : "Insatisfação dos pecuaristas e consumidores brasileiros com os preços da carne. Defesa de discussão do tema pela Frente Parlamentar da Agropecuária.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Quero, primeiramente, mais uma vez agradecer a Deus pela oportunidade de estarmos reunidos nesta sessão. Venho hoje à tribuna apresentar uma conta que não fecha. Como produtor rural do Estado do Tocantins, antes de ser Deputado, eu tenho na pecuária uma essência e faço uma defesa aberta do homem e da mulher do campo. Há pouco tempo, vendíamos, comercializávamos a arroba do boi por 300 reais, média nacional. E a carne de primeira chegava ao consumidor final, exposta nas vendas, comercializada nos açougues e nos supermercados, por 70 reais o quilo. Hoje os pecuaristas brasileiros comercializam a arroba do boi por, em média, 220 reais, 230 reais, mas, nos açougues e nos supermercados, o preço médio de uma carne de primeira continua 60 reais, 70 reais. O produtor rural, que investe em genética, qualificação do rebanho, melhoria do rebanho, sanidade animal, suplementação animal, não consegue, muitas vezes, arcar com os custos e tem que vender o seu produto, no caso o seu rebanho, o seu gado, para arcar com as despesas primárias da sua casa, da sua propriedade. Ele está insatisfeito. De outro lado, o consumidor final, quem compra a carne de qualidade produzida pelo produtor brasileiro, também está insatisfeito, porque não consegue, com a remuneração que recebe, com o valor do salário mínimo, colocar carne na mesa da sua família, dando-lhe dignidade e garantindo-lhe uma alimentação saudável. Está insatisfeito o produtor rural, está insatisfeito o consumidor. Mas alguém nesse meio está bastante satisfeito, talvez a indústria frigorífica, um cartel eventualmente formado. Ficam de lado questões valiosas do homem do campo, do pecuarista brasileiro, que produz uma carne de qualidade, que gera muito emprego e muita renda; fica insatisfeito o nosso consumidor, o nosso povo brasileiro, que não consegue ter uma alimentação regular com a proteína da carne na mesa da sua família. Oficiarei à FPA  Frente Parlamentar da Agropecuária e construirei um diálogo junto com os Parlamentares pecuaristas da Câmara Federal para que avancemos nessa discussão. Na defesa do homem do campo, na defesa do pecuarista, na defesa do povo tocantinense, vamos fazer mais essa luta. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-21T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sandolândia (TO),Tucuruí (PA),Conflito fundiário,combate,Invasão de propriedade,Invasão de terra rural\r\nSegurança pública,recursos,Deputado federal,Republicanos (partido político),Tocantins,Atuação parlamentar",
    "sumario" : "Contentamento com as ações de combate à invasão de propriedades rurais promovidas no Município de Sandolândia, Estado de Tocantins, e no Município de Tucuruí, Estado do Pará. Anúncio da destinação pelo orador de recursos orçamentários para aparelhamento da Patrulha Rural, em Tocantins.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa noite! Boa noite, Plenário! Quero primeiramente agradecer a Deus por mais esta oportunidade de podermos estar aqui debatendo o nosso País. Sr. Presidente, o que me traz hoje à tribuna é um sentimento de tristeza com um mix de contentamento, pela circunstância. A tristeza vem de ver avançando em nosso País a volta das invasões de terras e a ameaça ao direito de propriedade, que é garantia fundamental. No Estado do Tocantins, no dia 14, ainda na semana retrasada, nós tivemos um episódio no Município de Sandolândia. E neste domingo, no Estado do Pará, precisamente no Município de Tucuruí, tivemos também essa tentativa de esbulho e ameaça às garantias ao direito fundamental da propriedade e o desassossego do homem do campo. Contudo, a circunstância me deixa contente, quando vejo a união dos produtores rurais, quando vejo o fortalecimento dessa classe que produz tanto por este País. Eu sou um real defensor do desenvolvimento econômico do campo deste País. E nós não podemos perder o sossego, nem perder a condição de produzir. E então, Sr. Presidente, ao dizer que a circunstância me traz contentamento, refiro-me ao que vejo lá em Tucuruí, no Estado do Pará: quando foi dito que um proprietário estava com suas terras ameaçadas, juntaram-se sindicatos rurais dos Municípios vizinhos, como o de Novo Repartimento, e foram lá. Puderam, com desforço imediato, estabelecer a ordem ali naquela propriedade. Não diferente foi no meu Estado de Tocantins, lá em Sandolândia, mas há um parêntese: eu preciso destacar a ordem da nossa gloriosa Polícia Militar do Estado do Tocantins. O Governador Wanderlei Barbosa, de pronto, criou a Patrulha Rural. Essa patrulha, comandada pelo Comandante-Geral Márcio Barbosa e os demais comandantes das nossas companhias, está, de pronto, afastando do campo o desassossego que é causado por estes que tentam trazer a criminalidade para o campo. E eu garanto a você, Governador Wanderlei Barbosa, e garanto a você, produtor e produtora rural do Estado do Tocantins: nas primeiras emendas parlamentares que surgirem no meu orçamento, garantirei recurso para aparelhar ainda mais a Patrulha Rural, para garantir a ordem estabelecida no campo, para que o produtor se preocupe tão somente com o preço, com a produção, que já está tão difícil neste País, e com o escoamento da produção. Nós não podemos perder o direito às nossas propriedades. E não farão isso. Em solos tocantinenses, não brotará esse desassossego para o homem e para a mulher do campo, que tanto produzem por este País e pelo nosso Estado, o Tocantins. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Tocantins,Escola pública,Merenda escolar,Sistema Único de Saúde (SUS),Tabela,repasse,Pacto federativo,Política pública",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios sob o tema Pacto Federativo: um olhar para o futuro. Saudações a Prefeitos Municipais, Vereadores, secretários e assessores. Necessidade de revisão do pacto federativo para atendimento às necessidades dos Municípios brasileiros, especialmente com relação às áreas de saúde e alimentação escolar.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos. Encerramos esta importante semana aqui em Brasília da Marcha dos Prefeitos. Nós pudemos receber em nosso gabinete vários Prefeitos do nosso querido Estado do Tocantins. Eu queria parabenizar cada um desses homens e cada uma dessas mulheres, que colocam o seu nome à disposição da opinião pública para fazer o enfrentamento de políticas macros na administração dos seus Municípios. Quero parabenizar e cumprimentar os Prefeitos, os Vereadores, os Secretários Municipais e os seus assessores, que são pessoas importantes nessa engrenagem para tocar o País. Presidente, dentro dessa importância, existe também ônus enorme, que é o de esbarrar nas políticas que acabam dificultando a administração, a gestão de cada um desses ordenadores de despesas lá na ponta. A política pública, muitas vezes, tem dificuldade de ser aplicada lá para quem, de fato, necessita. Isso acontece por vários fatores, e um deles é o orçamentário. Trago e destaco duas situações em especial nesse tocante. A primeira é a merenda escolar. Nós vimos assistindo, nos últimos dias, à publicização pelo Governo Federal do reajuste da merenda escolar na fração de 39%. É importante, sim, o reajuste, porque, há muito tempo, não se fazia, mas também é diminuto poder publicizar uma fração de 39% no reajuste da merenda escolar, que, quando somados, alcança-se, no máximo, um valor de 50 centavos por aluno para a merenda escolar. Essa outra renda, a merenda, precisa chegar às escolas, precisa chegar à dieta desses alunos das escolas públicas, mas isso é feito de forma deficitária. Dessa forma, os Municípios acabam arcando detidamente com essa despesa, que é uma despesa que teria de vir do orçamento do Governo Federal. Essa é mais uma dificuldade que têm os nossos Prefeitos e as nossas Prefeitas. Somado a isso, há os repasses da tabela SUS, que há muito tempo está defasada. O último reajuste feito, a última revisão que aconteceu foi no ano de 1996, há 27 anos. E aí os conveniados, os laboratórios, os hospitais públicos e os filantrópicos têm tido dificuldade de manutenção da assistência de saúde regular, e muitos chegam à beira da falência por essa defasagem. Nós precisamos encontrar um pacto federativo para que União, Estados e Municípios façam com que aqueles assistidos por políticas públicas, de fato, tenham as suas necessidades atendidas. E falo de necessidades primárias, como merenda escolar, saúde pública e outras tantas coisas em que precisamos avançar. Muito obrigado, Presidente. Parabéns, Prefeitos e Prefeitas!"
  }, {
    "dataHoraInicio" : "2023-04-11T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Violência escolar,Detector de metal,monitoramento,Bullying,recursos,Governo estadual,Governo municipal,Assistência psicológica",
    "sumario" : "Solidariedade aos familiares das vítimas de atentados em escolas no País. Imediata instalação de detectores de metais, de monitoramento e contratação de segurança especializada para as escolas públicas/privadas brasileiras. Destinação, pelos Governadores e Prefeitos Municipais, de recursos orçamentários para a segurança de professores e alunos no ambiente escolar. Discussão de plano de segurança para as escolas; maior atenção psicológica para com as crianças e combate à prática de bullying nos estabelecimentos escolares.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Boa noite a todos os colegas. Às 22 horas, faço uso da fala nesta terça-feira para trazer um assunto maciçamente debatido aqui nesta semana, e o faço consternado e entristecido. Com a expressão da minha fala, eu levo solidariedade às famílias vítimas desses ataques nas escolas. Estudando um pouco mais sobre o tema e o que levou a isso, obtive informações de que, no País, desde 2002 até hoje, ocorreram 23 ataques em escolas com vítimas. Desses 23 ataques, 11 ocorreram no ano passado e 9 só neste ano  e estamos no mês de abril. Então, nós precisamos tomar providências. Aí eu assisto, no plenário, mais entristecido ainda, a colegas usarem a tribuna para tentar encontrar culpados. Alguns dizem que a culpa é do discurso do ódio, do armamentismo; outros dizem que a culpa é do Governo, que não promove a ordem militar nas escolas civis ou militares. Eu fico entristecido porque, em vez de nós estarmos aqui discutindo soluções, ocupamos o nosso tempo para tentar encontrar culpados. Encontrar os culpados por esse cenário não vai resolver o problema em tese. Nós precisamos discutir as soluções desse problema. E essas soluções passam pela Câmara, passam pelo Senado, pelas assembleias legislativas, pelo Governo Federal, pelos Ministérios, pelos Governadores dos Estados, pelos Prefeitos, pelos Vereadores. Nós precisamos descer dos palanques eleitorais, desligar as luzes dos comícios e despir-nos de quaisquer vaidades, de cores de bandeira e de números de partido. Precisamos, neste momento que o nosso País vive, dar-nos as mãos e honrar cada um daqueles que nos colocaram aqui como representantes. As soluções são variadas. Primeiro, há um ponto de imediatismo. Nós precisamos fazer as estações emergenciais para adquirir detectores de metais, monitoramentos, contratações especializadas de segurança para as nossas escolas públicas e privadas. As escolas privadas, no âmbito da iniciativa privada, devem discutir, empresarialmente, como vão fazer isso, que precisa ser feito. Quanto às escolas públicas, eu não quero, nem de longe, ouvir uma justificativa de falta de verba orçamentária para promover a segurança das nossas crianças nas escolas. Governadores e Prefeitos, vamos usar o orçamento que for necessário para garantir a educação e a segurança dos nossos filhos! Daí, então, nós poderemos discutir soluções, com tempo, exigir um plano de segurança de todas as escolas, exigir que as nossas crianças passem por um processo psicológico, por etapas psicotécnicas, para irem avançando em relação a essa vulnerabilidade do bullying, de quem o promove e de quem o sofre. Assim, nós vamos entender o cerne da questão que estamos vivenciando. Mas, de mãos dadas, temos que defender, hoje, os nossos filhos, para garantir-lhes agora não somente a educação, mas o direito à vida. Muito obrigado, Presidente, pela paciência."
  }, {
    "dataHoraInicio" : "2023-05-09T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Araguaína (TO),Saudação\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),indicação,Membro\r\nGovernador,Tocantins,Segurança pública,Congratulação",
    "sumario" : "Manifestação de boas-vindas ao Vereador Edimar Leandro, da Câmara Municipal de Araguaína, Estado de Tocantins, em visita à Câmara dos Deputados. Contentamento com o desempenho da Polícia Militar tocantinense. Aparelhamento das forças de segurança pública pelo Governador Wanderlei Barbosa. Elogio à polícia pela ação realizada contra a tentativa de esbulho possessório no Município de Nova Olinda. Imediata indicação dos membros da CPI do MST. Apresentação de requerimento de moção de aplausos à polícia tocantinense, pela eliminação de marginais em fuga do Estado do Mato Grosso.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Primeiramente, quero agradecer a Deus mais esta oportunidade de fazer uso da palavra e cumprimentar os nobres colegas. Gostaria de registrar a presença do meu amigo Edimar Leandro, Vereador em Araguaína. Seja sempre muito bem-vindo a esta Casa de Leis! Presidente, o que me traz hoje a esta tribuna é o desejo de registrar meu orgulho e contentamento com a Polícia Militar do Estado do Tocantins. Eu não me canso de me orgulhar das forças de segurança do Tocantins. O Governador Wanderlei Barbosa, de forma bastante coerente, vem montando um time forte e garantindo a paz social no nosso Estado. Assim o faz quando aparelha a Polícia Militar e quando dá autonomia para a Polícia Civil, ao Secretário da Segurança Pública e às demais forças de segurança. Eu tenho que contar um episódio que aconteceu no nosso Estado. Na semana passada, houve uma tentativa de esbulho possessório na cidade de Nova Olinda. De pronto, entraram em contato com o Comandante-Geral Márcio Barbosa e com o Comandante Valdeonne em Araguaína. A polícia se deslocou até lá, junto com a PRF, e conseguiu, de forma pacífica, conduzir para outro local aqueles que estavam ofertando ameaça. Isso garantiu, pelo menos naquele momento, a paz à nossa sociedade, aos nossos produtores rurais. É preciso que, urgentemente, sejam indicados os membros da já anunciada CPI dos invasores de terra do nosso País para que ela seja instalada. Regularização fundiária é preciso, mas invasão de terra é crime e deve ser tratada como tal. Ainda no tocante à segurança pública do meu Estado, apresentei um requerimento de moção de aplausos à polícia do Tocantins. Recentemente, dia 9 de abril, houve uma tentativa de ação avassaladora do novo cangaço na cidade de Confresa, no Mato Grosso, e aqueles marginais, para a infelicidade deles, empreenderam fuga pelo Estado do Tocantins. Já foram abatidos 17 deles. E a perseguição continua, com as forças de segurança de Mato Grosso, Goiás, Tocantins e Pará. Os nossos homens vêm intensificando suas ações, fazendo incursões na mata, seja à noite, seja de dia, doando-se integralmente para garantir a paz da nossa sociedade. Parabéns ao Governador do Estado do Tocantins! Parabéns ao Secretário de Segurança Pública! Parabéns ao Comandante-Geral! Parabéns ao Delegado-Geral da nossa polícia! Parabéns ao meu Tocantins! Estou orgulhoso da segurança que nós temos hoje no nosso Estado. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Ideologia política\r\nGoverno federal,Agropecuária,Agricultura,Produtor rural,Dívida agrária,Plano Safra,Crédito rural",
    "sumario" : "O Deputado esclareceu, de antemão, que o seu mandato é propositivo, por isso prefere não identificar como Oposição ou Situação. Em seguida, o orador solicitou ao Presidente da República e ao Governo Federal a adoção de providências urgentes no sentido de prorrogar dívidas do produtor rural e tornar realidade o Plano Safra, medidas necessárias para o que setor continue favorecendo a economia do País.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Boa noite. Sr. Presidente, traz-me à tribuna neste fim de noite, quase às 21 horas, uma preocupação. Quando fui eleito, quando saímos das urnas, fui questionado, muitas das vezes por conta da polarização política, sobre a minha decisão, se seria da Oposição ou da Situação o meu mandato. Eu prefiro dizer que não sou da Oposição, tampouco da Situação. O meu mandato serve para conduzir proposições  não sou de falácias, sejam de direita, sejam de esquerda , para prover o que há de interessante e o que há de soma, para fazermos as nossas construções. Feita essa explicação primária de que eu não faço oposição por oposição, eu trago uma proposição ao Presidente da República e ao nosso Governo. Assusta-me muito, como produtor rural, a forma como vem sendo conduzido o trato. Aparenta um revanchismo banal, vazio, sem fundamentação. Isso preocupa a mim e a quem está lá na terra produzindo de fato. Eu trago, Presidente, a realidade daqueles produtores que se servem de subsídios do Governo, com financiamentos rurais, para valorar ou, no mínimo, continuar a sua atividade. Nos anos de 2020, 2021 e 2022, foram contratantes de crédito rural. E, por um fator superveniente à contratação, que foi o declínio de um mercado  nós precisamos entender esses números , veio a impossibilidade da quitação sem prejuízo do sustento e da manutenção daquelas famílias. O Governo Federal precisa pensar com urgência e emergência uma alternativa de prorrogação dessas dívidas, de facilitação de pagamento desses créditos. Se não fizer isso, nós teremos Marias e Joãos com as mãos sujas de calo da terra, mas com débito no banco, sem poder acessar o crédito, sem poder manter a sua família, sem poder fazer a sua roça. Falo do agricultor familiar, mas também do médio produtor. Nós precisamos avançar com isso. Presidente, espantam-me os noticiários dos últimos meses: \"Crédito do BNDES para gasoduto argentino fará parte de financiamento amplo de exportações, diz Lula\"; \"Lula diz que estuda reeditar programa de incentivo à agricultura familiar na África. (...) Segundo o presidente, 'a África tem tudo para se tornar uma potência agrícola'\". Quando eu olho para as notícias sobre o meu Brasil, vejo isto: \"Cerca de 60 dias após o lançamento oficial do Plano Safra 23/24, agricultores de diferentes regiões do Brasil relatam dificuldade de acesso ao crédito rural oficial com taxas de juros subsidiadas. (...) os negócios estão trancados. (...) As mensagens refletem a realidade: o crédito rural do Plano Safra está travado. Ao analisar os dados do Banco Central, vemos uma queda de 47,3% no número de contratos da agricultura familiar na comparação entre julho deste ano e do ano passado\". Precisamos prorrogar os débitos e precisamos trazer para a realidade esse fictício Plano Safra, para que os nossos produtores continuem a alavancar a economia do nosso País. Obrigado pela paciência, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-23T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Derrubada de veto,Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,Segurança jurídica,Poder Judiciário,Decisão judicial,Conflito fundiário,Produtor rural,Indígena,Ideologia política,Demarcação de terra,Produção agrícola",
    "sumario" : "O Deputado defendeu a derrubada do veto relacionado ao marco temporal das terras indígenas. Enfatizou a importância de estabelecer segurança jurídica no País. Criticou o intervencionismo do Poder Judiciário. Destacou que não existe um conflito real entre produtores rurais e indígenas. Além disso, reprovou a expansão das áreas indígenas além das já demarcadas, argumentando que o Brasil precisa utilizar suas terras para alimentar a população e gerar emprego e renda.",
    "transcricao" : "O SR. ALEXANDRE GUIMARÃES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, bom dia. Bom dia a todos os companheiros, todos os colegas. Fomos convocados no dia de hoje para uma sessão do Congresso Nacional que reunirá os Deputados Federais e Senadores para a apreciação de alguns vetos presidenciais. Nós não sabemos até o presente momento, é incerto, se de fato essa sessão acontecerá ou não. Contudo, eu venho à tribuna para tentar conduzir e entender com a lucidez dos Congressistas que ali estarão a necessidade de derrubar não só o veto no tocante ao marco temporal, mas a narrativa ideológica deste conflito aparente entre produtores rurais e indígenas do nosso País. Os indígenas merecem total respeito, seja de produtor, seja da sociedade civil, seja de qualquer um  é a nossa história que está em jogo. Mas não há nenhum conflito. Nós precisamos, de fato, ter a lucidez de que é necessário estabelecer a segurança jurídica neste País. Eu fico a imaginar a forma como os investidores neste País olham para a nossa legislação, entendendo que nós somos crianças dentro do processo. Não há país que avance sem segurança jurídica, seja no campo, seja em qualquer outro segmento. Não há país que avance com intervencionismo judicial da forma como vem sendo conduzido o Judiciário do nosso País. Então eu quero dizer que tenho o máximo respeito aos indígenas do nosso País, mas nós não temos índios bastantes para ocupar as áreas que já estão demarcadas de aldeias indígenas. Não há por que fazer essa aberração de expansão das áreas indígenas, de extensão dessas áreas. Nós temos que designar as áreas deste País para alimentar o Brasil, alimentar o mundo, para gerar emprego e gerar renda. Não há nenhum projeto social capaz de mudar a vida de um cidadão ou de uma cidadã brasileira que não seja complementando a sua renda em casa. Então, é isso que eu quero trazer aos Congressistas que irão votar, daqui a pouco, para que a demarcação... A derrubada do veto do marco temporal não tem nada a ver com o conflito entre índios e produtores rurais. Precisamos avançar neste País. Vamos fazer desta forma, e o Congresso é o instrumento necessário e essencial para isso. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220542/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220542/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220542/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}