{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Prima,Deputado federal,Professor",
    "sumario" : "Saudação à Profa. Saskia Müller, em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Deputado Marcel van Hattem, queria, em nome do Estado de Alagoas, dizer do orgulho que sentimos de hoje poder ter conhecido a Profa. Saskia. Poucos professores no mundo têm tanto a ensinar como ela. Parabéns, Saskia! É um orgulho muito grande ter a oportunidade de conhecê-la. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-03T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Alagoas,Eleições,Deputado federal,Mandato parlamentar,Atuação parlamentar\r\nAniversário de fundação,Polícia militar,Alagoas,Homenagem\r\nCorrupção,Alagoas,Governador,Presidente,Assembleia Legislativa,Crítica\r\nDefesa,Deliberação,Proposta de Emenda à Constituição,extinção,Foro privilegiado,Crime comum\r\nDefesa,Emenda,Medida provisória,prorrogação,Isenção tributária,Programa de Integração Social (PIS),Contribuição para Financiamento da Seguridade Social (Cofins),Combustível\r\nCrítica,Clientelismo político,Câmara dos Deputados,Poder Executivo\r\nSupremo Tribunal Federal (STF),reexame,Prisão,manifestação,depredação,Edifício público,Vandalismo",
    "sumario" : "Agradecimento ao eleitorado alagoano pela eleição do orador. Retrospectiva da carreira profissional do Parlamentar. Transcurso do 191º aniversário de criação da Polícia Militar do Estado de Alagoas. Crise moral da instituição militar. Envolvimento do Presidente da Assembleia Legislativa e do Governador do Estado de Alagoas em escândalos de corrupção. Apelo ao Supremo Tribunal Federal por reexame da decisão de encarceramento de participantes em recentes manifestações políticas ocorridas em Brasília. Pedido à Suprema Corte de punição de envolvidos em denúncias de corrupção. Apresentação de requerimento de inclusão na Ordem do Dia da Proposta de Emenda à Constituição nº 333, de 2017, acerca da extinção do foro especial por prerrogativa de função, no caso de crimes comuns. Pedido aos Deputados de apoio à Emenda nº 18 apresentada pelo orador à Medida Provisória nº 1.157, de 2023, acerca da redução das alíquotas do PIS/Pasep e da Cofins incidentes na comercialização de combustíveis. Contrariedade à prática, pela Casa, da velha política do toma lá, dá cá.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, que satisfação ver V.Exa. nessa cadeira! As minhas primeiras palavras são de agradecimento. Agradeço a Deus por essa oportunidade e ao povo de Alagoas, que me deu mais de 102 mil votos, sendo o segundo Deputado Federal mais votado do Estado. A minha história é no Ministério Público. Renunciei à minha carreira, como chefe do Ministério Público e Promotor de Justiça, para entrar na política. Fui Secretário de Segurança Pública por duas vezes e professor. Chego a esta Casa amadurecido pela experiência e pelo tempo, num dos momentos mais difíceis da história do País. Quero, inicialmente, registrar o aniversário de 191 anos da Polícia Militar do Estado de Alagoas. Também preciso dizer ao Brasil que, neste momento, a Polícia Militar do Estado de Alagoas está passando por uma grave crise de moralidade. No meu Estado, o Presidente da Assembleia Legislativa foi pego com sacos de lixo recheados de dinheiro; um oficial da Polícia Militar, apontando uma pistola contra um policial federal, fugiu com uma mala lotada de dinheiro; o Governador do Estado foi afastado pelo STJ, o Superior Tribunal de Justiça, após um desvio de mais de 54 milhões de reais, e o Supremo Tribunal Federal  o mesmo STF que está sendo duríssimo com cidadãos brasileiros  retornou ao cargo esse Governador que vilipendiou a moral dos alagoanos. Mais grave do que isso  e eu quero fazer um apelo ao Supremo Tribunal Federal  é que nós temos mais de mil cidadãos presos. Alguns foram presos legitimamente porque participaram dos atos de vandalismo, mas a grande maioria estava em uma manifestação sem violência. Então, eu peço ao STF que utilize essa mesma medida contra os corruptos desta Nação, desengavetando as dezenas de processos que poderiam dar ao Brasil um rumo diferente. Eu também quero dizer que apresentei duas proposições. A primeira foi um requerimento para que o Presidente Arthur Lira paute o fim do foro especial por prerrogativa de função. A Proposta de Emenda à Constituição nº 333, de 2017, já está pronta para vir ao plenário. Político não pode ser sinônimo de corrupto, não pode usar o mandato para praticar crimes e permanecer na impunidade. A outra foi a Emenda nº 18, de 2023, que apresentei à medida provisória que trata da isenção de PIS e COFINS. Eu pediria aos nobres Parlamentares que aderissem a essa emenda modificativa. Bolsonaro encaminhou ao Congresso Nacional medida provisória para a isenção de PIS e COFINS. Foi aprovada. O Lula acabou de assumir e editou uma medida provisória. Neste momento de instabilidade fiscal, neste momento de pressão inflacionária, não vai ser o Congresso Nacional, ou não pode ser o Congresso Nacional, que irá penalizar o povo brasileiro. Eu proponho que essa isenção vá, pelo menos, até o 31 de dezembro 2023. Dois Presidentes antagônicos foram na mesma direção, e esse peso não pode ficar com a Câmara dos Deputados. Finalizando, Sr. Presidente, eu faço um último apelo. A Câmara dos Deputados não pode aceitar o uso de cargos como moeda de troca com o Executivo. Fomos eleitos pelo povo para termos independência e defendermos o que for justo e legítimo, não pela troca de cargos, mas sim pela responsabilidade de termos um Brasil melhor. Muito obrigado. O SR. PRESIDENTE (Marcel van Hattem. NOVO - RS) - Obrigado, Deputado. É uma satisfação ser seu colega. Quero lhe dar boas-vindas à Câmara. Parabéns pela decisão, difícil, certamente, de ter deixado o serviço público no Ministério Público para vir à Câmara, como, aliás, tantos outros colegas assim o fizeram para servir ao povo na Câmara dos Deputados. O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Eu que tenho essa honra. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-07T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mesa Diretora da Câmara dos Deputados,Turquia,Síria,Terremoto,solidariedade,Relação internacional\r\nGoverno federal,ausência,Recursos orçamentários,Hospital,Câncer,Alagoas\r\nGoverno federal,afundamento,Navio de guerra,São Paulo (SP),Crítica",
    "sumario" : "Solidariedade aos povos da Síria e da Turquia diante da tragédia causada por terremoto. Prejuízos causados aos portadores de câncer pela suspensão do repasse de recursos governamentais a hospital de referência no tratamento da doença, no Estado de Alagoas. Configuração do afundamento do porta-aviões São Paulo como prática de crime ambiental pelo Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, inicialmente gostaria de me irmanar com o povo da Turquia e da Síria por esse acontecimento trágico que vitimou mais de 5 mil pessoas. Sr. Presidente, um dos motivos da minha vinda aqui é para falar da crueldade com que o Governo do Estado está tratando os portadores de câncer. Temos mais de mil dependentes de tratamento contra o câncer com consultas, cirurgias, radioterapia e quimioterapia suspensas por conta da inadimplência. Há mais de 5 meses, o Governo do Estado não repassa o dinheiro para um hospital referência da segunda macrorregião da saúde, penalizando o povo do Agreste, o povo do Sertão. Nós não podemos apenas fazer propaganda e gastar fortuna em publicidade. Temos que agir sobre aquilo que o povo precisa. E o povo de Alagoas, neste momento, está desamparado no tratamento contra o câncer. Por isso, faço este apelo ao Governo do Estado: deixe de ser cruel e atenda essas pessoas, porque elas têm direito à vida. O outro motivo é para registrar o grande crime ambiental que o Sr. Presidente Lula cometeu ao permitir que o Porta-Aviões São Paulo fosse afundado no nosso oceano. As futuras gerações saberão que houve um Presidente da República que permitiu que esse crime ambiental fosse cometido. Não é para se preocupar apenas com a Amazônia, os nossos mares também precisam de proteção. Esse discurso bonito de Marina Silva e Luiz Inácio Lula da Silva não se coaduna com a realidade. O Governo não poderia ter permitido que o porta-aviões, com mais de 32 mil toneladas, recheado de amianto, chumbo e mercúrio, fosse afundado no nosso oceano. É uma pena que eles são ambientalistas apenas no discurso, mas na realidade permitem que um grave crime como esse seja cometido contra a humanidade. Estes são os meus dois repúdios: um é ao Governo do Estado, pela crueldade com o povo portador de câncer; e o outro, ao Governo do Brasil, por permitir afundar essa bomba ambiental no Oceano Atlântico. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-09T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nViolência,Homicídio,Feminicídio,combate,Criminalidade,Ministro de Estado da Justiça e Segurança Pública,atuação",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 160, de 2022, acerca da aprovação do texto do Protocolo sobre Transferência de Pessoas Sujeitas a Regimes Especiais (Complementar ao Acordo de Transferência de Pessoas Condenadas entre os Estados Partes do Mercosul e a República da Bolívia e a República do Chile), celebrado em Assunção, em 20 de junho de 2005. Ocorrência no Brasil de elevado número de assassinatos, estupros e feminicídios. Necessidade de reformulação das legislações penal e processual brasileiras. Defesa da promoção de ações efetivas de combate à criminalidade no País. Prioridade do Ministério da Justiça e Segurança Pública no combate ao crime organizado.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, povo do meu querido Estado de Alagoas, vim aqui me manifestar favoravelmente ao protocolo de transferência de pessoas condenadas nos países do MERCOSUL Bolívia e Chile, mas preciso fazer duas digressões. Primeiro, não podemos esquecer um exemplo de um passado recente: no sequestro do empresário Abilio Diniz, havia cinco chilenos, dois argentinos, dois canadenses e um brasileiro. Todos eles, às pressas, foram transferidos para os seus países. Iniciaram uma greve de fome no Brasil, que, infelizmente, não aguentou a pressão e começou a efetivar esses protocolos e acordos de transferência de pessoas condenadas. Eu quero dizer que o Brasil, um país em que matam mais de 40 mil pessoas por ano, em que há mais de 1 milhão de roubos na rua por ano, em que ocorrem mais de 50 mil estupros por ano, em que a cada ano se supera o número de feminicídios, está muito preocupado em proteger bandido e está esquecendo as vítimas! Está na hora de o Brasil fazer uma grande reformulação da legislação penal e processual. Há pouco, trouxeram para o centro do poder um dos bandidos mais violentos desta Nação, o maloqueiro chamado Marcola. No Brasil, há 20 anos, estão rodando de Estado para Estado, no sistema carcerário, bandidos como Marcola e Fernandinho Beira-Mar, e o Brasil não faz um protocolo nem muda a Constituição para transferir esses vagabundos para os Estados Unidos, onde eles fazem do Brasil uma rota de exportação de toneladas de cocaína. O Brasil precisa levar a sério o combate à criminalidade. Está aí o Sr. Ministro da Justiça desfilando pela televisão, há 1 mês, falando abobrinha, falando de terrorismo e esquecendo-se de combater o crime organizado e as rotas de tráfico, que tomam conta desta Nação. Lula, você criou 37 Ministérios, mas se esqueceu de um dos Ministérios mais importantes, o Ministério de combate ao crime e à violência, o Ministério da segurança pública. Brasil, acorde! Está na hora de juntarmos forças e botarmos bandido na cadeia ou onde ele quiser, mas longe do povo brasileiro! Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão externa,Empresa,Petroquímica,Dano ambiental,Maceió (AL)",
    "sumario" : "Apresentação de requerimento de instalação de Comissão Externa para acompanhamento dos danos causados pela empresa petroquímica Braskem em decorrência da exploração do subsolo no Município de Maceió, Estado de Alagoas.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu trago a esta Casa um assunto muito sério. Todos conhecem minha querida Maceió, minha terra natal, como uma das capitais mais belas do Brasil. Nós temos a beleza exuberante das nossas lagoas, dos nossos oceanos. Mas eu quero dizer que existe uma empresa, a Braskem, que, por sinal, financia muitos políticos, a qual, pela atividade predatória e ganância, durante mais de 4 décadas de exploração do nosso subsolo, obrigou mais de 50 mil maceioenses a sair de suas casas, a perder seu comércio, a destruir escolas, postos de saúde, a história cultural e socioeconômica destas comunidades. Eu, que fui Chefe do Ministério Público do Estado de Alagoas, pude acompanhar de perto esta tragédia e ver como é difícil litigar contra uma empresa poderosa neste País. Quero dizer, Sr. Presidente, que eu apresentei um requerimento em que solicitei a instalação de uma Comissão Externa para que a Câmara dos Deputados possa acompanhar de perto todo o desenrolar das consequências dos atos criminosos praticados pela Braskem. Aproveito para fazer um alerta ao Ministério de Minas e Energia: que tome conta da mineração desta empresa. Ela não pode provocar tragédias como a que provocou em Maceió. Ela não pode continuar distribuindo dividendos com a participação do Governo Federal, sem antes cumprir suas obrigações com Alagoas, com Maceió e, especialmente, com um povo que foi miseravelmente atingido pela irresponsabilidade de uma empresa do porte da Braskem. Portanto, desta tribuna, eu quero dizer a todo o Brasil que a Braskem tem uma grande dívida com Maceió, com Alagoas e, especialmente, com mais de 50 mil vítimas que tiveram seus sonhos destruídos. Não é apenas pagando dinheiro dos imóveis que ela irá ressarcir o sonho das pessoas. A Braskem precisa ter a responsabilidade de, em vez de financiar o Big Brother Brasil, reparar integralmente os danos causados ao povo da minha terra. Encerro dizendo, Sr. Presidente, que a Braskem pode ter muito dinheiro, mas sua história vai ficar sempre manchada pela dor e pelo sofrimento que recaem sobre o povo de Maceió. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Ex-,Líder,Impunidade\r\nmanifestação,Ato antidemocrático,Vandalismo,Brasília (DF)\r\nCombustível,reajuste,Política fiscal,Estelionato eleitoral\r\nReforma tributária\r\nCocaína,Polícia rodoviária federal,apreensão",
    "sumario" : "Repúdio a pronunciamentos em defesa de invasores de terras. Necessidade de punição dos responsáveis pela depredação das sedes dos Poderes da República. Impunidade do ex-líder do Movimento dos Trabalhadores Rurais Sem Terra - MST, José Rainha. Apoio à declaração da Presidente Nacional do PT, Deputada Gleisi Hoffmann, contra o reajuste nos preços de combustíveis. Críticas à proposta governamental de reforma tributária. Congratulações à Polícia Rodoviária Federal pela apreensão de grande quantidade de cocaína.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o que nós estamos presenciando aqui no plenário da Câmara são cenas deprimentes, Deputados vindo à tribuna para defender maloqueiro, vagabundo, invasor de terra, que quer tomar a propriedade privada à força... Olha, quem invadiu os três Poderes e praticou vandalismo, que pague. Mas criminoso que quer tomar propriedade privada à força, por conta de um incentivo de um Governo de esquerda, merece cadeia dura e merece ser repelido com veemência. Quero dizer que local de carnaval vermelho é dentro da cadeia. O José Rainha é um condenado que é o retrato da Justiça brasileira, da impunidade. O lugar daquele vagabundo era na cadeia há muito tempo. Mas quero também dizer, Sr. Presidente, que hoje está sendo julgado no Conselho Nacional de Justiça o juiz federal que está sendo acusado de colocar na cadeia políticos ladrões, empresários que destruíram o País. E nós precisamos dizer ao Brasil que o sistema já dominou muita gente, mas ainda existem políticos honestos e decentes que irão prestigiar servidores públicos que honram as suas profissões. Quero dizer também que eu nunca pensei em concordar com o PT, mas a Presidente do PT deu uma declaração, e não poderia deixar de comentá-la. Ela disse que aumentar imposto da gasolina e do álcool é praticar estelionato eleitoral, é faltar com a verdade e com os compromissos da campanha, é incentivar a inflação. E, olha, não é que está certa? Ela está certa. O PT chegou enganando com força o povo do Brasil. Essa reforma tributária que eles começaram a fazer é para o pobre se lascar todinho. Gasolina não é combustível de rico, não. É de mototaxista, é de motorista de aplicativo, é de pescador que corta os rios do Brasil com seu motorzinho de popa. O Brasil está sendo penalizado por uma mentira. Se isso era um engodo do Governo anterior, por que continuou com esse engodo? Por que prorrogou o prazo por 60 dias e a partir de amanhã está devolvendo para o povo brasileiro um tapa na cara? Finalizando, Sr. Presidente, a PRF, tão massacrada nesses últimos dias, tirou de circulação agora quase 2 toneladas de cocaína em uma única apreensão. Parabéns, Polícia Rodoviária Federal! O Brasil precisa de homens e mulheres comprometidos. Aqui não há história de direita e esquerda. Aqui é quem está com o povo, quem está enganando o povo. Hoje, o PT colocou à mesa por meio da sua Presidente a maior declaração que podia ser feita. Lula, você enganou o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-03-01T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,suspensão,Provento proporcional,Sociedade por ações,Desastre ambiental,Mineração,Maceió (AL),Mariana (MG),Brumadinho (MG),Braskem\r\nSaneamento básico,População de baixa renda,Abastecimento de água,Alagoas,Caminhão-pipa",
    "sumario" : "Apresentação do Projeto de Lei nº 740, de 2023, sobre a suspensão do pagamento de proventos a acionistas de Sociedades por Ações envolvidas em desastres ambientais. Apelo ao Governo Federal de envio de caminhões-pipa ao Estado de Alagoas.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, boa tarde. Sras. e Srs. Deputados, boa tarde. O que me traz hoje a esta tribuna é, como todos sabem, a tragédia que ocorreu em Alagoas, precisamente em Maceió, provocada pela mineração irresponsável e predatória da Braskem, em que mais de 50 mil pessoas foram desalojadas e até hoje permanecem em sofrimento. Eu estou apresentando o Projeto de Lei nº 740, de 2023, que impede a distribuição de dividendos aos acionistas controladores até que eles respondam e reparem os danos causados. Isso não vai valer apenas para Maceió; irá alcançar todas as empresas S.A. que causem alguma tragédia ambiental. Servirá para os atingidos em Mariana, em Brumadinho. Irá alcançar, também, a Braskem. Todas as próximas ações praticadas por empresas irresponsáveis, que teimam em tirar vidas e causar enormes prejuízos à população, deverão, com isso, ser repensadas. Aqui no Brasil, o País da impunidade, só mexendo no bolso para tentar mudar alguma coisa. Eu apresentei esta proposição para impedir que os acionistas majoritários tenham lucro com tragédias ambientais que vitimam milhares de brasileiros. Quero também dizer, Sr. Presidente, que eu tenho observado neste Parlamento muitos debates feitos pela Direita e pela Esquerda sobre conflitos. Eu proponho aqui união, união do Governo Bolsonaro com o Governo Lula. Ambos os Governos se uniram e conseguiram, por burocracia, deixar mais de 150 mil alagoanos sem carro-pipa, um direito que lhes pertence. Neste País, para ser corrupto, não é preciso burocracia; mas, para levar, por conta de um decreto de emergência, água a mais de 150 mil alagoanos sofredores, sertanejos do nosso Agreste, esse pessoal usa a burocracia como fator impeditivo. Portanto, eu peço ao atual Governo que tenha coração. Eles dizem que têm pautas sociais. Por que esqueceram Alagoas? Por que deixam o povo morrer de sede, especialmente defronte do Canal do Sertão, por uma burocracia assassina? Sr. Presidente, eu peço à Mesa da Câmara dos Deputados que atue para que estes 150 mil alagoanos possam ter ao menos o direito de beber um copo de água. Isso é algo impensável no século XXI. No Canal do Sertão, foram gastos bilhões e bilhões, e os nossos alagoanos estão passando sede. Ajudem Alagoas! Finalizando, eu peço a V.Exa. que seja divulgado nos meios de comunicação da Casa este pronunciamento, por favor, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-07T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Procurador-Geral da República,Lista tríplice,escolha,Apoiamento,solicitação\r\nMinistros de tribunais superiores,Viagem,interesse,Empresa,Conselho Nacional de Justiça (CNJ),providências",
    "sumario" : "Pedido à Casa de apoiamento à proposta de emenda à Constituição sobre a escolha do Procurador-Geral da República em lista tríplice indicada pelo Ministério Público Federal. Conveniência de proibição, pelo Conselho Nacional de Justiça, do financiamento de viagens de Ministros de Tribunais Superiores para participação em eventos de interesse de corporações privadas.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Obrigado. Sr. Presidente, Sras. Deputadas, Srs. Deputados, meu querido povo do Estado de Alagoas, venho trazer a esta tribuna uma questão suprapartidária. Vejo muito nesta Casa dedos sendo apontados, todos buscando fazer o correto. Propus uma emenda à Constituição para que o próximo Procurador-Geral da República seja escolhido dentro de uma lista tríplice, assim como já ocorre nas unidades federativas. Chega de Presidente da República tirar da cartola um nome que será subserviente às suas vontades! O Ministério Público é uma instituição muito importante, precisa ter autonomia e ser prestigiado. O ex-Presidente Jair Bolsonaro trouxe à tona o nome do Augusto Aras. A esquerda, todo santo dia, demonstrava insatisfação com as supostas omissões de Augusto Aras. Agora, o Lula já disse que vai escolher um Procurador da República seu. Isso não pode continuar acontecendo no País! Está na hora de permitirmos que o Ministério federal tenha um dirigente à altura das suas obrigações e das suas funções institucionais. O Supremo Tribunal Federal hoje nem sequer ouve o Ministério Público em decisões importantíssimas, fruto do desprestígio trazido à categoria por escolhas que não correspondem às verdadeiras lideranças da instituição Ministério Público. Portanto, faço um pedido a esta Casa: que contribua, com a sua assinatura, com essa proposta de emenda à Constituição da lista tríplice para a escolha do próximo Procurador-Geral da República. E finalizo com um fato que me chamou a atenção, um fato gravíssimo: Ministros de Tribunais Superiores estão sendo financiados em suas viagens para hotéis luxuosos, em classes executivas de aeronaves, para satisfazer o interesse de grandes corporações, em seminários, em banquetes, em viagens. Pergunto onde está o Conselho Nacional de Justiça  CNJ para tomar atitudes e impedir que empresas que têm bilhões e bilhões, sendo discutidas em decisões judiciais por estes mesmos membros do Poder Judiciário, continuem a bancar essas autoridades judiciárias. Nós não podemos permitir que Ministros sejam bancados por aquelas partes que têm interesse direto nestas decisões. Isso é muito ruim para a democracia, isso é muito ruim para um sistema judicial imparcial. Está na hora de o País também aprender não apenas a ser honesto, mas mostrar publicamente esta honestidade. Conclamo ao CNJ que estabeleça regras claras, para impedir que Ministro de Tribunal Superior esteja para cima e para baixo visitando países do mundo inteiro às custas de grandes corporações. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho a esta tribuna para demonstrar a gravidade do número de mortes que o Brasil produz. Temos, por ano, mais de 40 mil homicídios. Até um dia desses, nós tínhamos mais de 60 mil homicídios. Desse total, 1.400 aproximadamente eram de feminicídio por ano. Apesar da relevância desse projeto, que merece ser saudado aqui, acho uma injustiça fazermos diferenciação de menores vítimas dos crimes de morte. Não atenderemos com esse projeto às milhares de crianças que ficam sem o devido acolhimento após a morte de seu pai. Não atenderemos mais crianças que também ficam sem a mãe nos casos em que as mulheres são mortas por outras razões que não sejam pela condição de gênero. Então, faço um apelo a esta Casa. Apresentei uma emenda a esse projeto para que nós possamos avançar ainda mais, porque há milhares de órfãos, por ano, produzidos pela violência. Os filhos órfãos das mães merecem toda a atenção, mas os filhos órfãos dos pais, também. Hoje vamos aprovar esse projeto pelo mérito dele, mas estamos fazendo uma grande diferenciação, como se os filhos órfãos dos pais também não ficassem abandonados e passassem fome. Não podemos ter categorias diferentes de crianças que estão na miséria pelo número de assassinato do pai ou da mãe  que hoje está sendo, em parte, por conta da tipificação de feminicídio, e não da violência que gera a morte da mulher. No Brasil, há aproximadamente 4.000 assassinatos de mulheres por ano; feminicídios representam, aproximadamente, 1.400. Portanto, em breve, irei propor um novo projeto de lei para que possamos abranger a totalidade das nossas crianças que hoje são órfãs. Parabenizo a iniciativa da Deputada, mas quero dizer que não podemos manter essa desigualdade no acolhimento e no sustento de todos esses órfãos produzidos pela violência do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Brasília (DF),Governo federal,atuação,retirada,Assinatura,Deputado federal",
    "sumario" : "Tentativa, pelo Governo Luiz Inácio Lula da Silva, de aliciamento de Parlamentares para retirada de assinaturas do requerimento de criação da CPIMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou sentindo um odor diferente nesta Casa. Parece que passou um caminhão que acabou de retirar dejetos de uma fossa. Tenho visto aqui e, a cada dia mais, pela imprensa fatos que envergonham a Nação brasileira. O Governo Lula oferece cargos para que Deputados tirem o nome do pedido de abertura daquela CPMI. O Governo Lula é acusado de oferecer 60 milhões por Deputado para esvaziar a CPMI. O Brasil precisa ficar atento a esse tipo de ato que envergonha a Nação brasileira. Não pode haver de novo mensalão e petrolão. Deputado que tirar o nome do requerimento de criação da CPMI vai ficar conhecido como Deputado de 60 milhões de reais!"
  }, {
    "dataHoraInicio" : "2023-03-14T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Execução Penal,Progressão de regime prisional,Código Penal,Homicídio,Juiz,Homenagem póstuma,Atuação parlamentar\r\nJuiz de direito,Homicídio,Organização criminosa",
    "sumario" : "Impunidade dos responsáveis pelo assassinato do Juiz Antonio José Machado Dias, ocorrido há 20 anos. Crescente atuação da facção criminosa Primeiro Comando da Capital - PCC no Brasil. Apresentação do Projeto de Lei nº 1.112, de 2023, sobre o cumprimento de percentual mínimoda pena para progressão do regime, em caso da condenação por homicídio. Maior rigor no combate ao crime organizado.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nada como o tempo para o esquecimento. Vi vários Parlamentares desfilarem por estas tribunas para falar sobre o assassinato de Marielle Franco, mas nenhum recordou que, há 20 anos, exatamente neste horário, uma autoridade pública brasileira era assassinada, pela primeira vez, pela famigerada facção criminosa Primeiro Comando da Capital. Faz 20 anos que esse crime segue impune. De lá para cá, essa facção criminosa saiu de uma localidade do oeste paulista para dominar o solo brasileiro. Perseverou no crime, ceifando dezenas de agentes públicos, desgraçando a segurança pública do País e exportando sua maldade para vários países do mundo. Deixou de ser uma organização que arrecadava alguns milhares de reais e se tornou uma das empresas mais lucrativas do Brasil. E vejam que coincidência: 20 anos depois da morte daquela autoridade, um bravo juiz, essa mesma facção criminosa, lotada de vagabundos, inferniza o Rio Grande do Norte, numa madrugada de terror. Isso mostra a falência do Estado brasileiro na segurança pública, no enfrentamento desses vagabundos. Se a bala não resolve, porque a Constituição não permite, que se permita, pelo menos, que esses líderes criminosos sejam exportados para as prisões americanas. O Brasil não pode permanecer com essa mácula, que transforma a segurança pública do País em uma verdadeira tragédia. Essa facção criminosa, composta por milhares de bandidos, merece um freio definitivo, assim como outras facções. Este Brasil, eu tenho certeza, tem muitos homens para dar conta desse recado. O que não pode é bandidos, através de muitas proposituras legislativas, a cada ano conquistarem mais direitos. Em nome da memória do Juiz Machado, em nome da memória de vários servidores públicos assassinados por essa facção criminosa, apresentei um projeto de lei hoje, nesta Casa, para que bandido que atentar contra autoridade e membros da segurança pública tenha que cumprir pelo menos 80% do tempo de prisão para ganhar a progressão de regime. Chega de facção criminosa! Chega de impunidade! Chega de tibiez! Está na hora de o Brasil enfrentar o crime organizado de forma altiva, tombando quantos bandidos forem necessários, mas trazendo paz ao povo brasileiro. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aprovação,Projeto de lei ordinária,Julho Neon,Campanha educativa,Saúde bucal,Apoio político\r\nReajuste salarial,Piso salarial,Odontologia,Dentista,Médico\r\nCrítica,Presidente,Assembleia Legislativa,Alagoas,Corrupção,Eleições,Governador,Governo estadual,solicitação,providências,Polícia federal,Justiça eleitoral,Supremo Tribunal Federal (STF),Superior Tribunal de Justiça (STJ)\r\nCrítica,Ministro de Estado da Justiça e Segurança Pública,Favela,Rio de Janeiro (RJ),acordo,Tráfico de droga,Comunidade",
    "sumario" : "Aprovação pela Casa do Projeto de Lei nº 2.563, de 2021, sobre a instituição do mês de conscientização e promoção da saúde bucal. Reajuste do piso salarial de odontólogos e médicos. Leniência da Polícia Federal, da Justiça Eleitoral, do Supremo Tribunal Federal e do Superior Tribunal de Justiça com a corrupção no Estado de Alagoas. Questionamento sobre a visita do Ministro da Justiça e Segurança Pública, Flávio Dino, sem escolta policial, ao Complexo da Maré, reduto no narcotráfico, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Como Líder. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, acabamos de aprovar nesta Casa projeto que institui julho como mês de conscientização da saúde bucal, um projeto muito importante, principalmente para os mais necessitados. Mas eu gostaria de registrar nesta tribuna a necessidade de fazermos o debate sobre o reajuste do piso da odontologia e dos médicos. Nós temos milhares de dentistas e milhares de médicos subempregados. Precisamos ter a responsabilidade não apenas de fazer semanas simbólicas ou ser simpático a determinadas causas, mas também precisamos ter o olhar para quem é a mola propulsora dessas iniciativas. Portanto, Sr. Presidente, nós temos várias iniciativas legislativas nesta Casa para estabelecermos o reajuste do piso salarial da odontologia e dos médicos. Esses profissionais, que se dedicam diariamente ao bem-estar da população, nas mais diversas comunidades vulneráveis do Brasil, precisam da nossa atenção e do nosso respeito. Então, a bancada de apoio a Jair Bolsonaro e a bancada de apoio ao atual Presidente poderiam se juntar para trabalhar em prol desta causa tão necessária: o reajuste do piso da odontologia e da medicina. Esse é o primeiro apelo que faço aqui. O segundo, que eu acho muito importante, Sr. Presidente, é para dizer ao novo Diretor-Geral da Polícia Federal, o Delegado Andrei, e ao Ministro da Justiça, Flávio Lino, que eles estão sendo desmoralizados em função da política corrupta que ocorre em Alagoas. O Presidente da Assembleia Legislativa, às vésperas da eleição, munido de sacos de lixo lotados de dinheiro, foi interceptado pela Polícia Federal distribuindo esse dinheiro em um restaurante de um hotel cinco estrelas em Alagoas. Na hora da abordagem, um major, que foi promovido agora a tenente-coronel pela \"bravura\"  entre aspas  de sair correndo com a mala com milhões de reais, enfrentando a Polícia Federal, puxou a arma para a Polícia Federal! E sabe o que é que aconteceu, Sr. Presidente? Até hoje a Polícia Federal covardemente não tomou nenhuma atitude. A Justiça Eleitoral também está calada. Isso é uma vergonha! Também menciono que o Supremo Tribunal Federal devolveu o mandato a um Governador corrupto, contra quem, como Deputado Estadual, foi provado o desvio em rachadinha de 54 milhões de reais. Quando a população pergunta onde estão a Justiça e as instituições no Brasil, ela tem toda razão em desacreditar da verdadeira Justiça! Então, Polícia Federal, Justiça Eleitoral, Supremo Tribunal Federal e Superior Tribunal de Justiça, todos esses têm uma dívida com Alagoas! Não é possível que o poder corrupto de alguns poderosos se sobreponham à lei e à verdadeira Justiça. Finalmente, eu quero fazer uma pergunta. Fui Secretário de Segurança por duas vezes e sei o que são áreas sensíveis. Eu pergunto: no mesmo momento em que policiais do Rio de Janeiro trocavam tiros com bandidos e retomavam dezenas de armas de fogo de uso proibido ou restrito, como o Ministro da Justiça foi para uma área tão sensível desarmado e sem nenhum aparato? Das duas uma: ou ele é um grande herói ou ele fez um grande acordo com os traficantes do Complexo da Maré, o que é uma vergonha para a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-03-21T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresário,JBS,Viagem,China,Corrupção,Impunidade,Crítica,Governo federal,Presidente da República,Partido dos Trabalhadores (PT)\r\nprescrição,Crime,Organização criminosa,Crítica,Poder Judiciário,Ex-governador,Distrito Federal (Brasil),Impunidade\r\nSegurança pública,Rio Grande do Norte,Terrorismo,Violência,Impunidade,Crítica,Governo federal,Ministro de Estado da Justiça e Segurança Pública",
    "sumario" : "Transformação do Brasil no país da impunidade e corrupção. Institucionalização da corrupção pelo Presidente Luiz Inácio Lula da Silva, demonstrada no convite ao proprietário da empresa JBS, Joesley Batista, acusado de pagamento de propinas a agentes públicos, para participação na viagem da comitiva presidencial à República Popular da China. Prescrição dos crimes de corrupção e formação de quadrilha praticados pelo então Governador do Distrito Federal, José Roberto Arruda, e pelo Vice-Governador Paulo Octávio. Imobilismo do Governo Federal diante das ações promovidas pelo crime organizado no Estado do Rio Grande do Norte. Inexistência, no âmbito do Ministério da Justiça e Segurança Pública, de plano eficiente de combate às facções criminosas.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil está passando para o mundo a mensagem de que é o País da impunidade e da corrupção. Em 2017, um dos irmãos bilionários da JBS, o Joesley Batista, declarou que o PT e o Presidente Lula institucionalizaram a corrupção. E a penalidade que esse senhor recebeu foi ser convidado pelo atual Presidente para ir passear na China. Essa é a demonstração clara de como o Brasil se comporta, com suas instituições e Poderes, diante do verdadeiro crime organizado. Também precisamos lamentar a prescrição de crimes de formação de quadrilha que ocorreram aqui na Capital do País. O Distrito Federal viu, há 14 anos, o maior escândalo de corrupção da sua história. E ontem saiu a grande notícia: ex-Governador, ex-Vice-Governador e mais 18 réus estão livres, pela inércia e impunidade oriundas do Poder Judiciário. Isso é uma vergonha! Quero dizer, Sr. Presidente, que este País não pode continuar sendo leniente com os grandes criminosos, com os poderosos que detêm poder político e econômico e fazem desta Nação um local próspero para roubar o dinheiro do povo. Finalmente, Sr. Presidente, após essas duas notícias que massacram o sentimento do povo brasileiro, que ainda crê em um País justo, nós também estamos vendo o Rio Grande do Norte sofrendo todas as consequências da impunidade reinante nesta Nação. Houve mais de 250 ataques, atingindo instituições, bases militares, Prefeituras, transporte público. E, só depois de uma semana, o Governo Federal, por meio do Ministro da Justiça, deu algumas declarações. Mas, nessas declarações, o Ministro da Justiça não disse coisa nenhuma, nada que se aproveite, demonstrando que o Brasil não tem nenhum plano eficiente do Ministério da Justiça e Segurança Pública para combater o crime organizado. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,declaração,Homicídio,Senador,Ex-juiz,Organização criminosa,Crime organizado,retaliação\r\nCâmara dos Deputados,Legislação,combate,Crime organizado\r\nProjeto de lei ordinária,cumprimento,percentual,Pena,concessão,Progressão de regime prisional,Condenado,Homicídio,Vítima,Autoridade pública,Profissional da segurança pública",
    "sumario" : "Compactuação do Presidente Luiz Inácio Lula da Silva com o crime organizado. Não manifestação do Parlamento brasileiro diante da declaração do Presidente da República a favor da eliminação física do Senador Sérgio Moro. Proteção do banditismo pela Esquerda. Necessidade de reação da Casa contra o terrorismo diário do tráfico de drogas e de armas, a lavagem de dinheiro e assassinatos promovidos por facções criminosas. Apresentação do Projeto de Lei nº 1.112, de 2023, sobre a alteração da Lei nº 7.210, de 1984, (Lei de Execução Penal), para estabelecimento em 80% do prazo de cumprimento mínimo da pena para progressão de regime, no caso de condenação por homicídio. Leniência do Governo do Estado do Rio Grande do Norte com a criminalidade.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, por incrível que possa ser, o Brasil é o único país do mundo cujo Presidente da República compactua com o mesmo objetivo do crime organizado: matar, ferrar, fo... Sergio Moro. Isso é uma vergonha! O Parlamento assiste hoje cabisbaixo, pela atitude covarde do Presidente da República de em rede, com conhecimento nacional, dizer com palavras chulas que queria praticamente exterminar o símbolo maior do combate à corrupção neste País. Pior do que isso, o crime organizado, que só nessa facção chamada PCC tem mais de 40 mil vagabundos, bilhões de reais de lavagem de dinheiro por ano, tem demonstrado a incapacidade do Brasil de manter a sua soberania. Vêm os direitos humanos e a pauta da Esquerda de proteção a bandido, enquanto os bandidos estão fortemente armados para exterminar a vida de brasileiros decentes! Está na hora de esta Casa reagir, reagir endurecendo a legislação, reagir para evitar que Marcolas e Fernandinhos Beira-Mar continuem a dominar o solo brasileiro com esse terrorismo diário de tráfico de drogas, tráfico de armas, lavagem de dinheiro e assassinatos. O Brasil precisa dar um basta. O Brasil precisa ser altivo. Dizia, enquanto Secretário de Segurança, que entre 1 milhão de bandidos e um único decente cidadão brasileiro, nós temos que preservar o cidadão brasileiro! Que tomem quantos bandidos forem necessários! O Brasil não aguenta mais essa leniência! Agora, no dia 14 de março, apresentei um projeto de lei a esta Casa para bandido cumprir pelo menos 80% em regime fechado antes de adquirir progressão se matar agentes da segurança pública, autoridades ou familiares. Parecia que estava adivinhando! O Rio Grande do Norte está sitiado. Governo do PT, leniente com o crime! Olha, minha gente, fico me perguntando: aonde nós vamos chegar? Quem é o próximo a tombar? Há 20 anos eu disse aqui nesta tribuna: foi o juiz Antônio Machado, um homem de bem que morreu pelas balas assassinas do PCC. Agora, iria ser um promotor ou um ex-juiz, mas pode ser um Parlamentar ou qualquer cidadão brasileiro. PCC, vocês são formados por vagabundos! Nós vamos enfrentá-los com a força da lei, mas, se for preciso, com a força das balas também! (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-30T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido dos Trabalhadores (PT),Supremo Tribunal Federal (STF),devolução,Recursos financeiros,Empreiteiro,Corrupção\r\nPartido dos Trabalhadores (PT),atuação,Visita íntima,Preso,Organização criminosa\r\nAdvogado,Denúncia,Ex-juiz,ex-procurador da república\r\nPoderes da União,Corrupção",
    "sumario" : "Saudações aos Deputados do Estado de Alagoas. União da Esquerda com o Supremo Tribunal Federal para devolução de 6 bilhões de reais a empreiteiros corruptos. União do PT com o Instituto Anjos da Liberdade para a retomada de visitas íntimas a chefes de facções criminosas. Inconsistência das acusações do advogado Rodrigo Tacla Duran contra o então Juiz Federal Sergio Moro e o ex-Procurador da República Deltan Dallagnol. Denúncia de corrupção no âmbito dos Poderes da República.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Sem revisão do orador.) - Presidente André Fernandes, quero aproveitar a oportunidade para dar os parabéns ao povo do Estado do Ceará que nos enviou V.Exa., que tão bem representa o Estado e neste momento está conduzindo esta sessão. Na pessoa do Deputado André Fernandes, quero saudar minhas colegas e meus colegas Deputados do meu querido Estado de Alagoas. Tempos difíceis estes que nós estamos vivendo! Os partidos da Esquerda têm trabalhado muito, têm trabalhado, por exemplo, para devolver o dinheiro de empreiteiras corruptas. Eles se uniram, no Supremo Tribunal Federal, para devolverem mais de 6 bilhões de reais a empresários corruptos. Eles se uniram para que empreiteiras que devem bilhões ao Brasil não precisem pagar pelas ações de corrupção. O PT e o instituto Anjos da Liberdade se uniram para devolver visita íntima a grandes criminosos chefes de facção, como Fernandinho Beira-Mar e Marcola. O PT se uniu a seus aliados da Esquerda para dizer a este País, infelizmente, que combater o crime e a corrupção não vale a pena. Eu abri os jornais agora há pouco e vi o juiz federal que tinha no seu login \"Lula22\"  estava todo dia em um blog da Esquerda defendendo o PT e seus malfeitos  assumir a direção da vara criminal de Curitiba para patrocinar criminosos como Tacla Duran, que lavou mais de 300 milhões de dólares da Odebrecht, que mentiu para a INTERPOL, que mentiu mais de 20 vezes para autoridades judiciárias brasileiras, para se tornar um acusador de juiz e de procuradores, como Sergio Moro e Deltan Dallagnol, que tanto fizeram e fazem por este País. Desde sempre, nós sabemos que o sistema é bruto, e, no Brasil, o sistema está mais bruto ainda. A corrupção do Judiciário, a corrupção do Legislativo e a corrupção do Executivo deram as mãos e, neste momento, estão cantando vitória, mas nós brasileiros e brasileiras decentes, que ainda acreditamos numa luz no fim do túnel, não deixaremos estes corruptos vencerem. Nós precisamos nos rebelar! Precisamos enfrentar este sistema! Finalizando, eu respondo ao Ministro do STF que deu uma entrevista nesta semana dizendo como é que se fez concurso para permitir que Sergio Moro virasse juiz federal. Eu respondo com a mão no peito e com uma dor danada: como é que este País permitiu que determinados Ministros sentem na cadeira sagrada do STF sob a Constituição? Pobre Brasil! Seu povo guerreiro irá, no entanto, lutar até o fim, para que possamos derrotar os grandes corruptos e os criminosos desta Nação. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Diretor,Agência Nacional de Energia Elétrica (ANEEL),declaração,Crítica,Câmara dos Deputados,Aprovação,Proposição legislativa,Lobby",
    "sumario" : "Repúdio à declaração de diretor da Agência Nacional de Energia Elétrica - ANEEL, a respeito da prática de lobby pelos Deputados nas votações realizadas pela Casa.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, só quero fazer uma observação. A Câmara dos Deputados foi \"lisonjeada\" com a declaração de um diretor da ANEEL. Ele disse que aqui os projetos são movidos por lobby. Ora, ou ele aponta esses lobistas, ou ele indica quem são os Deputados lobistas aqui, ou ele tem que sofrer um impeachment. Não é possível que um cidadão que recebeu essa representação do Congresso Nacional possa dizer numa rede nacional de jornalismo que a Câmara dos Deputados é movida por lobby. Eu venho aqui repudiar a fala desse elemento, que demonstra não ter nenhuma condição de exercer aquela função. Mais do que isso, nós estamos aprovando uma urgência para derrubar justamente o lobby que venceu lá, na ANEEL, da qual ele é diretor."
  }, {
    "dataHoraInicio" : "2023-04-13T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Decisão judicial,Superior Tribunal de Justiça (STJ),devolução,Bens,Traficante,Organização criminosa,Impunidade,Criminoso",
    "sumario" : "Indignação do orador com a decisão do Superior Tribunal de Justiça, de anulação de provas de processo contra o líder da facção criminosa Primeiro Comando da Capital - PCC, André Oliveira Macedo, conhecido como André do Rap, condenado por tráfico internacional de drogas. Determinação da Justiça de devolução de lancha, helicóptero e mansão ao narcotraficante.",
    "transcricao" : "O SR. ALFREDO GASPAR (UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente Sóstenes, V.Exa. é orgulho para Alagoas. É uma satisfação muito grande ter V.Exa. na Presidência. Quero inicialmente desejar uma boa tarde para as Sras. Deputadas, os Srs. Deputados e o povo do meu querido Estado de Alagoas. O motivo de eu estar hoje nesta tribuna é dar os parabéns a quem gosta de bandido. É uma pena que o Brasil esteja vivenciando estes momentos. Em 2020, um marginal do PCC, que mais exporta cocaína para a Europa, conseguiu um habeas corpus no Supremo Tribunal Federal. Horas depois, dada a indignação do povo do Brasil, essa ordem foi cancelada, mas o marginal já estava foragido. Esta semana, para gáudio dos grandes criminosos da Nação, o mesmo condenado a mais de 25 anos, cérebro do famigerado PCC, conseguiu no STJ, o segundo tribunal mais importante do Brasil, que o fruto do seu tráfico  uma lancha, um verdadeiro iate, um helicóptero e uma mansão , construído com o sangue de milhares de brasileiros, fosse devolvido a ele. Polícia Federal, meus sentimentos a vocês, que tanto trabalharam para tirar um dos maiores marginais das ruas do Brasil e agora estão sendo obrigados a devolver esses produtos, frutos do sangue do povo de bem do Brasil, a esse vagabundo que até hoje continua foragido. Por decisões como essa é que são tão mal compreendidos os Poderes e as nossas instituições públicas. Eles mesmos constroem os caminhos que levam a população a pensar dessa maneira. Nós aqui do Legislativo não temos tido o prestígio necessário na interpretação dos tribunais. Não fizemos leis para privilegiar bandido como esse traficante André do Rap. Não fizemos leis, em dias a fio de trabalho aqui, para que tribunal constitucional coloque na rua o bandido e devolva e ele como prêmio os produtos do tráfico. Chega de impunidade, Brasil! Depois perguntam por que as nossas crianças estão sendo assassinadas nas escolas. É fácil responder: o exemplo vem de cima. Nós brasileiros estamos enxergando o túnel, mas não estamos vendo a luz no final. Sabem por quê? Porque mulheres e homens públicos desta Nação teimam, perante todo o País, em demonstrar que o cidadão de bem é sempre tratado com o rigor da lei, e o vagabundo criminoso é sempre tratado com o beneplácito da lei. Brasil, chega de impunidade! Contra o crime organizado, legislação dura, ausência de benefícios! E, mais ainda, que o Brasil se una em uma grande jornada, para que possamos ser um país sério, acreditado, um país que combata de verdade o crime organizado. Bandido, você, na Nação brasileira, não pode ter vez! Meus sentimentos ao povo brasileiro por todas as tragédias, inclusive por aquelas em que há contribuição dos Poderes constituídos. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Presidente, primeiro gostaria de agradecer a oportunidade e dizer ao Brasil que hoje é um triste dia para este Parlamento. Mais de 200 Parlamentares foram eleitos para a 57ª Legislatura e hoje estão sendo conduzidos a votar uma legislação que vai impedir um dos direitos fundamentais do povo brasileiro: a liberdade de expressão. Nós Deputados de primeiro mandato discutimos essa matéria, e não é possível que o Parlamento vá nos impor a votar em algo que não conhecemos. Pior do que isso, ainda no Império a liberdade de expressão foi assegurada, e, em pleno século XXI, nós estamos nos deparando com a Esquerda unida para calar o povo brasileiro. Não vamos permitir isso!"
  }, {
    "dataHoraInicio" : "2023-05-02T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura\r\nAposentadoria compulsória,Desembargador,Tribunal Regional Federal (TRF) (1. Região), Brasília (DF)\r\nPoder Judiciário,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Repúdio ao Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Moção de repúdio à aposentadoria compulsória de Desembargador do Tribunal Regional Federal da 1ª Região. Prolatação, pelo magistrado, de sentença a favor de traficante internacional de drogas. Defesa de criação da chamada CPI da Toga.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sra. Presidente, Sras. Deputadas e Srs. Deputados, venho aqui hoje falar de algo que afeta diretamente a credibilidade dos Poderes da República do Brasil, e não vim falar do Projeto de Lei nº 2.630, de 2020, um verdadeiro lixo que tem que ir, como se diz na minha cidade, para uma antiga companhia de incineração de lixo chamada COBEL. Eu vim aqui para falar da vergonha que o Poder Judiciário brasileiro está impondo ao povo, ao aposentar compulsoriamente um desembargador federal do Tribunal Regional da 1ª Região, aqui de Brasília. Apesar de ter beneficiado com uma decisão uma quadrilha internacional de tráfico de drogas, esse desembargador federal vai ganhar até o fim da vida salário pago pelo povo brasileiro. Quero dizer ao Supremo Tribunal Federal que não precisa atravessar a Praça dos Três Poderes para direcionar as decisões desta Casa. Basta olhar para dentro do próprio Poder Judiciário para encontrar a lama que muitos impõem ao Brasil. Está na hora de uma CPI da toga. Está no momento de passarmos a limpo as ações daqueles que se acham intocáveis. Vim hoje a esta tribuna para dizer que é uma grande vergonha um membro do Poder Judiciário alçado ao cargo de desembargador se aliar a uma quadrilha internacional de drogas para dar esse tapa na cara das trabalhadoras e dos trabalhadores brasileiros. Peço, Sra. Presidente, que seja feita uma moção de repúdio à aposentadoria compulsória de um criminoso que usou a toga para beneficiar grandes traficantes internacionais. O motivo da minha vinda aqui é dizer que este Brasil tem muito lixo debaixo do tapete em todos os Poderes. Está na hora de nós passarmos a limpo esta Nação. Infelizmente, tudo isso reflete no PL 2.630. Querem calar a comunicação do povo brasileiro para que nós aceitemos essas safadezas diárias que afetam a nossa Nação. Por isso, Poder Judiciário, não jogue para debaixo do tapete... (Desligamento do microfone.) O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - O Poder Judiciário força a Nação brasileira a se calar, mas se esquece de limpar a sujeira que está debaixo do tapete também no Poder Judiciário. Essa aposentadoria mostra que a Câmara dos Deputados precisa mudar a legislação. Aposentadoria é para homens e mulheres de bem. Para os criminosos o lugar é a cadeia."
  }, {
    "dataHoraInicio" : "2023-05-10T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Agravação penal,Condenado,Estupro,Violência sexual,Castração química,Livramento condicional,Progressão de regime prisional",
    "sumario" : "Apresentação do Projeto de Lei nº 2.322, de 2023, sobre a alteração da Lei nº 7.210, de 1984, (Lei de Execução Penal), e do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista ao estabelecimento, como requisito para a concessão da progressão de regime antecipada e do livramento condicional, da submissão do agressor sexual à tratamento químico de inibição da libido.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, para complementar a importância desse projeto, apresentei o Projeto de Lei nº 2.322, de 2023, aumentando para 90% o tempo de progressão de pena para autor de estupro, salvo se ele aceitar a castração química; e impedir o livramento condicional, só tendo esse benefício se também aceitar a castração química. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 2.342, de 2022, sobre a criação de funções no Quadro de Pessoal do Conselho Nacional de Justiça.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero deixar registrado que o CNJ não tem cumprido a sua missão constitucional. O Poder Judiciário continua lento, continua corporativista, com alto grau de corrupção e infelizmente sem atender os anseios da sociedade. Quero dizer, Sr. Presidente, que é uma vergonha para esta Casa estar de joelhos diante do Poder Judiciário, especialmente do STF, e não se insurgir contra a ditadura imposta especialmente por alguns Ministros daquela Corte. Também preciso registrar que um relatório de 2021 mostrou que o Judiciário brasileiro custa mais de 100 bilhões de reais, e 77 milhões de processos estão represados. O gasto com pessoal consome 91,5% do orçamento, e o custo em relação é superior a 1% ao PIB, mais de 3 vezes o gasto do segundo país que mais gasta com o Judiciário, a Venezuela. Os serviços da Justiça custam a cada brasileiro quase 500 reais, mesmo para aqueles que passam fome. O CNJ precisa deixar de ser corporativista e precisa deixar de fazer politicagem. Está na hora de termos as respostas necessárias para que o Brasil tenha um Poder Judiciário mais democrático, um Poder Judiciário que respeite a harmonia e a independência dos outros Poderes. E quero dar um recado ao Ministro Alexandre de Moraes, já que ele disse que nós Parlamentares estávamos constrangidos com o Telegram. Não! Nós estamos constrangidos é com a ditadura imposta por Alexandre de Moraes. A liberdade de expressão está sendo tolhida, e o Poder Legislativo tem permanecido inerte. Está na hora de discutirmos mandato para Ministro do STF. Aqui podemos ser presos, mas não vamos ser presos por corrupção nem por covardia. Chega de ditadura! \"Não\" ao aumento de cargos e impostos! E \"não\" ao CNJ, que quer criar essas funções comissionadas e impor isso ao povo brasileiro! Obrigado."
  }, {
    "dataHoraInicio" : "2023-05-11T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Alagoas,Corrupção,omissão,Poder Judiciário,Decisão,Supremo Tribunal Federal (STF)",
    "sumario" : "Indignação do orador com a decisão do Supremo Tribunal Federal de devolução do cargo ao Governador do Estado de Alagoas. Inconformismo com a absolvição judicial do Presidente da Assembleia Legislativa do Estado.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por intermédio de V.Exa. quero agradecer a condução dos trabalhos e também saudar os demais membros da Mesa, como o Deputado Delegado Caveira, o nosso amigo Deputado Gerlen Diniz, pessoas que têm feito um mandato com compromisso em prol do povo do Estado que os elegeu. Presidente, vim aqui com muita tristeza. Mas, em nome do povo de bem do meu Estado de Alagoas, quero reiterar as denúncias que tenho feito desta tribuna. O Estado de Alagoas é um Estado sofrido, mas é um Estado de gente de bem, de gente trabalhadora, que busca oportunidades. Apesar de ter um dos piores IDHs do País, nosso povo luta muito para tentar sobreviver. Olhem a tristeza que domina o meu coração: ano passado, a Polícia Federal fez uma operação e detectou que o atual Governador desviou 54 milhões de reais, botando no bolso o dinheiro do povo. E olhem aqui ironia: quando restou um pouquinho de esperança, o Supremo Tribunal Federal devolveu o cargo de Governador, do qual ele tinha sido afastado, a essa mesma pessoa. Eu fico me perguntando por que pessoas que são presas diariamente pelo furto de fraldas, pelo assalto de pequenos valores, pelos crimes de menor monta estão trancafiadas, mas aquele criminoso que mete a mão com força no dinheiro do povo está em liberdade, com um orçamento do tamanho do Estado de Alagoas para fazer o que bem deseja. Que Justiça é essa? Que Supremo Tribunal Federal é esse que não socorre o povo do Estado de Alagoas? Temos a Assembleia Legislativa do Estado de Alagoas, com um Presidente que eu já tive o desprazer de denunciar por corrupção. O Tribunal de Justiça recentemente o absolveu. Eu sei das minhas convicções e das provas que lá estão. Na véspera da eleição, esse Presidente foi pego em um restaurante de um hotel de luxo, com sacos de lixo recheados de dinheiro e com uma mala lotada de dinheiro. Só peço mais um pouco de paciência. A Polícia Federal recebeu a denúncia, foi lá e apreendeu esses sacos de lixo recheados de dinheiro. Um oficial da Polícia Militar do Estado de Alagoas foi promovido por conta desse episódio. Promovido! Mesmo com a arma do policial federal apontada para ele, apontou de novo a arma para a força pública federal e conseguiu evadir-se com uma mala lotada de dinheiro para a compra de voto. Tendo sido promotor de justiça por 24 anos, chefe de combate ao crime organizado de Alagoas e do Brasil e duas vezes Secretário de Segurança, eu pensei que agora a justiça ia ser feita. Pois bem, a Justiça Eleitoral, a nobre Justiça Eleitoral arquivou os autos. Que vergonha, Brasil! Onde está essa Justiça, se gastamos mais de 100 bilhões de reais? Onde estão os juízes de bem do meu Brasil? Onde está a esperança do povo alagoano? STF, com a mesma fúria com que vocês estão encarcerando a liberdade de expressão, com a mesma fúria com que vocês estão deixando homens e mulheres presos, sem o devido julgamento, pelo 8 de janeiro, faça isso também com os grandes corruptos de Alagoas! Vocês irão salvar uma população de mais de 3 milhões de habitantes. Usem a mesma régua e a mesma medida para botar na cadeia os grandes bandidos do Estado de Alagoas, terra de gente honrada e decente, mas que não aguenta mais a omissão do Poder Judiciário! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-17T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE),Perseguição política,Ativismo judicial",
    "sumario" : "Natureza antidemocrática da cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Conivência da Câmara dos Deputados com a ditadura da toga.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje é um dia de festa para os grandes corruptos desta Nação, é um dia de festa para o Planalto, é um dia de festa para o STF, é um dia de festa para uma parte grande da Câmara dos Deputados, os grandes corruptos deste País. Um dia, ousaram pegá-los. E à frente estava um jovem Procurador da República. Destemido, apontou a promiscuidade entre o dinheiro público e políticos corruptos, entre o dinheiro público e magistrados corruptos. Ontem veio a vingança. Unidos, integrantes de um dos Poderes, vilipendiando a democracia, cassaram o mandato de um político honesto. Em 1 minuto, destruíram a democracia neste País. Eu fico me perguntando: há quantos anos processos de grandes corruptos estão dormitando nas gavetas dos tribunais? O TSE, em 1 minuto, destruiu a voz e o sonho de mais de 344 mil brasileiros. Eu fico imaginando a festa daqueles que vêm destruindo o Brasil há muito tempo. E vejo essa Esquerda, essa mesma Esquerda que esteve muitas vezes nas grades dos grandes presídios, comemorando essa cassação. Nós iremos resistir com trabalho, dignidade e fiscalização! O TSE cometeu um crime contra a democracia. O TSE ouviu a voz rouca dos corruptos e daqueles que já foram alcançados pela lei para retirar o mandato de um Parlamentar honrado e decente. Esta Casa um dia já enfrentou os poderosos, salvando o mandato, por exemplo, de Márcio Moreira Alves. Mas hoje esta Casa está de joelhos para o Poder Judiciário; esta Casa está conivente com os desmandos e com a ditadura imposta pelo STF. Aqui precisa ser dito: o Deputado Deltan foi o primeiro a tombar e vários outros irão no mesmo caminho, pela covardia e pela leniência dos próprios pares. A Esquerda, que conseguiu, de forma fácil, as chaves do cárcere para retirar de lá os corruptos, hoje está abrindo a porta da ditadura para cassar um Parlamentar honesto e decente. Muitos aqui não gostam do Deputado Deltan, porque ele ousou colocar na cadeia os grandes corruptos desta Nação, mas nós estaremos unidos para dizer: \"não\" à ditadura do Judiciário! \"Não\" à omissão! \"Não\" à corrupção! \"Não\" à covardia dos próprios pares! O Brasil, um dia, irá reescrever essa história e verá que hoje os corruptos estão sorrindo, mas amanhã será o dia em que o Brasil irá se unir e colocar na cadeia os grandes criminosos desta Nação."
  }, {
    "dataHoraInicio" : "2023-05-18T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Empresa,obrigações,Responsabilidade,Riscos (segurança),Desastre ambiental",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência ou pelo risco iminente de acidente ou desastre, quanto aos direitos das pessoas e do município atingidos, bem como à destinação final da área impactada.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje nós estamos aqui na tribuna para relatar fatos de extrema gravidade. Maceió, a Capital do Estado de Alagoas, desde 2018, vive um grande drama: mais de 50 mil pessoas foram desalojadas ou desabrigadas de suas residências, comércios, centros culturais, históricos e econômicos, tudo fruto da mineração irresponsável e predatória da Braskem. Mariana e Brumadinho, em Minas Gerais, da mesma forma, sofreram grandes consequências da mineração. Daí veio a ideia deste projeto, para que as empresas responsáveis por grandes desastres não sejam proprietárias das áreas em que elas causaram desastres. Não é justo com quem foi desabrigado ou desalojado. Propus este projeto de lei para nós repararmos uma dívida histórica com as vítimas, para chamarmos à responsabilidade essas empresas, a fim de que não fiquem impunes em relação ao dano material, ao dano moral. Em razão de um ganho econômico predatório, essas empresas desalojam as vítimas e se tornam proprietárias daquelas áreas. Quero agradecer profundamente aos Líderes partidários que vêm em socorro do povo de Alagoas e de Minas Gerais, para buscarmos uma reparação material e moral que permita, pelo menos, que essas pessoas atingidas e seus familiares possam continuar a vida com dignidade. Temos o compromisso com os Líderes partidários de fazer alguns ajustes no mérito, mas eles, entendendo a urgência do projeto, acolheram esse pedido. Quero dizer que Maceió será eternamente grata, bem como o povo de Brumadinho e de Mariana. Este projeto tem grande alcance social e traz à responsabilidade essas empresas sem compromisso com o povo e sem compromisso ambiental. Portanto, agradeço desde já a aprovação da urgência para que haja essa reparação histórica ao povo atingido."
  }, {
    "dataHoraInicio" : "2023-05-30T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de comissão,Medida provisória,União Brasil,Voto favorável",
    "sumario" : "Orientação de bancada na votação o requerimento de destaque para votação em separado da Emenda de Comissão nº 98 apresentada à Medida Provisória nº 1.164, 2023, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento; sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, o bloco libera a bancada, mas o UNIÃO vota \"sim\" ao destaque. Não podemos entregar os menos favorecidos às mãos dos grandes agiotas do País. Não é possível que o crédito seja direcionado apenas a quem pode mais. Há pouco tivemos noticia de que 3,5 milhões de beneficiários do Bolsa Família aderiram ao consignado. Isso fez uma diferença enorme na vida dessas pessoas. Portanto, o União Brasil vota \"sim\" ao destaque."
  }, {
    "dataHoraInicio" : "2023-05-31T12:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Presidente,Assembleia Legislativa,desvio,Hospital filantrópico,Falência,Poder Judiciário,atuação,Alagoas",
    "sumario" : "Prática de corrupção pelo Presidente da Assembleia Legislativa e pelo Governador do Estado de Alagoas. Reflexos do desvio de recursos públicos sobre a área de saúde e o funcionalismo alagoanos.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho hoje a esta tribuna para denunciar fatos graves que estão ocorrendo no Estado de Alagoas. A conta da corrupção e do malfeito chegou. O Governador do Estado reconduzido ao cargo pelo Supremo Tribunal Federal foi retirado pela Polícia Federal e pelo STJ, por um desvio de 54 milhões de reais. O Presidente da Assembleia Legislativa, às vésperas da eleição, distribuiu dinheiro em sacos de lixo no restaurante de um hotel de luxo. Foi pego em flagrante pela Polícia Federal. Quem vai pagar essa conta? Quem está pagando essa conta são os milhares de pacientes que, ao procurarem os hospitais filantrópicos, têm recebido a notícia de que os hospitais estão em pré-falência, pela dívida de 90 milhões de reais do Governo do Estado. Isso é criminoso! Mas não são só os pacientes que precisam de tratamento que são vítimas da corrupção. Os funcionários públicos vão ter reajuste zero. Eu me pergunto: onde estão a Justiça e a Polícia Federal, que não colocam na cadeia os grandes criminosos? Esta semana, para coroar essa impunidade, estava lá Flávio Dino de um lado e o Governador do Estado acusado de corrupção, que recebeu a Polícia Federal, do outro. O Presidente da Assembleia Legislativa estava lá também, aquele mesmo que distribuiu dinheiro em sacos de lixo. Pergunto: neste País, que estende tapete vermelho para ditadores narcotraficantes como Maduro, existe ainda uma luz no fim do túnel, existe ainda uma luz para que o Poder Judiciário faça valer a lei? Essa é a pergunta que os alagoanos estão se fazendo. Sr. Flávio Dino, na próxima vez em que for a Alagoas, leve um avião da Polícia Federal para buscar os grandes criminosos e corruptos do Estado de Alagoas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-01T00:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=310&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Empresa,Responsabilidade,Riscos (segurança),Desastre ambiental,Reparação do dano,Município,Aprovação,Elogio",
    "sumario" : "Agradecimento ao Presidente Arthur Lira, aos Parlamentares e ao Relator Paulinho Freire pela aprovação do Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, e a destinação final da área impactada.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente Arthur Lira, inicialmente, eu queria agradecer a V.Exa., em nome do povo do Estado de Alagoas, em nome do povo do Estado de Minas Gerais e em nome das milhares de vítimas que vêm sendo penalizadas por empresas que cometem crimes ambientais de grande porte. Quero agradecer ao Deputado Paulinho Freire, pelo grande relatório, e pela compreensão acerca das emendas que até a ele chegaram e por ter conseguido aglutiná-las. Também quero agradecer às Sras. Deputadas, aos Srs. Deputados e, de forma especial, aos Deputados da bancada de Alagoas, que foram importantíssimos. Permitam-me um desabafo: faz 5 anos que milhares de vítimas, em Maceió, foram atingidas por um crime ambiental, que tirou não apenas o patrimônio, mas o sossego, a condição econômica, especialmente a vontade de elas continuarem a viver. O que hoje esta Casa está fazendo é dando socorro a milhares de pessoas, com justiça. Primeiro, cada pessoa terá direito à indenização por dano moral, e não apenas o núcleo familiar; segundo, as pessoas terão direito à indenização por danos materiais; e, terceiro, a área atingida pertencerá ao Município ou, uma vez recuperada, retornará aos antigos proprietários. Por último, quero dizer que nem os animais foram esquecidos nesse projeto. Então, Sr. Presidente, só por isso valeu a pena a grande união da bancada de Alagoas, sob a sua liderança, especialmente pela compreensão de todos os Deputados e Deputadas que vieram ao socorro de milhares de vítimas no Brasil. Muito obrigado à Câmara dos Deputados. Muito obrigado pela oportunidade de eu poder dizer ao povo da minha terra que, na hora em que vocês mais precisaram, a bancada de Alagoas foi socorrida também por todos os Deputados e Deputadas. Dessa forma podemos retribuir a essas pessoas, diminuindo-lhes pelo menos um pouco o sofrimento."
  }, {
    "dataHoraInicio" : "2023-06-06T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Inconstitucionalidade,cassação,Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,Corrupção,Partido dos Trabalhadores (PT),Poder Judiciário,Presidente da República,ex-procurador da república",
    "sumario" : "Injustiça da cassação do mandato parlamentar do Deputado Deltan Dallagnol, determinada pelo Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia de infâmia: foi cassado o sétimo Deputado mais votado do País. Deltan, você errou. Errou porque foi atrás dos grandes corruptos desta Nação. Errou porque acreditou que a Constituição da República serviria para todos. Errou porque recuperou, com sua ousadia, bilhões de reais roubados pela quadrilha do PT. Errou porque acreditou que existia um Poder Judiciário disposto a acabar com a safadeza neste País. Errou porque trabalhou dias e noites pelo bem desta Nação. Deltan, você errou, porque acendeu no seio deste País a esperança de que o Ministério Público era imbatível no combate à criminalidade dos grandes corruptos. Errou porque botou na cadeia um candidato à Presidência, que hoje virou Presidente. Errou porque ousou ir mais longe. Errou porque reacendeu a chama apagada nesta Nação de que poderíamos, sim, ser gente decente, honrada, que respeita o dinheiro do povo do Brasil. Errou, Deltan, porque, investido num concurso sério de Procurador da República, enumerou milhares de criminosos, seja com assento no Judiciário, seja no Legislativo, seja no Executivo. Errou porque você deixou muito político corrupto sem conseguir dormir à noite, à base de Rivotril. Errou porque você botou sua mão na cumbuca dos grandes corruptos desta Nação. Errou, Deltan, porque você trabalhou dia e noite pensando nos seus filhos e nos nossos filhos. Errou, porque você foi um brasileiro correto e decente. Errou, Deltan, porque ousou usar a Constituição em defesa dos brasileiros que menos podiam. Errou, porque você foi um servidor público exemplar. Errou, Deltan, porque você não se vendeu ao sistema. Hoje nós choramos seu erro, porque seu erro é o erro que todo brasileiro de bem queria cometer. Saiba, Deltan, que você foi cassado injustamente, mas deixou plantado na Câmara dos Deputados seu ideal de luta, de trabalho, de honra e de decência. Leve para sua casa o maior prêmio de uma nação: ser um homem honesto num país com tantos corruptos. Aqui de Alagoas, Deltan, apertando o peito, eu digo: você é exemplo para os homens e as mulheres de bem deste País. Nós hoje estamos chorando, mas, com seu exemplo, um dia haveremos de vencer. Parabéns, Deltan! (Palmas.) Você merece o respeito deste País. Não vai ser uma cassação ilegal, uma cassação inconstitucional que tirará seu mérito e seu brilho. Digo a você e aos mais de 344 mil eleitores do Paraná que vocês nos orgulham muito, e a história haverá de fazer justiça. Deus o abençoe! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-07T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Congratulação\r\nPresidente da República,Avião,Crítica",
    "sumario" : "Elogio ao trabalho do Deputado Marangoni como Relator da Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida.&nbsp;Crítica à pretensão do Presidente Luiz Inácio Lula da Silva de aquisição de novo avião presidencial.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu queria elogiar o meu colega de partido Deputado Marangoni pelo empenho e pela competência. Com a especialidade que carrega de sua bagagem profissional, conseguiu agradar todas as correntes partidárias, propiciando um texto enxuto, objetivo, que vai beneficiar as famílias brasileiras que mais precisam. Sr. Presidente, vou fazer só um pequeno contraponto. Enquanto o brasileiro precisa de uma casa simples para superar a deficiência que tem de moradia, o Presidente Lula está querendo comprar um avião de mais de 400 milhões de reais. Quanta contradição em um país com mais de 30 milhões de famintos! Isso é uma vergonha! Presidente Lula, bote juízo nessa cabeça. O povo está passando fome. Avião não serve para o senhor. O senhor precisa é trabalhar. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária na Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, esta Casa hoje mostra ao Brasil que não existe segurança jurídica. A MP 899/19 foi votada aqui, inclusive sem discussão, para a retirada do voto de qualidade. Estou olhando para vários Deputados da Situação e da Oposição que nem sequer abriram a boca para elogiar ou contestar essa decisão. E hoje estão enchendo o peito e dizendo ao Brasil que o que está sendo votado aqui é bom. Hoje, esta Casa entregou de presente a todos os brasileiros um aumento no IPTU, escondendo do contribuinte um verdadeiro presente de grego. Mas, tratando aqui deste projeto, eu quero fazer um apelo ao Sr. Relator. Mesmo contrariando o Supremo Tribunal Federal, o art. 44, § 1º, inciso VII, da Lei nº 9.430, de 1996, modificado pelo art. 8º, prevê 150%, quando houver reincidência, sobre a totalidade ou diferença de imposto ou contribuição objeto do lançamento de ofício. Quero fazer um apelo ao Relator que se respeite, pelo menos, a decisão do Supremo Tribunal Federal. Sr. Presidente, o Governo atual, o Governo do Presidente Lula, fez uma clara escolha nesse CARF, que está sendo votado como rolo compressor depois da liberação de mais de 5 bilhões de reais em um único dia. Isso é uma vergonha! Está-se destruindo a segurança jurídica e mostrando ao Brasil, por meio de muitos desta Casa, que opiniões são mudadas por meio da liberação de emendas. É por isto, infelizmente, que a classe política brasileira tem todo dia vilipendiada a sua dignidade, por conta de mudança de opinião com pagamento de emenda. A crueldade que estão fazendo com o contribuinte brasileiro, desde ontem, só demonstra que muitos deste Parlamento não têm compromisso com o cidadão comum. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Subemenda substitutiva,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso XVII, art. 75, da Lei nº 14.133, de 2021, alterada pelo art. 25 da Subemenda Substitutiva apresentada ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, eu primeiro gostaria de fazer um elogio ao programa. Cisterna é vida, é água. O bloco todo defende o programa. Agora, eu gostaria de fazer um alerta. O Ministro do Desenvolvimento Social disse, há pouco, algo sobre fraudes, infelizmente, a respeito de construção de cisternas. Ele disse que fraudes, lamentavelmente, envolveram algumas entidades. Disse que \"são organizações não governamentais com atos envolvendo inclusive o Ministério Público e o Judiciário. O Ministério repassou o recurso, e os indícios apontam que a obra, a implantação e a entrega das cisternas não foram realizadas\". Centenas ou milhares de cisternas se encontram nessa condição. Por isso, mesmo prestigiando a construção de cisternas, temos que colaborar com o fim dessas fraudes. O bloco vota \"não\", com exceção do PDT. Se reformarmos a Lei de Licitação com esse direcionamento, há perigo de essa fraude continuar. Que o Governo faça milhares de cisternas, mas com licitação e decência!"
  }, {
    "dataHoraInicio" : "2023-08-01T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Corrupção,Governador,Alagoas,Misofonia,Crítica",
    "sumario" : "Conivência do Supremo Tribunal Federal com a prática de corrupção pelo Governador do Estado de Alagoas, Paulo Dantas.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na pessoa de V.Exa., quero saudar todas as Deputadas e todos os Deputados desta Casa. Eu venho a esta tribuna cobrar da Polícia Federal um pedido de desculpas a Alagoas. A Polícia Federal noticiou, no ano passado, que o Governador do Estado, Paulo Dantas, tinha desviado 54 milhões de reais num esquema de corrupção na Assembleia Legislativa entre os anos de 2019 e 2022. Nesta semana, a Polícia Federal concluiu o inquérito e disse que se equivocou. Nas contas dela, o Governador do Estado, esse grande corrupto, tinha desviado 47 milhões de reais. O Supremo Tribunal Federal deu carta branca para ele continuar roubando e destruindo os sonhos dos alagoanos e das alagoanas de bem. Tinha razão Rui Barbosa quando, há mais de 1 século, profetizou que os homens ainda iriam ter vergonha de ser honestos, que se iria rir da honra, que o poder iria ser colocado nas mãos dos maus. STF, chega de impunidade! Chega de passar a mão e liberar os grandes corruptos desta Nação! Mas pudera! O Ministro Zanin, que irá tomar posse, é o advogado do Governador corrupto, que se valeu de mais de 93 funcionários fantasmas durante 4 anos, cada um ganhando mais de 15 mil reais, para enriquecer à custa da miséria do povo de Alagoas. Ele não está sozinho na organização criminosa. Com ele, nesse trem da vergonha e da corrupção, há mais 27 pessoas. Eu fico me perguntando se este Brasil ainda tem jeito. Quanto tempo meu pobre Estado de Alagoas ainda vai ter que aturar uma quadrilha no poder, uma quadrilha auxiliada pelo Presidente da Assembleia Legislativa? Ele foi pego, na véspera da eleição, com sacos de lixo recheados de dinheiro do povo alagoano, e até hoje não aconteceu absolutamente nada! Eu tenho pena desse povo honesto, desse povo trabalhador, que dá duro para sustentar a família de forma digna, quando, de outro lado, vemos um Governador corrupto roubar o povo de Alagoas, com a carta branca dos Poderes constituídos. Isso é uma vergonha! Enquanto voz eu tiver, virei a esta tribuna e direi: \"Brasil, olhe para Alagoas e tenha piedade desse povo tão sofredor! Haverão, ainda um dia, de ser colocados na cadeia de Alagoas os grandes corruptos daquele Estado, liderados pelo Governador e pelo Presidente da Assembleia. Nós não podemos permanecer nesta impunidade!\" Chega, Alagoas! Chega, Brasil! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Operação policial,Polícia militar,São Paulo (Estado),Bahia,Segurança pública,Violência policial,Governador,Partido dos Trabalhadores (PT)",
    "sumario" : "Morte de marginais em confronto com a Polícia Militar no Estado da Bahia.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, eu quero parabenizar V.Exa. pela condução dos trabalhos. V.Exa. fica muito bem nessa cadeira. Presidente, eu estou vendo aqui muitos parabenizando a ROTA, da Polícia Militar de São Paulo, então, eu queria fazer diferente. Eu quero parabenizar a Polícia Militar e o Governador da Bahia, Jerônimo Rodrigues, do PT. Eles botaram para quebrar! Foram mortos 19 bandidos com armas, em 3 dias. A Bahia está matando muito mais do que São Paulo. Parabéns, Polícia Militar da Bahia! Parabéns, Governador Jerônimo Rodrigues, um Governador com pulso e que mostra que tratamento para bandido é a bala! Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, diante da importância dessa temática tão atual que é a necessidade de intervenção cada vez maior na saúde mental, o Bloco do União vota \"sim\", pela urgência, mas querendo discutir o projeto para aprimorar o mérito."
  }, {
    "dataHoraInicio" : "2023-08-02T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.861, de 2023, sobre a instituição do direito ao brincar, do brincar livre e da parentalidade positiva, como estratégias intersetoriais de prevenção à violência contra crianças e a alteração da Lei nº 14.334, de 2022.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, nós vamos orientar \"sim\", pela urgência, mas vamos discutir o mérito para aperfeiçoar o texto. Aqui há um aspecto que eu achei interessante. Esta é uma proposição para crianças de zero a 6 anos. E, entre os objetivos do projeto, há este aqui: \"Participar das decisões que afetam a convivência comunitária e familiar\". Eu acho pouco provável que uma criança de zero a 6 anos possa participar de decisões, mas nós votamos \"sim\" para aprovar a urgência."
  }, {
    "dataHoraInicio" : "2023-08-02T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.035, de 2014, sobre a obrigatoriedade da apresentação de certidão negativa de antecedentes criminais para a contratação de babás e profissionais do ensino infantil.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, o Brasil convive com o problema da exploração sexual de crianças diariamente. Agora mesmo nós estamos com casos de turismo sexual na Amazônia que precisam ser devidamente esclarecidos e combatidos. No Nordeste, isso também é muito comum. Diante do mérito desta proposição, eu acho fundamental que possamos levá-la adiante com a aprovação da urgência deferida. O bloco orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-03T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,julgamento,Supremo Tribunal Federal (STF),descriminalização,Maconha,Porte de droga para consumo próprio,Cruzeta (RN),Usurpação de competência,Poder Legislativo,Ativismo judicial,Transtorno mental,Segurança pública,Saúde pública",
    "sumario" : "Indignação do orador com os votos de Ministros do Supremo Tribunal Federal, a favor da legalização do consumo de drogas no País. Usurpação, pela Suprema Corte, da prerrogativa legiferante do Parlamento brasileiro.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Obrigado, Sr. Presidente. Na pessoa de V.Exa., quero saudar as Sras. Deputadas e os Srs. Deputados. Presidente, com as decisões recentes do Supremo Tribunal Federal a respeito da descriminalização do uso de drogas, eu quero trazer aqui uma pequena história. No final da década de 90, uma cidade do Rio Grande do Norte, que fica no Seridó, viveu dias de infâmia. Foi descoberto pelo juiz e pela polícia que, na frente da igreja, nas praças públicas, no cemitério, na casa de pessoas até então insuspeitas, a cidade estava tomada por uma planta chamada maconha. E o juiz imediatamente mandou erradicar a maconha de Cruzeta. Eu conto essa história porque ontem tivemos mais um voto no Supremo Tribunal Federal, do Ministro Alexandre de Moraes, pela descriminalização do uso, porte, transporte e guarda da maconha. Vinte e cinco anos depois da infâmia que aconteceu em Cruzeta, o Supremo Tribunal Federal transformou o Brasil de hoje na Cruzeta de ontem. Essas decisões de cada Ministro levarão, como aconteceu em Cruzeta, a maconha para dentro de lares, para as praças públicas, para as famílias, para os cemitérios, para as escolas. Essa vergonha de descriminalizar a droga, usurpando a competência deste Parlamento, infelizmente, mesmo contra a vontade da maioria deste Parlamento, tornará o uso de uma droga com potencial lesivo tão grande em algo totalmente comum no Brasil. Eu fico me perguntando como as famílias, como os professores, como a sociedade vai evitar que nossas crianças e adolescentes não façam uso de algo que, em breve, se tornará permitido. Eu fico me perguntando como o Ministro Alexandre de Moraes transformou o seu facão, em 2016, no Paraguai, afiado, derrubando as plantas de maconha, numa caneta perversa, pela liberação das drogas. Meus sentimentos ao meu País! Meus sentimentos à população do Brasil, porque o Supremo Tribunal Federal, por meio de quatro Ministros, tende a transformar uma droga que causa uma série de perturbações psiquiátricas, a exemplo da esquizofrenia, como algo inofensivo. A Cruzeta de ontem é o Brasil de amanhã. Lamento profundamente, Sr. Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 996, de 2015,&nbsp;sobre a alteração do art. 121 do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à qualificação do homicídio praticado contra membros do Ministério Público e magistrados no exercício de suas funções.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho aqui hoje em nome de Thiago Faria, assassinado em Pernambuco; de Francisco Lins, assassinado em Minas Gerais; e de Marcelo Dario, assassinado no Rio Grande do Sul, promotores de Justiça que morreram pela mão do crime organizado. Venho aqui em nome de Alexandre Martins, juiz assassinado no Espírito Santo; de Patrícia Acioli, juíza assassinada no Rio de Janeiro; e de Antonio Machado, juiz assassinado em São Paulo. Para não me estender mais nesta lista fúnebre, quero dizer nós já temos sangue demais derramado de homens e mulheres que vêm defendendo a aplicação da lei e têm tombado pela mão do crime organizado. Este projeto não é projeto de privilégio. Aqui não se aumenta pena. Aqui se reconhece como de direito o que foi reconhecido para a segurança pública. Quando se mata um integrante da segurança pública em razão do exercício da função, existe um homicídio qualificado. Todos estes que citei aqui tombaram pela mão do crime organizado, em razão da função que exerciam. Este Congresso Nacional não pode lavar as mãos com o sangue de funcionários públicos que trabalham contra o crime organizado diariamente. Eu sei que muitos de nós aqui estamos revoltados com a inversão de valores e, mais ainda, com a supressão de atribuições do Congresso Nacional pelo STF. Mas que culpa têm os juízes? Que culpa têm os promotores, que saem de casa para combater o crime e arriscar a vida? Também concordo com o pedido de que o Relator abra o coração e coloque dentro deste projeto de lei a proteção aos policiais que precisam do acolhimento de suas famílias. Mas está na hora, sim, de nós abraçarmos os magistrados e os promotores para incluí-los como vítimas de homicídios qualificados, quando mortos em razão do cumprimento da função. Privilégio é ganhar milhões de reais. Sim, isso nós temos que combater no Judiciário e no Ministério público. Mas proteger a vida de funcionários públicos decentes e honrados para que essa lista tenebrosa não aumente é um dever do Congresso Nacional. Para o crime organizado nós temos que mandar um recado direto: funcionário público decente e honrado que combate o crime, seja na segurança pública, seja na magistratura ou no Ministério Público, merece o reconhecimento da sociedade. Muitos já tombaram e perderam a vida. Em nome da família desses que não tiveram proteção, precisamos aprovar este projeto. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-15T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Acordo de leniência,Crítica,Ministério Público Federal (MPF),Desconto,Empresa,Multa,Corrupção,Partido político,Esquerda política,destinação,Recursos públicos,Segurança pública",
    "sumario" : "Discussão do Projeto de Lei nº 3.394, de 2015, sobre alteração da Lei 12.846, de 2013, e da Lei nº 8.429, de 1992, visando à destinação dos valores recebidos de multas a medidas educativas anticorrupção.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós estamos votando agora a destinação de multas, especialmente as de acordo de leniência. Este Brasil não tem capacidade de ter instituições sérias. É uma pena o que está acontecendo hoje. Nos anos anteriores, foi descoberto o maior esquema de corrupção do mundo, e quem capitaneou essa corrupção foi uma empresa chamada J&F, que foi multada em 10 bilhões de reais. Estamos discutindo destinação de multa. Que multa é essa em que os irmãos Batista acabaram de conseguir um pequeno desconto de 7 bilhões de reais, e ninguém se manifesta sobre isso? Que abatimento é esse que parece que conseguiram na boca do caixa de um supermercado? E agora estão pedindo uma diminuição, para que essa multa seja de apenas 1 bilhão de reais. Compraram o Presidente da República, compraram Ministro, compraram Senadores, compraram Deputados, compraram a classe política brasileira e conseguiram um abatimento de 7 bilhões de reais. E nós estamos discutindo aqui para onde vai essa multa dos acordos de leniência. Por imposição de alguns partidos de esquerda, tiraram a figura da segurança pública num país que mais mata no mundo  são mais de 40 mil mortes. Privaram a segurança pública do destino dessas multas. Onde é que vai ter saúde, onde é que vai ter educação, se a população está sendo assassinada? E eu quero deixar registrado aqui, Ministério Público Federal, que a minha origem é o Ministério público. No entanto, hoje eu sinto vergonha de dizer que o Ministério Público Federal deu esse \"pequeno\" abatimento de 7 bilhões de reais a uma dupla de empresários que acha que dignidade se compra com dinheiro. E o Brasil parece fazer de forma impositiva essa máxima. Isso é uma vergonha!"
  }, {
    "dataHoraInicio" : "2023-08-17T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Médico cardiologista,Fonoaudiólogo,Alagoas,Câmara dos Deputados",
    "sumario" : "Manifestação de boas-vindas à família do Estado de Alagoas em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Deputada Adriana, obrigado pela consideração. Presidente, hoje, eu estou recebendo aqui um alagoano muito ilustre que está adorando tudo o que está vendo, o Lucas, que tem 10 anos. Ele é um aluno muito estudioso e veio conhecer o Parlamento acompanhado do pai, Dr. Edson, cardiologista, e da Dra. Gabriela, que é uma grande fonoaudióloga. Eu quero dizer do orgulho, como Parlamentar alagoano, de receber esse trio aqui. Sejam muito bem-vindos! Obrigado, Deputado Adriana. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=273&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "julgamento,Supremo Tribunal Federal (STF),Cônjuge,Parente,Parentesco,Ministro do Supremo Tribunal Federal,Advocacia,Ação judicial,Impedimento,Crítica,Poder Judiciário",
    "sumario" : "O Deputado parabenizou a Deputada Adriana Ventura pela sua corajosa atuação parlamentar. Manifestou perplexidade com a omissão da Casa em relação à decisão do Supremo Tribunal Federal, por maioria dos Ministros, de suprimir regra que impede magistrados de julgarem causas em que parentes atuem como advogados. O orador também cobrou manifestação da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu venho aqui parabenizar a coragem da Deputada Adriana Ventura. Eu fico espantado com o modo como esta Casa está acovardada diante do Supremo Tribunal Federal. Nós estamos passando por momentos muito difíceis. Os Ministros acabaram de dar maioria a um verdadeiro escândalo: filho, esposa, parente como advogados parecem que têm uma cultura jurídica muito maior do que os demais membros da advocacia. A Ordem dos Advogados do Brasil está silente. Aprovaram de forma vergonhosa a possibilidade de julgarem causas em que haja clientes dos seus parentes. Onde está a imparcialidade? Onde está a dignidade? Eu me pergunto como o Poder Judiciário brasileiro quer respeito agindo desta forma. A Câmara dos Deputados não deveria aceitar a supressão de uma regra clara de impedimento. Isso é uma verdadeira vergonha! Isso é resultado de quem tem rabo preso. Nós precisamos dizer ao Brasil, Sr. Presidente, que impedimento é regra clara definida por esta Casa, e não vai ser decisão motu proprio do Supremo Tribunal Federal que vai abolir esse impedimento, que esta Casa construiu como forma de dar dignidade ao Poder Judiciário. Acho que isso é uma vergonha!"
  }, {
    "dataHoraInicio" : "2023-09-05T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro de Estado da Justiça e Segurança Pública,Governo federal,Presidente da República,declaração,Voto secreto,Ministro do Supremo Tribunal Federal,julgamento,Supremo Tribunal Federal (STF),transparência,Aborto,Propriedade particular,descriminalização,Porte de droga para consumo próprio,Dia da Independência do Brasil",
    "sumario" : "O Deputado criticou duramente o Presidente da República por sugerir votos secretos no Supremo Tribunal Federal (STF) em resposta às decisões controversas do tribunal. Ele condenou as decisões recentes do STF, incluindo a liberação do consumo de drogas, a soltura de políticos criminosos, além dos posicionamentos da Suprema Corte em relação à proteção do direito à propriedade e à liberação do aborto. Afirmou que o País enfrenta uma crise devido à suposta aliança entre o Presidente e o STF, acusando-os de trair o povo brasileiro. Também criticou o Ministro da Justiça e Segurança Pública, Flávio Dino, por apoiar o voto secreto. Fez um apelo à transparência e ao respeito ao povo brasileiro por parte do STF e do Presidente da República.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, hoje o noticiário brasileiro foi tomado por uma declaração irresponsável do Sr. Presidente da República. Ele deu a solução para os absurdos que o Supremo Tribunal Federal tem cometido com as suas decisões: sugeriu que os votos dos Srs. Ministros fossem secretos. Essa foi a solução encontrada pelo Presidente da República para jogar a transparência na lata do lixo. É um absurdo o Supremo Tribunal Federal ter votado pela liberação do consumo de drogas. É um absurdo o Supremo Tribunal Federal ter colocado em liberdade e na impunidade dezenas de políticos criminosos e poderosos. É um absurdo o Supremo Tribunal Federal ter jogado na lata do lixo a propriedade privada no seu direito sagrado da Constituição. E é um absurdo o Supremo Tribunal Federal estar caminhando a passos largos para trucidar a vida através da liberação ampla do aborto. Essa é a união de um Presidente criminoso com o Supremo Tribunal Federal, que tem votado contra o povo brasileiro. Esse Presidente encontrou a fórmula para o povo brasileiro aceitar o silêncio. Pois bem, o 7 de Setembro que vem aí encontra um país em luto por ter um Presidente corrupto e um Supremo Tribunal Federal que tem tomado decisões reiteradas contra a esperança do povo brasileiro. E o pior disso tudo é que ainda há gente que, de forma covarde, aplaude essa maneira com que o Sr. Presidente quer tripudiar sobre o povo brasileiro. Um desses covardes foi o Ministro da Justiça. Que ironia é o Ministro da Justiça, Flávio Dino, defender o voto secreto nas causas que o povo brasileiro tanto precisa ter conhecimento, lutar pela transparência. Eu faço um apelo ao Supremo Tribunal Federal e faço um apelo também ao Sr. Presidente da República: respeitem o povo do Brasil! Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,Operação Lava Jato,Decisão,Crítica\r\nSupremo Tribunal Federal (STF),liberação,Entorpecente,descriminalização,Aborto,Congresso Nacional,Usurpação de competência",
    "sumario" : "O Deputado teceu considerações sobre a decisão do Ministro Dias Toffoli em relação à Operação Laja-Jato. Disse que a Lava-Jato expôs o nível de corrupção em várias esferas do poder. Criticou o STF, acusando o Tribunal de praticar tortura psicológica ao impor pautas como a liberação das drogas e a legalização do aborto. Enfatizou que o Parlamento não aceitará essa usurpação de competência e defenderá o direito à vida.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Obrigado, Sr. Presidente Gilberto Nascimento. Sras. Deputadas e Srs. Deputados, na semana passada, vi atentamente decisão do Ministro Dias Toffoli, uma decisão duríssima em que ele escreveu em caixa-alta: \"A Lava-Jato praticou tortura psicológica e impôs o pau de arara do século XXI ao povo brasileiro\". Esta é a grande verdade. Foi uma tortura ligar a televisão e ver os sites de notícia saber da cambada de ladrão que este Brasil tem, ver políticos armazenarem milhões de reais em apartamentos, dinheiro do povo brasileiro. Foi uma tortura e um pau de arara jantar com notícias de que os Poderes constituídos nesta Nação estão formados por muitos corruptos. Foi uma tortura saber que o povo brasileiro tem, infelizmente, nos seus representantes, em muitos deles, e nos Poderes constituídos, agentes públicos corruptos. Foram bilhões de reais! E essa tortura potencializou-se quando o Sr. Ministro do Supremo Tribunal Federal anulou todas as provas das delações da Odebrecht, delações que resultaram num retorno de mais de 6 bilhões de reais aos cofres do Brasil. Mas eu quero dizer que essa tortura do século XXI, esse pau de arara do século XXI estendeu-se ao STF, que impõe ao povo brasileiro a pauta da liberação das drogas, a pauta do aborto, a volta do imposto sindical. Enfim, o STF, como bem disse o Ministro Dias Toffoli, tem praticado, de forma reiterada, uma tortura psicológica ao povo desta Nação. A tortura da Lava-Jato foi o povo descobrir que no Brasil nós temos, sim, uma classe política dominada pela corrupção, com participação de membros do Judiciário e do Executivo também. E a tortura do STF foi impor isso ao povo brasileiro. Em pouco tempo, teremos uma geração dominada pelas drogas e milhões de fetos sendo ceifados e jogados nos lixões das cidades por uma imposição do Supremo Tribunal Federal. Portanto, Ministros do STF, olhem para o que os senhores estão fazendo com o povo brasileiro. Nós, do Parlamento, não aceitamos essa usurpação de competência! Mais do que isso, iremos defender até o fim o direito à vida! STF, pare de torturar o povo brasileiro! Obrigado, Sr. Presidente. Por favor, coloque meu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-26T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Braskem,Mineradora,Maceió (AL),Crime ambiental,responsabilização,Polícia Federal (PF),atuação",
    "sumario" : "O Deputado expressou indignação com a mineradora Braskem, que causou um desastre em Maceió, Alagoas. Destacou que a empresa é culpada por desalojar milhares de pessoas e causar danos à cidade. Pediu justiça e instou a Polícia Federal a investigar os responsáveis por esse crime.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Obrigado, Sr. Presidente. Ontem foi um dia triste para Maceió. A Câmara dos Deputados, através de um seminário regional, ouviu as vítimas da mineradora Braskem, essa empresa criminosa, que colocou no bolso dezenas e dezenas de políticos do Brasil, causou uma verdadeira tragédia em Maceió, em 2018, desalojando e vitimizando mais de 60 mil maceioenses. E, até hoje, ela não reconhece a sua culpa. Quanta ironia! Enquanto o Presidente da Braskem era preso nos Estados Unidos e confessava os seus crimes junto à Braskem e a Odebrecht, Maceió vinha sendo trucidada desde 2004, com a constatação técnica de afundamento no seu solo. Maceió é vítima dessa empresa mineradora irresponsável, sobretudo delinquente. Milhares de vítimas foram retiradas à força de suas casas. Milhares de vítimas perderam seus empregos. Milhares de vítimas perderam seus comércios. Alunos foram forçados a deixar as salas de aula dos seus bairros. Pessoas foram forçadas a deixar o atendimento médico nos postos de saúde. Amizades foram desfeitas. O patrimônio cultural foi destruído. A vida social foi dizimada. E essa empresa criminosa teima em não reparar condignamente o povo de Maceió, mas gastou mais de 250 milhões de dólares comprando políticos e consciências neste País. Maceió, Alagoas, o seu povo pede justiça. E está na hora de a Polícia Federal liberar o inquérito que está engavetado há 3 anos, para apontar os verdadeiros responsáveis por esse crime dessa empresa delinquente. Braskem, você pode comprar muitos, mas não comprará a consciência e a voz do povo de Alagoas! Pague o que deve! Você tem, sim, culpa nesse grande desastre e precisa ser responsabilizada. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Quebrangulo (AL),Aniversário de emancipação política,Congratulação,Homenagem",
    "sumario" : "O Deputado parabenizou a cidade dos seus ancestrais e do escritor Graciliano Ramos, Quebrangulo, no Estado de Alagoas. O orador afirmou a cidade tem história de luta, história literária e muita cultura.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade. Passo por aqui para parabenizar uma terra muito amada, a terra dos meus ancestrais, a terra de Graciliano Ramos: Quebrangulo. Quebrangulo tem história, história de luta, história literária, história de muita cultura. Eu quero mandar um grande abraço e os meus parabéns à população da terra de Graciliano Ramos. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Crime organizado,aumento,Impunidade,Ministro de Estado da Justiça e Segurança Pública,Crítica\r\nTerrorista,Agressão,Israel",
    "sumario" : "O Deputado afirmou que a gestão do Ministro da Justiça, Flávio Dino, fracassa no combate ao crime organizado. Enfatizou que ocorrem homicídios e famílias são trucidadas diariamente, mas tem prevalecido a impunidade no Brasil. Exigiu do Governo Lula, especialmente do Ministro Flávio Dino, a adoção de providências para a prisão em regime diferenciado dos chefes das facções criminosas, isolando-os da sociedade. O orador manifestou solidariedade às vítimas do ataque terrorista do Hamas contra Israel.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Presidente, primeiro, quero parabenizá-lo pela condução dos trabalhos e, na pessoa de V.Exa., saudar todas as Deputadas e Deputados. Vim aqui pela guerra que nós estamos vendo, mulheres grávidas, crianças, idosos e médicos. Nós estamos vivendo uma guerra, e não é a guerra de Israel. É a guerra no Brasil de que pouco se fala. Nossa estrutura de combate ao crime organizado, sob a condução do Ministro Dino, é um verdadeiro fracasso. Ele foi recepcionado na Bahia com uma gestante de 9 meses trucidada, uma criança de 5 meses trucidada, duas outras mulheres, na mesma residência, trucidadas, um idoso trucidado, e eu não ouvi do Ministro dos Direitos Humanos uma única palavra de solidariedade. E, no Rio de Janeiro, as facções criminosas, que não estão sendo incomodadas, trucidaram três profissionais médicos. O Brasil está de olho no que está acontecendo em Israel. E aqui deixo a minha solidariedade às vítimas. O Hamas é um grupo terrorista, mas o que mais me dói o coração é saber que 20 Parlamentares desta Casa assinaram uma moção de solidariedade e, 2 anos depois, eles fazem essa desgraça. Portanto, senhores, nós temos guerras pelo mundo, mas nenhuma guerra tem matado tanto quanto a guerra dentro do nosso País. Vemos homicídios diariamente, famílias sendo trucidadas. Dor, solidão, tudo isso regado pelo sangue da impunidade. O Governo Lula tem a obrigação de colocar esses vagabundos, chefes do PCC e do Comando Vermelho, nas penitenciárias federais com regime diferenciado, mas não. Eles planejam, eles executam e eles mesmo fazem justiça. Mataram os matadores cruéis dos médicos. E a polícia tem a obrigação, sob o comando do Ministro Dino, de punir os chefes dessas facções, isolá-los do seio social. Quero dizer ao Brasil, Ministro Dino, que o senhor, além de lorota, também sabe planejar a segurança pública para combater o crime organizado. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-10T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Israel,Palestina,Faixa de Gaza,Conflito,requerimento,Moção de repúdio",
    "sumario" : "O Deputado destacou a agressão sofrida recentemente pelo Estado de Israel e deixou registrado seu voto contra o apoio ao Hamas e à Palestina.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, com todo o respeito a V.Exa., parabenizando-lhe pela condução dos trabalhos, nós fomos levados a erro. Não houve a leitura dos requerimentos. Respeito o meu Líder, mas não concordo com isso. O Estado de Israel foi vítima dessa agressão, o Hamas é um grupo terrorista, e não vai ser o PT e a Esquerda que vão impor a vontade aqui. Quero deixar registrado o meu voto contra o apoio ao Hamas e à Palestina!"
  }, {
    "dataHoraInicio" : "2023-10-10T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Proposição legislativa,Prejudicialidade",
    "sumario" : "O Deputado formulou questão de ordem sobre a declaração de prejudicialidade do Requerimento nº 3.499, de 2023, em virtude da aprovação da proposição principal à qual o referido item estava apensado.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Para uma questão de ordem. Sem revisão do orador.) - Presidente, peço a palavra para levantar a seguinte questão de ordem, baseada no art. 163, inciso III, combinado com o art. 159, § 4º, inciso IV, do Regimento Interno, com precedentes nesta Casa. Os referidos dispositivos são expressos ao disporem que, na hipótese de aprovação de uma proposição principal em que haja outras proposições apensadas, a aprovação da principal implica a prejudicialidade de todas as apensadas. Foi exatamente essa hipótese que verificamos no dia de hoje, ao aprovarmos o Requerimento nº 3.458, de 2023, pois o Requerimento nº 3.499, de 2023, estava apensado àquele e, com a aprovação do principal, deveria ter sido declarado prejudicado e não aprovado. Confira-se o teor do art. 163, inciso III, do Regimento: Art. 163. Consideram-se prejudicados: (...) III - a discussão ou a votação de proposição apensa quando a aprovada for idêntica ou de finalidade oposta à apensada; De outra banda, o art. 159, § 4º, inciso IV, do Regimento, dispõe que, na hipótese de votação conjunta de requerimentos, a aprovação de um também prejudica os demais. Frise-se que tal hipótese se refere a requerimentos procedimentais, não se aplicando a requerimentos de mérito, como é o caso do Requerimento nº 3.499, de 2023. No entanto, apenas a título argumentativo, caso esta Mesa entenda ser hipótese de votação conjunta, nos termos do art. 159, § 4º, inciso IV, também deveria declarar prejudicado o Requerimento nº 3.499, de 2023. Assim, diante das duas hipóteses com precedentes nesta Casa, requeiro a V.Exa. o deferimento da presente questão de ordem para declarar prejudicado o Requerimento nº 3.499, de 2023, nos termos expressos e já reiteradas vezes aceitos por esta Mesa do art. 153, inciso III, do Regimento, em virtude da aprovação da proposição principal à qual ele estava apensado. Deputado Alfredo Gaspar. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deputado Alfredo Gaspar, a resposta à questão de ordem está no corpo da própria questão de ordem formulada por V.Exa. A votação se deu em globo, e não por apensação. Se fosse por apensação... O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Mas eu falei aqui da hipótese em globo. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Se fosse por apensação, somente o requerimento deste que vos fala seria apreciado, e não os demais. A matéria está em discussão. Tem a palavra o Deputado Rogério Correia."
  }, {
    "dataHoraInicio" : "2023-10-10T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),requerimento,Votação,anulação",
    "sumario" : "O Deputado formulou questão de ordem sobre a declaração de nulidade da votação do Requerimento nº 3.458, de 2023, de autoria do Deputado Marcos Pereira.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Para uma questão de ordem. Sem revisão do orador.) - Presidente, arts. 43 e 17, §§ 1º e 2º, do Regimento Interno. Sr. Presidente, acabamos de votar, sob a Presidência do Sr. Vice-Presidente Marcos Pereira, um requerimento de autoria de S.Exa. Portanto, a votação desse requerimento tem que ser anulada, como está aqui no Regimento Interno. Então, Presidente, peço a V.Exa. que declare nula a votação do requerimento de autoria do Sr. Presidente Marcos Pereira, com S.Exa. presidindo a sessão. Trata-se do Requerimento nº 3.458. O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - Esclareço ao nobre colega que o artigo específico trata do Regimento das Comissões; o de Plenário é outro. O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Não, senhor. Nós estamos falando do art. 17, §§ 1º e 2º. Está bem claro, Presidente. Presidente, já há aqui antecedente."
  }, {
    "dataHoraInicio" : "2023-10-10T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização terrorista,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Esquerda política,Crítica",
    "sumario" : "O Deputado repudiou o comportamento do Governo brasileiro por não reconhecer os ataques do Hamas em Israel como atos terroristas. Criticou a postura de alguns membros do PT, PSOL e PSB, que assinaram um manifesto em defesa do Hamas em 2021. Mencionou atos promovidos pelos terroristas, como a decapitação de crianças, o aprisionamento de crianças em jaulas e o estupro de mulheres. Expressou solidariedade à comunidade judaica e pediu que o Brasil reconheça o Hamas e o Hezbollah como organizações terroristas. O orador enfatizou seu apoio a Israel e lamentou a postura de alguns parlamentares brasileiros que minimizaram os ataques terroristas.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente Cabo Gilberto Silva, é uma honra vê-lo coordenando os trabalhos. Na pessoa de V.Exa., quero cumprimentar os Srs. Deputados e as Sras. Deputadas que estão em plenário. Venho aqui, Sr. Presidente, para repudiar o comportamento do Governo brasileiro ao não reconhecer o que o Hamas fez em Israel como ataque terrorista. Mas compreendo perfeitamente essa omissão. A cara do Governo brasileiro, na diplomacia internacional, é a do ex-Chanceler e atual assessor da Presidência Celso Amorim. Ele acabou de prefaciar um livro, reconhecendo o papel relevante do Hamas na política internacional da Palestina. E vários Deputados do PT, do PSOL e do PSB assinaram, em 2021, um manifesto em defesa do Hamas. Mas esta semana nós vimos a tragédia promovida por esses terroristas, que decapitaram 40 crianças, que trancaram em jaulas outras crianças, que levaram cadeirantes e idosos portadores de Alzheimer para o cativeiro, que trucidaram mulheres e, não satisfeitos, ainda as estupraram. Que vergonha! Daquele lado ali há Parlamentares manchados com o sangue de inocentes. Governo brasileiro, tome vergonha! Reconheça que o Hamas e o Hezbollah são unidades terroristas. Presidente Luiz Inácio Lula da Silva, faça o Brasil ser reconhecido no mundo como um país da paz, deixando fora dos seus agrados presidenciais unidades terroristas como o Hamas. Fico me perguntando como Oswaldo da Aranha, que teve papel importante na criação do Estado de Israel, como Presidente da Assembleia da ONU, naquele instante, está observando este país chamado Brasil, sob a Presidência de simpatizantes do Hamas. Isso é uma vergonha! Minha solidariedade à comunidade judaica. E especialmente a minha mais veemente oposição a parte do Parlamento brasileiro representada pela Esquerda, que quer relativizar esses ataques terroristas. Vocês deveriam ter vergonha! Brasil, nós estamos ao lado de Israel."
  }, {
    "dataHoraInicio" : "2023-10-24T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Ministro de Estado da Justiça e Segurança Pública,Bahia,Rio de Janeiro (Estado),combate,Organização criminosa,Poder Judiciário,Preso,transferência",
    "sumario" : "O Deputado criticou a situação da segurança pública no Brasil, responsabilizando o Governo do Presidente Lula e o Ministro da Justiça e Segurança Pública, Flávio Dino. Destacou casos recentes de violência nos Estados do Rio de Janeiro e da Bahia, enfatizando a falta de ação governamental eficaz. Lamentou a ineficácia do sistema de segurança, a leniência com o crime e a atitude inadequada em lidar com o crime organizado. Apelou ao Presidente Lula para retirar o Ministro Flávio Dino do cargo, enfatizando a necessidade urgente de medidas concretas para combater a criminalidade no País.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, muito obrigado. Quero saudar os demais Deputados que aqui estão presentes. Venho a esta tribuna por um motivo muito importante. A República Federativa do Brasil, sob o governo do Presidente Lula e tendo a segurança pública sob o comando do Ministro Flávio Dino, está de joelhos. O crime organizado colocou o Brasil de joelhos. Por que isso acontece? Há poucos dias, no Rio de Janeiro, médicos foram trucidados em uma das áreas mais nobres da cidade. Lá na Bahia, governada pelo PT, crianças, bebês e gestantes são trucidados pelo crime organizado. Na noite passada, o Rio de Janeiro teve a maior queima de ônibus da sua história. Sabem qual foi a reação do Presidente Lula e do Ministro Flávio Dino? Recusar ajuda federal na forma de intervenção. Isso só é possível porque o Ministro Dino e o Presidente Lula não têm nenhum plano para a segurança pública. Para esse caldo ficar ainda mais tenebroso, o Poder Judiciário está devolvendo líderes da facção criminosa para o Estado do Rio de Janeiro, retirando-os dos presídios federais e colocando-os no núcleo do crime organizado. O Governador do Rio de Janeiro, apesar de eu discordar de muitas de suas ações, citou uma frase que é a mais pura verdade: \"Chegou o dia em que o Brasil se tornou uma mistura de México com Colômbia\". Vai ser preciso tombar um Deputado, um Senador, um Presidente da República, um Ministro de Tribunal Superior para que a mensagem fique clara: o Brasil perdeu a guerra contra o crime organizado. E isso é fruto da inoperância do nosso sistema, é fruto da leniência que muitos têm para com o crime, é fruto da covardia daqueles que deveriam enfrentar o crime organizado de cabeça erguida e não mais permitir que o povo brasileiro continue nesse sofrimento. Para terminar, Sr. Presidente, eu faço um apelo ao Presidente Lula: salve um pouco do que resta do seu Governo retirando o Ministro Flávio Dino, esse incompetente e analfabeto em termos de segurança pública, do Ministério da Justiça e Segurança Pública. Já temos sangue derramado demais de cidadãos brasileiros, para um comunista incompetente posar de Ministro da Justiça e Segurança Pública, sem ter nenhum plano efetivo para combater a criminalidade. Portanto, finalizo: pobre Brasil, um país que mata mais de 40 mil cidadãos por ano, em ter uma figura como Flávio Dino no Ministério da Justiça e Segurança Pública! Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-30T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Mãe,Filha,Ex-senador,Polícia Federal (PF),Ministério da Justiça e Segurança Pública\r\nOrientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado condenou o episódio em que um ex-Senador, recentemente afastado do cargo, está foragido por supostamente ter encomendado a morte da mãe de sua filha, e instou o Ministro de Estado da Justiça e Segurança Pública, Flávio Dino, a agir para sua captura. Na sequência, o Parlamentar orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 715, de 2.019, que estabelece a prioridade de atendimento no serviço de assistência psicológica e social e a preferência no atendimento para a realização de cirurgia plástica reparadora, no âmbito do Sistema Único de Saúde (SUS), para a mulher vítima de agressão da qual resulte dano à sua integridade física ou estética.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, antes de fazer a orientação, quero falar da vergonha que esta Casa, juntamente com o Senado, está passando. Na data de hoje, quando esta sessão está sendo dedicada à proteção da mulher, um ex-Senador da República, que deixou de ser Senador há alguns meses, está foragido porque mandou matar a mãe da filha dele. Isso é um absurdo! Em pleno século XXI, um Parlamentar brasileiro até um dia desses mandou matar a mãe da filha dele. Quero dizer ao Ministro Dino, que é tão feroz para prender velhinhas e crianças, que deve botar a Polícia Federal para pegar esse criminoso o quanto antes. O Bloco do UNIÃO orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-31T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=192&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Aumento da pena,Furto,Roubo",
    "sumario" : "O Deputado proferiu parecer ao Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Para proferir parecer. Sem revisão do orador.) - Presidente Sóstenes, por meio de V.Exa., quero saudar as Sras. Deputadas e os Srs. Deputados. Longe de ideologias, venho aqui trazer um assunto seriíssimo: a epidemia de crimes patrimoniais que vive a Nação brasileira, decorrente da impunidade. Hoje, milhares de brasileiros trabalhadores, pessoas simples, decentes, que com o seu suor conseguem o seu patrimônio, são vilipendiados pelas ações criminosas daqueles que sentem a impunidade. Nesta semana, nós tivemos notícia de um fato característico da atual realidade: um senhor idoso, em pleno centro de uma grande cidade brasileira, foi cercado por seis criminosos, foi covardemente espancado e teve roubado o seu patrimônio. Lá no meu Estado, Alagoas, recentemente houve um latrocínio que chocou todo o Estado. Diariamente, vítimas da impunidade por conta da leniência com o crime patrimonial têm reiteradamente recebido a seguinte mensagem: pessoas decentes e honradas não têm direito de ter patrimônio. Mais de 1 milhão de celulares foram roubados das pessoas no ano passado, e não foram roubados de doutores, de milionários. Esses têm segurança. Os celulares foram roubados de pessoas simples, que lutaram muito para ter esse patrimônio. E uma grande parcela desse crime patrimonial terminou em latrocínio. Pessoas perderam seus entes queridos porque a legislação brasileira é muito branda quando visa proteger o patrimônio. Há aqui o discurso de que aumentar a pena de crime de furto e de roubo só atinge a pobreza. Quem tem sido atingido diariamente pela prática de crimes violentos é a grande parcela da população pobre, que vive sem segurança. O Brasil olha para o seu povo e passa a cada dia uma mensagem: \"Pelo fato de você ser simples e morar na periferia você não tem direito a segurança. Pelo fato de você ser doméstica ou um trabalhador simples, você não pode ter seu direito de ter patrimônio respaldado pela legislação brasileira\". Então eu quero parabenizar o Deputado Kim Kataguiri pela iniciativa. De forma muito feliz, ele está trazendo para o ordenamento jurídico um reforço nas penas para os crimes patrimoniais. Quem é contra neste País o incremento da pena para o latrocínio? Não satisfeito em retirar o patrimônio, o elemento, de forma covarde, ainda mata um ser humano. Não há pena de morte nem pena mais gravosa para esse crime no País porque a legislação não permite. Nós não podemos permitir que se repita o que aconteceu em Alagoas na semana passada. O elemento tinha cometido um roubo, foi solto e, em 3 horas, cometeu um latrocínio, matando um educador físico em frente a um clube, ao qual tinha ido levar o filho para praticar esportes. Hoje a população brasileira das grandes e das pequenas cidades está amedrontada. Um policial, quando pega um autor de furto, permanece na delegacia mais tempo do que o autor do furto fica na cadeia, porque a legislação diz que ele não fica preso. Ele sai imediatamente. Isso é um estímulo à prática de novos crimes. A partir dessa ideia legislativa do Deputado Kim, de forma muito responsável, nós fizemos um relatório com a dosimetria da pena mínima e da pena máxima. Quero comentar o que disse o Deputado Helder Salomão. Ele disse que foram equiparadas as penas de morte com as penas patrimoniais. Não, Deputado. Essa não é a realidade deste relatório. Nós sabemos a gravidade do crime de morte e defendemos até que haja punição mais severa, mas aqui agimos com a dosimetria adequada, agimos com coerência, levando tipos penais a uma reprimenda adequada ao anseio da sociedade. A Deputada Talíria também veio à tribuna e disse algo que eu preciso esclarecer. Este parecer subiu há quase 1 mês, e não houve contribuição de nenhum Deputado da Esquerda. Nenhum Deputado me procurou para melhorar o texto ou adequar as penas. Eles são contra o projeto porque são contra a natureza e a origem das penas. Deputada Talíria, eu ofertei um primeiro parecer com uma tentativa de conciliação com a Esquerda, colocando o furto famélico como excludente de crime. Fui conversar com a Esquerda, e a Esquerda refutou essa possibilidade. Portanto, quando o ferro fere os interesses da Esquerda, o que nós vemos  e há pouco vivenciamos isso  é que os crimes têm que ser repudiados com penas altíssimas. Mas, quando é para fazer discurso ideológico, que está totalmente sem origem na dosimetria e na ponderação das penas, a Esquerda se torna contra por ser contra. O Brasil, como eu disse, está vivendo uma epidemia de crimes patrimoniais. Quase 400 mil veículos foram roubados ou furtados no ano passado. Pessoas perderam o patrimônio para criminosos que usam isso para traficar drogas e comprar armas. Mais de 1 milhão de aparelhos celulares de pessoas simples foram furtados ou roubados. Dezenas de justiçamentos têm ocorrido no País, mês após mês, e a causa de mais de 50% desses justiçamentos é o fato de o autor do crime patrimonial não ter sido punido, e as pessoas resolveram, substituindo o Estado brasileiro, fazer justiça com as próprias mãos. Nesta introdução eu quero deixar muito claro, como Promotor de Justiça que fui durante 24 anos, como Secretário de Segurança que fui por 2 vezes, no então Estado mais violento do Brasil e do qual nós retiramos esse título com a maior redução de violência da Nação, que eu posso dizer, sem medo de errar, que os pobres desta Nação não aguentam mais ter o seu patrimônio retirado à força ou furtivamente. As pessoas não aguentam mais andar nas ruas e serem violentadas no seu direito de ir e vir, no seu direito de ter o seu pequeno patrimônio. Nós aqui estamos a punir aqueles que vão às comunidades furtar as motos, as bicicletas, aqueles que vão às ruas roubar de forma violenta jovens estudantes, idosos, pessoas vulneráveis. A crueldade do crime patrimonial se revela na dor do dia a dia do trabalhador, que luta muito para ganhar um salário mínimo e, no final do dia, quando está indo para casa, vem um vagabundo com a mão grande e retira o bem precioso daquele trabalhador. Chega, Esquerda! Isso aqui não é ideologia. O Brasil não aguenta mais hipocrisia. Nós precisamos manter presos criminosos que praticam crimes, pouco importa se é rico ou pobre, pouco importa se é da Direita ou da Esquerda, pouco importa a ideologia. As pessoas querem tolerância zero com crimes em que há impunidade. Mais uma vez, quero dizer que este parecer estava há 28 dias no sistema, e nem um único Deputado da Esquerda esteve comigo para aprimorá-lo, para discutir as penas, para discutir alternativas. Esse movimento de conciliação foi feito. Esse movimento de discussão e busca de entendimento foi feito. O Brasil não aguenta o não pelo não. A impunidade tem que ter fim. A impunidade não pode ser a mola mestra da insegurança pública que vivenciamos hoje. Seria bom que crime patrimonial fosse coisa que atingisse o Estado vizinho, o Município vizinho, ou seja, fosse coisa que atingisse terceiros. Mas não é assim. Os crimes patrimoniais têm levando ao trucidamento de milhares de brasileiros. A ganância tem tomado conta da Nação, daqueles que pensam de forma criminosa. E o Brasil, infelizmente, com a sua leniência no combate a esse tipo de crime, tem permitido que os criminosos avancem cada vez mais para cima de trabalhadores e trabalhadoras desta Nação. Portanto, aqueles que defendem pena pequena, aqueles que defendem criminosos, aqueles que defendem a impunidade abram as portas de suas casas e levem para dentro delas os criminosos que deveriam estar na cadeia. Eles não podem permanecer nas ruas impunemente. Perguntem a qualquer agente de segurança pública quantas vezes ele prende o mesmo criminoso pela prática de furto. Perguntem a um delegado e a um policial quantos flagrantes são feitos do mesmo criminoso. E a legislação criada obriga esse delegado e esse agente de segurança pública a soltar esse criminoso, mesmo que ele já tenha repetido esse delito mais de dez vezes. Minha gente, chega! O Brasil espera deste Parlamento uma resposta decente, longe de ideologias, mas que possibilite uma convivência pacífica na sociedade. Se vocês estão preocupados em não prender, se estão preocupados em não impor penas, se estão preocupados em passar a mão na cabeça de bandidos, eu quero lhes dizer que, só hoje, nesta Nação, houve alguns latrocínios, pela ganância de criminosos e pela certeza de impunidade; só hoje, nesta Nação, milhares de brasileiros perderam seu patrimônio, porque criminosos impunes estão nas ruas. Com a permissão de V.Exa., Sr. Presidente, trago aqui o parecer sobre o Projeto de Lei nº 3.780, de 2023, de iniciativa do Deputado Kim Kataguiri. \"I - Relatório A proposição principal busca aumentar as penas cominadas aos crimes de furto e roubo. O autor justifica a sua pretensão sustentando que as penas atuais\"  isto é uma grande verdade  \"não são suficientes para coibir a ação criminosa, o que gera na sociedade uma sensação de impunidade e um estímulo aos autores desses delitos. A proposição foi distribuída para análise e parecer da Comissão de Constituição e Justiça e de Cidadania  mérito e art. 54 do Regimento Interno da Câmara dos Deputados , sujeita à apreciação do Plenário. Foi aprovado requerimento de urgência em 29 de agosto de 2023, estando a matéria pronta para apreciação em Plenário. É o relatório. II - Voto do Relator Sob o prisma da constitucionalidade formal, a proposição não contém vícios, tendo sido observadas as disposições constitucionais pertinentes à competência da União para legislar sobre a matéria, sendo legítima a iniciativa e adequada a elaboração de lei ordinária. No tocante à constitucionalidade material, não se vislumbram também quaisquer discrepâncias entre ela e a Constituição Federal. Em relação à juridicidade, a proposição está em conformação ao direito, porquanto não viola normas e princípios do ordenamento jurídico vigente, não apresentando vícios sob os prismas da inovação, efetividade, coercitividade e generalidade. Quanto à técnica legislativa empregada, verificamos que está de acordo com os ditames da Lei Complementar nº 95, de 26 de fevereiro de 1998. No que diz respeito ao mérito do projeto em análise, entendemos que ele promove o aperfeiçoamento da nossa legislação e de nosso sistema penal, enfrentando de forma mais efetiva a ação criminosa. Nesse ponto, a proposta revela-se necessária e urgente, como bem pontuou o ilustre proponente: (...) Os registros de roubo e furto de celular totalizaram 999.223 ocorrências em todo o país ano passado, ou, em outras palavras, ao menos 2.737 aparelhos foram, em média, subtraídos por dia no Brasil. Isto representa um crescimento de mais de 16% em relação aos crimes patrimoniais do ano anterior. (...) Como modus operandi, os criminosos fazem uso da violência ou da ameaça à violência como característica majoritária para a subtração desses equipamentos. Em 2022, 373.225 veículos foram roubados ou furtados no Brasil. Aumento de 8%\"  em relação ao ano anterior. \"Vale ressaltar que no estado de São Paulo todos os índices referentes a roubos e furtos (...) aumentaram de 2021 para 2022\"  assim como no nosso País. Cabe ressaltar, entretanto, que, embora estejamos de acordo com a pretensão de aumento das penas, dada a gravidade de tais condutas, acreditamos que as balizas penais na análise inicial da proposta do Deputado Kim mereceram algumas retificações, por isso o substitutivo em anexo. Urge, nesse contexto, trazer à baila as lições dos doutrinadores, de forma especial a do Paulo Queiroz  Direito Penal: Parte Geral; São Paulo, Saraiva, 2005, página 36 , no que se refere ao princípio da proporcionalidade. Nós tivemos todo o cuidado com o princípio da proporcionalidade, seja a abstrata, a legislativa, seja a concreta, a judicial. Levamos em consideração também a proporcionalidade executória. É necessário aduzir que a proporcionalidade abstrata resta configurada quando se definem as sanções penais e as medidas de segurança mais apropriadas e quando se estabelece a graduação mínima e máxima das penas cominadas aos crimes. \"Assim, é preciso destacar que o legislador, ao efetuar a cominação da pena em abstrato, deve verificar e ponderar a relação entre a gravidade da ofensa ao bem jurídico e a sanção que será imposta ao infrator, fixando os seus parâmetros de forma proporcional e equilibrada.\" Como disse aqui, nós não estamos agindo por paixão ideológica; nós estamos analisando o crime de forma abstrata e concreta e vendo a realidade brasileira e a impunidade que está reinando neste momento no País em relação aos crimes patrimoniais. Dessa maneira, após acurada análise do PL em destaque, entendemos mais adequado fixar a pena de reclusão de 2 a 6 anos para o crime de furto, bem como a pena de reclusão de 6 a 10 anos para o crime de roubo. Em face disso, promovemos as necessárias adequações, mantendo a proporcionalidade e a harmonia do sistema penal. Neste ponto, cumpre mencionar que equiparamos as penas do delito de roubo com resultado morte  latrocínio  ou lesão corporal grave às penas fixadas ao crime de extorsão mediante sequestro por esses mesmos resultados, o que já tinha sido imposto por este Plenário. Houve também a necessidade de majorar as penas dos delitos de receptação e de receptação de animais domésticos, com o objetivo de torná-las proporcionais. Inserimos também no art. 180-B do Código Penal um tipo autônomo, diante do grande clamor da sociedade brasileira: a receptação de animais domésticos. Nesse cenário, decidimos também estabelecer penas maiores para crimes de furto e roubo de cabos e equipamentos que possam prejudicar os serviços essenciais. O Brasil cada vez mais tem sido vítima de furto e roubo de equipamentos de fornecimento de energia elétrica, de fornecimento de transmissão, de comunicação e de segurança pública, dentre tantos outros exemplos que requerem uma resposta mais dura do Estado brasileiro. Finalizando, acolhemos uma sugestão, sem aumentar as penas, de inclusão com mais rigor do roubo de dispositivo eletrônico portátil, tendo em vista o aumento expressivo dessas ações. Quero deixar claro que, diante do tamanho da impunidade verificada pela Comissão Parlamentar de Inquérito sobre as pirâmides financeiras, por sugestão do Deputado Celso Russomanno, tornamos o estelionato um crime de ação penal pública incondicionada, porque milhares de vítimas dos crimes de estelionato não procuram fazer a representação. Então, diante do aumento desses crimes patrimoniais, retornamos o estelionato ao rol de crimes de ação penal pública incondicionada. \"II - Conclusão do voto Diante do exposto, no âmbito da Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade, adequada técnica legislativa e, no mérito, pela aprovação do Projeto de Lei nº 3.780, de 2023, na forma do substitutivo ora apresentado.\" Essa é a vontade do povo brasileiro de bem, que não aguenta mais a impunidade de criminosos que, usando a lei, continuam a cometer crimes de forma reiterada, matando, vilipendiando, retirando do trabalhador brasileiro aquele patrimônio que lhe é mais sagrado, que é fruto do seu suor, do seu trabalho diário. Por isso, nós defendemos a iniciativa do autor deste projeto, defendemos a sua aprovação. Chega de impunidade! O Brasil não quer saber de direita e de esquerda. O Brasil quer saber de legislação que produza resultados e proteja o povo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Projeto de lei ordinária,Aumento da pena,Furto,Roubo,Interrupção ou perturbação de serviço telegráfico, telefônico, informático, telemático ou de informação de utilidade pública,Subemenda substitutiva global,Parecer (proposição legislativa)",
    "sumario" : "O Deputado proferiu parecer às Emendas de Plenário ao Projeto de Lei nº 3.780, de 2023, Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Para proferir parecer. Sem revisão do orador.) - Presidente, peço a V.Exa. a dispensa da leitura do relatório e vou direto ao voto. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Muito obrigado, Relator. O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Passo a ler o voto. \"II - Voto do Relator Após analisar detidamente as sugestões apresentadas, entendemos que a Emenda nº 1 deve ser acolhida no ponto em que aumenta as penas do crime de interrupção ou perturbação de serviço telegráfico, telefônico, informático, telemático ou de informação de utilidade pública, previsto no art. 266 do Código Penal. Na parte em que modifica os crimes de furto, roubo e receptação, cumpre ressaltar que o Substitutivo já contempla essas pretensões. Quanto à Emenda nº 2, deixamos de acolhê-la, pois ela já se encontra incorporada em nosso Substitutivo. No que tange à Emenda nº 3, incorporamos em nosso Substitutivo a modificação pretendida, a fim de combater a conduta descrita, pois ela facilita a prática de atos criminosos e pode conduzir à lavagem de dinheiro. Assim, acolhemos a emenda em questão com alguns ajustes de redação. A Emenda nº 4, por não guardar pertinência com a matéria aqui tratada, deve ser rejeitada. E, por fim, a Emenda nº 5 já se encontra contemplada pelo Substitutivo apresentado, motivo pelo qual ela está prejudicada. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e adequada técnica legislativa de todas as emendas de Plenário com apoiamento regimental e, no mérito, pela aprovação da Emenda de Plenário nº 1 e da Emenda de Plenário nº 3, na forma da Subemenda Substitutiva Global em anexo, e pela rejeição das Emendas de Plenário nºs 2, 4 e 5.\" Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=237&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Colégio de líderes,Acordo de lideranças,procedimento",
    "sumario" : "O Deputado elogiou o Presidente em exercício, Deputado Sóstenes Cavalcante, pela condução equilibrada, destacando a importância de seguir as normativas da Casa. Abordou o impasse sobre exceções no acordo de Liderança, defendendo o cumprimento do estabelecido pela bancada em respeito ao que foi acordado.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, diante da descrença da população, muitas vezes, com o Parlamento, eu queria deixar registrado o orgulho que sinto de ver V.Exa. presidindo este Parlamento com tanto equilíbrio, com tanta justiça, dando oportunidade de a democracia prevalecer. Aqui nesta Casa, há muitas opiniões que se radicalizam, independentemente do espectro ideológico, mas todas elas têm que ser submetidas a uma normativa. A normativa da Casa foi decidida, e nós só abrimos mão dela a seu pedido, na sessão da semana passada, para homenagear as mulheres na pessoa da Deputada Benedita da Silva. V.Exa. interveio, e nós seguimos a sua orientação. E não há ninguém mais capacitado para orientar do que V.Exa. Nesse caso específico, nós estamos diante de um grande impasse: no acordo de Liderança toda semana vai haver exceção? Ou nós vamos cumprir exatamente o que meu Líder disse na reunião da bancada nesta semana? E as palavras dele para a bancada de 59 Deputados foi no sentido de que, não estando o parecer disponível no sábado, a matéria não viria à votação. O Deputado propositor da matéria merece todo o respeito. Isso aqui não é pela figura do Deputado nem pelo mérito da questão, é pelo respeito ao que foi firmado e que esta Casa tem cumprido. V.Exa. tem toda autoridade para tomar a decisão. Desde logo, quero parabenizá-lo e dizer que fico muito orgulhoso da sua condução. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação&nbsp; do Substitutivo do Projeto de Lei nº 5.496, de 2013, que acrescenta artigos à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre o contrato de trabalho por prazo determinado para admissão de jovens entre 16 (dezesseis) e 24 (vinte e quatro) anos de idade que não tenham tido vínculo empregatício anterior, e dá outras providências.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco do União Brasil orienta \"sim\", com exceção do PDT. Eu queria fazer uma ressalva, parabenizando a Deputada Adriana Ventura por, diante de uma legião de desempregados no Brasil, dar oportunidade aos jovens. Quanto aos maiores de 50 anos, é uma questão de justiça. Portanto, o Bloco do União Brasil orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-11-21T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência para a apreciação do Projeto de Decreto Legislativo nº 405, de 2023, que susta, nos termos do art. 49, V e X, da Constituição Federal, a aplicação da Portaria MTE nº 3.665, de 13 de novembro de 2023.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco do UNIÃO quer primeiro parabenizar V.Exa. por ter colocado na pauta essa matéria, que evitará um retrocesso, impondo a liberdade econômica, especialmente do trabalho, do trabalho digno, decente, honrado de milhares de brasileiros que, diretamente, sem a interferência dos sindicatos, puderam negociar esse modo de trabalho nos feriados. Mas quero dizer também, Sr. Presidente, que todo o bloco, com exceção do PDT, se mostra favorável a esta urgência e tem a certeza de que isso é o melhor para o País. A nossa orientação é \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Crime organizado,Governo federal,Fuga (direito penal),Presídio,Política de segurança pública,Traficante,Gestão administrativa,Sistema carcerário",
    "sumario" : "O Deputado expressou sua solidariedade em relação ao recente plano de fuga do PCC (Primeiro Comando da Capital) liderado por Marcola, detido na Penitenciária Federal de Brasília. Ele criticou a leniência do Governo brasileiro no combate ao crime organizado e questionou até quando o País permitirá essa postura. Mencionou a incapacidade do Estado de lidar com criminosos dentro do sistema penitenciário e destacou a suposta participação de membros do Governo Lula em casos envolvendo traficantes. Ele pediu uma reação da Câmara dos Deputados diante da escalada do crime organizado.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, na pessoa de V.Exa., saúdo as Sras. Deputadas e os Srs. Deputados. O que me traz hoje à tribuna é a solidariedade. O crime organizado cada dia ultrapassa uma escala na sua covardia. A Polícia Federal acaba de deflagrar, numa chamada para o final de novembro e início de dezembro, um massacre de policiais penais pelo PCC, Marcola com um plano de fuga da Penitenciária Federal de Brasília. Eu fico me perguntando: até quando o Governo brasileiro vai admitir a leniência no combate ao crime organizado. Quantas vidas ainda precisarão ser ceifadas para o Governo Federal ter a responsabilidade de fazer esse enfrentamento de fronte erguida e de forma dura? Chega de capitularmos frente a esses criminosos! Esse Marcola vagabundo, preso numa penitenciária federal, está mandando no País, tomando conta da Nação brasileira, e o Estado brasileiro está cabisbaixo e inerte. Essa desgraça nem vivo deveria estar, mas continua ordenando o crime de dentro do sistema penitenciário federal. Também pudera, os Ministérios do Governo Lula acabaram de estender o tapete vermelho para a dama do tráfico do Amazonas. Pior do que isso, a Presidente do PT, Gleisi Hoffmann, e o Ministro da Justiça produziram fake news para desqualificar a editora de política do jornal Estadão, como se isso escondesse a vergonha de o Governo abrir as portas dos Ministérios, pagando passagem de uma traficante condenada a mais de 10 anos. Câmara dos Deputados, nós precisamos reagir a essa escalada do crime organizado! Vi hoje que policiais militares não reagiram a uma depredação em frente a um destacamento da PM. Como eles iam reagir se cada vez que vão atrás dos criminosos tem a mão pesada do Estado para puni-los? Isso é uma vergonha! Flávio Dino, feche o seu Ministério para representantes do crime organizado e ajude o Brasil a sair desse mal, que é a leniência do crime! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, é hora de falarmos de desigualdades. Vamos falar de uma desigualdade: a Deputada Janira Rocha, do PSOL, teve o privilégio de abrir as portas do Ministério da Justiça para ingressar, após receber dinheiro do Comando Vermelho, nas hostes da segurança pública do Brasil de mãos dadas com a \"Dama do Tráfico do Amazonas\". A jornalista Andreza Matais foi trucidada pela Esquerda porque falou a verdade sobre a comunhão do Governo Federal com o crime organizado. Eu pergunto: qual é a desigualdade trazida pelo PSOL? Qual é a boa-fé do autor deste projeto de lei? A desigualdade que eles conhecem não é a desigualdade que nós conhecemos. Na justificativa, o projeto fala das mulheres. Que desigualdade é essa, se no Governo do PT o número de crimes sexuais violentos explodiu, se o número de feminicídios aumentou? Que desigualdade é essa com a qual eles querem acabar? Eles tiveram 20 anos para combatê-la e destruíram o País por meio da corrupção. Essa desigualdade do papel não é a desigualdade concreta que nós queremos enfrentar. O Brasil, hoje sob o Governo da Esquerda, nunca esteve tão desigual, e essa desigualdade tem vários atores, inclusive esses que estão aqui defendendo este projeto. Portanto, você que está nos assistindo, não pense que este é um projeto para acabar com a desigualdade. Este é um projeto vazio de propósitos, vazio de métodos e de caminhos. (Exibe documento.) Nós queremos que a desigualdade neste País seja cada vez menor, mas que seja menor com o combate à corrupção, com o combate à violência, com o combate à hipocrisia, com o combate ao abuso de autoridade, com o combate à mentira. Chega de desigualdade! O que esta Casa menos precisa é da hipocrisia da desigualdade num papel que nada trará para diminuir as verdadeiras desigualdades desta Nação. Nós não vamos admitir que este País continue mantendo as desigualdades por meio de um projeto de poder como este... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-11-28T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "indicação,Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,Mulher,Jurista,retrocesso,Segurança pública",
    "sumario" : "O Deputado lamentou a indicação do Ministro da Justiça Flávio Dino para o Supremo Tribunal Federal, criticando sua gestão na segurança pública e considerando a escolha um retrocesso. Ele também expressou descontentamento pela oportunidade perdida de prestigiar as mulheres juristas do Brasil.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, inicio a minha fala lamentando a atitude do Presidente Lula. Em seu discurso de posse, simbolicamente, subiu com várias minorias a rampa do Planalto, mas agora está se encarregando de jogar de cima dessa rampa cada minoria dessas. Primeiro, jogou a Presidente da Caixa Econômica Federal. Agora, na representatividade máxima do Judiciário brasileiro, conseguiu o retrocesso de uma grande conquista: nós tínhamos duas mulheres nas cadeiras do Supremo Tribunal Federal, e ele jogou fora a possibilidade de manter isso, escolhendo o pior Ministro da Justiça e Segurança Pública da história do Brasil para tomar o lugar de uma mulher na Corte máxima do Judiciário brasileiro. Flávio Dino, você deixa um grande legado de desgraça na segurança pública. Aumentou o número de homicídios, aumentou o número de crimes sexuais. As facções criminosas estão dando um salve pelo Brasil inteiro. E você foi recompensado com uma indicação politizada para o Supremo Tribunal Federal. Este País já não tem tanto crédito na Suprema Corte. Agora vai estar ali um Ministro comunista, partidarizado, que jogou fora há muito tempo a imparcialidade para perseguir seus opositores. É uma vergonha em nível internacional! Queria deixar registrado que vergonha maior é Luiz Inácio Lula da Silva fazer diferente do seu discurso e do que prega o seu partido, jogando fora uma oportunidade histórica de prestigiar as mulheres, colocando Flávio Dino numa cadeira que não lhe pertencia. Olhe, Luiz Inácio Lula da Silva, a história vai fazer justiça, demonstrando esse retrocesso brutal que o senhor impôs a todas as mulheres juristas do Brasil. Quero dizer que lamento profundamente este momento na história jurídica nacional. Finalizo dizendo: Flávio Dino, você pode ser Ministro do Supremo Tribunal Federal, mas você jamais será um homem que distribuirá justiça, porque no seu coração só há mágoa e ódio."
  }, {
    "dataHoraInicio" : "2023-12-05T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desastre ambiental,Pessoa desabrigada,Maceió (AL),Braskem,Mineração,Polícia federal,Agência Nacional de Mineração (ANM)\r\nMaceió (AL),Aniversário de fundação,Homenagem\r\nProjeto de lei ordinária,Empresa,Responsabilidade,Desastre ambiental",
    "sumario" : "O Deputado homenageou a cidade de Maceió pelo seu aniversário de fundação. Mencionou sua atuação parlamentar, por meio de um projeto de lei, para punir empresas responsáveis por desastres ambientais e solicitou providências das autoridades em relação ao desastre acarretado pela atividade de mineração da empresa Braskem, que comprometeu parte considerável de Maceió e deixou muitos habitantes desabrigados.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, primeiro quero parabenizá-lo por estar na Presidência dos trabalhos e, ao abraçar V.Exa., abraço todas as Deputadas e todos os demais Deputados aqui presentes. Hoje era para ser um dia de festa em Maceió, porque a minha Capital está completando 208 anos. Mas hoje é um dia de luto, é um dia de tristeza, de sofrimento. Mais de 60 mil vítimas foram retiradas de suas casas. Algumas perderam tudo. Outras perderam a própria vida. Faz 5 anos que esse problema vem acontecendo. Há 5 anos, Maceió descobriu que criminosos e irresponsáveis, fraudando laudos, conseguindo licenças absurdas, transformaram o solo de uma parte considerável da Capital, numa área de cinco bairros, em um grande buraco. Sr. Presidente, esse crime tem uma culpada principal, a empresa Braskem, controlada pela Odebrecht, que comprou centenas de políticos desta Nação. E esse crime também tem o dedo da República, porque, a Agência Nacional de Mineração permitiu atividade de mineração dentro do solo urbano da Capital. Tem igualmente o dedo do Instituto do Meio Ambiente do Estado de Alagoas. É um crime, portanto, que tem coautoria. Por causa desse crime, executivos da Braskem deveriam estar na cadeia. É um crime que faz com que as pessoas estejam na miséria e na desgraça pela ganância dessa empresa chamada Braskem. Eu preciso deixar registrado isto aqui. A primeira ação do meu mandato foi conseguir a aprovação de um projeto de lei para punir as grandes empresas responsáveis por desastres ambientais como esse. Também propus que controladores e acionistas não recebam dividendos até que os danos sejam reparados. A proposição está na Comissão de Finanças e Tributação  CFT e precisa de um impulso. Requeri a urgência também desse projeto. Quero dizer a V.Exa. que o povo de Maceió é um povo pacato, um povo ordeiro e um povo bom. A Polícia Federal, há 4 anos, está com um inquérito para apurar as responsabilidades da Braskem e as suas devidas coautorias, e ainda não deu a resposta! Impunidade não combina mais com o século XXI. Esses executivos da Braskem, que hoje estão no Conselhão do Presidente Lula, precisam ser punidos imediatamente e exonerados desse conselho. O povo de Maceió está vivendo essa tragédia há 5 anos, mas só agora a imprensa do País descobriu esse sofrimento. Nós temos um longo caminho a percorrer, mas faço agora um apelo. Governo Federal, dê a sua contribuição. Governos precisam estar junto do povo. Milhares de pessoas ainda estão vivendo nas bordas dessa tragédia, sem conseguir dormir, com medo de serem engolidas por esse buraco. Milhares de pessoas que perderam o sustento na Lagoa Mundaú precisam de auxílio financeiro, como os milhares de pescadores e marisqueiras. Enfim, Maceió pede socorro! Maceió pede providências! Maceió pede a punição de todos os políticos que se associaram à Braskem! E Maceió pede a punição de todos os executivos e controladores que, por ganância, acabaram com a vida de milhares de moradores. Hoje é aniversário de Maceió. Não temos muito a comemorar. Estamos de luto. Mas vamos lutar até o fim, para que os criminosos que causaram essa tragédia, fruto desse crime ambiental, sejam devidamente punidos. Maceió pede socorro. Esse é o melhor presente que pode ser dado à nossa Capital. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-05T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime ambiental,Desastre ambiental,Maceió (AL),Grupo de trabalho,Câmara dos Deputados",
    "sumario" : "O Deputado convidou o Deputado Helder Salomão para um grupo de trabalho que monitora a tragédia em Maceió. Anunciou a presença do prefeito JHC na discussão técnica na Câmara.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Obrigado. Gostaria de convidar o Deputado Helder Salomão para participar de um grupo de trabalho o qual estamos coordenando que está acompanhando essa tragédia criminosa lá em Maceió. Na terça-feira, às 15 horas, vários técnicos virão à Câmara discutir exatamente esse assunto. Registro a presença no plenário do Prefeito de Maceió, JHC, cidade que está passando por todo esse problema. Obrigado, Presidente. Obrigado, Deputado."
  }, {
    "dataHoraInicio" : "2023-12-13T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "O Deputado agradeceu aos Parlamentares que assinaram o requerimento de CPI para combater o crime organizado no Brasil. Ele destacou a importância de enfrentar o crime organizado, que tem causado intranquilidade e mortes no país. Ressaltou que é fundamental o Legislativo agir para melhorar as leis, expor as ligações do crime organizado com os Poderes constituídos e combater as facções criminosas que têm dominado o Brasil.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Na pessoa de V.Exa., quero saudar as Sras. Deputadas e os Srs. Deputados. Venho a esta tribuna fazer um anúncio de importância vital para o Brasil e agradecer aos 177 Deputados e Deputadas que tiveram a altivez e a coragem de enfrentar o crime organizado, assinando o requerimento de CPI para combate ao crime organizado. Está na hora de esta Câmara dar uma contribuição maior para a tranquilidade do povo brasileiro. Nós estamos em um estágio da Nação em que essa famigerada e conhecida facção criminosa, dividida em várias vertentes, tem tomado conta do País, trazido mortes, intranquilidade, aumentando consideravelmente o tráfico, dominando territórios e intranquilizando o Brasil por inteiro. Por isso, eu vi muitos Deputados se negando a assinar o requerimento da CPI do crime organizado, temendo as consequências. No entanto, homens e mulheres comprometidos com o futuro da Nação, cujos nomes hoje irei publicar nas redes sociais, tiveram a coragem de enfrentar esse câncer que tomou conta do Brasil. O Legislativo não pode fugir à sua obrigação de melhorar as leis, de expor as ligações do crime organizado com os Poderes constituídos, de debelar essas facções que têm dominado o País com medo e terro, de debelar as entranhas das facções dentro dos próprios Poderes constituídos. Chega! Está na hora de o Brasil dar a volta por cima. O que acontece no Rio de Janeiro, o que acontece na Bahia, o que acontece nas Regiões Norte, Nordeste e Sul, é que as facções criminosas estão se sentindo à vontade para dominar a temática da segurança pública no País. Com a instalação desta CPI, com o pulso forte de 177 Deputados e Deputadas que tiveram a coragem de arriscar a própria vida, nós iremos destinar para a história desta Nação o represamento definitivo dessa vagabundagem organizada que pensa que manda no País. Ainda temos homens e mulheres com a coragem de ser brasileiros, de estar à altura no momento certo, para esta Nação não se transformar em uma narconação. Chega! O Brasil vai viver um novo tempo! Parabéns, Sras. Deputadas e Srs. Deputados! Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-14T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Crime organizado,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "O Deputado enfatizou a necessidade de enfrentar o crime organizado de forma mais eficaz no Brasil, pedindo a instalação de uma CPI para abordar o problema. Destacou que as organizações criminosas estão ganhando poder e defendeu medidas mais rigorosas, incluindo a extradição de criminosos para países com prisões mais severas. Enfatizou a urgência da situação e fez um apelo à Presidência da Câmara para agir contra o crime organizado no país.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Sra. Presidente, parece premonição: na semana retrasada, dei entrada em um pedido de CPI para combater o crime organizado, e 177 Deputados e Deputadas tiveram a coragem cívica de aderir a esse pedido. Hoje, a Polícia Federal desmantelou um plano, porque as organizações criminosas que tomaram conta deste País iam atentar contra a vida do Presidente desta Casa e a do Presidente do Senado Federal. Toda vez é a mesma coisa. Precisa o crime organizado tombar uma autoridade importante para nós endurecermos esse combate. Chega! Está na hora de a Câmara dos Deputados dar as respostas necessárias a vagabundos como Fernandinho Beira-Mar, como Marcola. Está na hora de modificarmos a Constituição da República e promovermos a extradição desses criminosos. Já que o Brasil não tem competência para mantê-los presos e longe da prática de crimes, vamos enviá-los para os Estados Unidos, vamos enviá-los para presídios duros, dos quais eles poderão desfrutar o resto de suas vidas, sem conseguirem praticar mais crimes. A sociedade brasileira está refém das organizações criminosas. O Brasil se transformou no segundo maior país consumidor de drogas. Famílias são destruídas. Pessoas são assassinadas diariamente. Somos campeões absolutos de morte. Esse é retrato de vários Estados brasileiros. Lá no Rio de Janeiro, a polícia, se não estiver acompanhada de Flávio Dino, não pode adentrar às comunidades. A Bahia tem o maior índice de homicídios do Brasil. Eu fico analisando: o Norte do País está tomado pelas rotas de tráfico; as facções estão dando ordem de recolhimento a cidadãos e cidadãs de bem; as pessoas estão sendo friamente trucidadas. Este Parlamento não pode permanecer inerte. Por isso, essa CPI do crime organizado urge. Aqui há legisladores dispostos a combater e aprimorar o enfrentamento do crime organizado. Antes tarde do que nunca! As facções criminosas, em cada Estado, fazem empresas que elas controlam, controlam com sangue do cidadão de bem, controlam com sofrimento de milhões de pessoas. Todo santo dia, a população brasileira pede socorro ao Congresso Nacional. Chega de leniência! Vamos enfrentar o crime organizado, aprimorando as leis, colocando esses vagabundos criminosos para serem extraditados, endurecendo as penas e definindo uma legislação moderna para anteciparmos crimes que têm atordoado a população brasileira. O Brasil, outrora país do carnaval, está se transformando num país de narcoestado. Nós não podemos tolerar isso. Não podemos permitir mais que as entranhas do crime organizado estejam nos Poderes constituídos e tenham uma relevância econômica para se tornar um dos maiores empregadores deste País. Nós não podemos ficar de braços cruzados. Por isso, faço um apelo a esta Presidência: instale a CPI do crime organizado, e vamos salvar o País desses vagabundos! Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-14T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Homenagem,Prêmio",
    "sumario" : "O Parlamentar elogiou a Deputada Adriana Ventura por ter sido escolhida a melhor Deputada Federal do Brasil e expressou sua admiração por ela.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Deputada Adriana Ventura, eu pedi este minuto para dizer do orgulho que sinto por V.Exa. ter sido escolhida a melhor Deputada Federal do Brasil. Foi um reconhecimento justo. Eu gostaria de dizer de público o que já disse a V.Exa. de modo privado, que tenho a maior admiração por V.Exa., que V.Exa. representa muito bem a Câmara dos Deputados. Parabéns!"
  }, {
    "dataHoraInicio" : "2023-12-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.187, de 2023, que cria o Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte. expressou preocupação com o atual cenário fiscal do Brasil, destacando o recorde de déficit primário e a elevada dívida bruta em relação ao PIB.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Sem revisão do orador.) - Presidente, logo V.Exa. não iria cassar a minha palavra. Primeiro, eu quero dizer que a Câmara dos Deputados está com um exímio conhecedor do Regimento. É muito bom podermos aproveitar o seu conhecimento. Eu estava ali olhando como nós estamos tratando o Brasil no século XXI. Gostaria que os Srs. Deputados e as Sras. Deputadas que possivelmente irão votar a favor dessa MP pensassem se fariam o mesmo que estão fazendo com o Brasil em relação aos seus negócios privados. O Brasil está com um triste recorde de déficit primário, estimado em 147 bilhões de reais; está com uma dívida bruta estimada superior a 75% do PIB. O Governo Federal está com despesas totais superiores a 2 trilhões de reais. Aí vêm os 513 Deputados autorizar o Sr. Presidente da República a criar o 38º Ministério. Eu fico me perguntando: os senhores e as senhoras fariam isso em suas empresas privadas? Os senhores jogariam dinheiro na lata do lixo para criar um Ministério que, nós bem sabemos, só servirá como cabide de emprego? Nós temos certeza absoluta de que o Brasil poderia ser um país com uma economia muito próspera se valorizasse o esforço do cidadão. Mas o cidadão que hoje vai a um supermercado, a uma feira, ou que paga seu boleto está vendo o tamanho da carga tributária. E essa carga tributária é fruto da permissividade do atual Governo com os gastos públicos. Portanto, Srs. Deputados e Sras. Deputadas, tenham consciência. Se Lula é um perdulário, nós temos que ter responsabilidade e votar \"não\" a esta medida provisória. É o que nós pedimos nesta noite. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presença,Câmara dos Deputados,Prefeita,Procurador municipal",
    "sumario" : "O Deputado registrou a presença da Prefeita Ceci Rocha e do Procurador Nicolas Theotonio.",
    "transcricao" : "O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL. Pela ordem. Sem revisão do orador.) - Deputada, não vou ousar e lhe chamar de Deputada Kokay, mas eu sou o Deputada Alfredo Gaspar. Estou aqui para registrar a presença da Prefeita Ceci Rocha, uma mulher guerreira, que tem transformado a vida das pessoas, e do nosso Procurador, o Dr. Nicolas Theotonio. Obrigado, Sra. Presidente. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputado Alfredo Gaspar, é um prazer ouvi-lo. Perdoe-me por errar seu nome. Quem estava inscrito efetivamente era o Deputado Coronel Telhada, na minha lista, e eu acabei errando o nome. E me penitencio por isso. O SR. ALFREDO GASPAR (Bloco/UNIÃO - AL) - Não por isso."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220576/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220576/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220576/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}