{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-07T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,contra,Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Deputado federal,Emenda,Apoio político",
    "sumario" : "Pressão exercida pelo Presidente Luiz Inácio Lula da Silva para a retirada, pelos Parlamentares, de assinaturas do requerimento de criação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Apoio do orador à instalação do órgão.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados, eu fiquei sabendo, através da imprensa, de um fato que já foi inclusive discutido amplamente aqui pelos senhores. Eu me refiro ao fato de o Presidente Lula estar pressionando Parlamentares para que eles retirem as suas assinaturas do requerimento de criação da CPMI que investigará todos os atos praticados no dia 8 de janeiro, sob pena de esses Parlamentares não terem direito de destinar aos seus respectivos Estados as suas emendas individuais. Nós sabemos o quanto a destinação dessas emendas é importante para os Deputados. É importante não só a nossa atuação aqui no Parlamento, mas também a destinação dessas emendas para a aplicação de políticas públicas relevantes, sobretudo na área da educação, da saúde, em programas sociais, e está havendo essa chantagem do Governo Federal para que os Deputados sejam cerceados nesse direito. Não consigo entender por que o Governo Lula, por que o Presidente Lula teme tanto essa CPMI, já que ela pretende investigar amplamente os fatos mais tristes da nossa democracia. A Esquerda não apoia a instalação. Eu vou permanecer firme, com o meu nome ali subscrito para a instalação dessa CPMI. Nós precisamos, sim, descobrir absolutamente tudo e identificar todos os que estavam envolvidos nos atos daquele dia, inclusive aqueles que poderiam e deveriam ter agido e, por algum motivo, se omitiram. Se for comprovado que alguém se omitiu em seu dever de agir e de evitar aqueles fatídicos atos praticados naquele dia, nós vamos exigir, sim, uma rigorosa e exemplar punição também a esses agentes. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Ministro do Supremo Tribunal Federal,Advogado,Presidente da República,Partido dos Trabalhadores (PT),indicação,Judicialização da política",
    "sumario" : "Contrariedade à indicação do advogado particular do Presidente Luiz Inácio Lula da Silva, Cristiano Zanin, para Ministro do Supremo Tribunal Federal. Anúncio da apresentação de proposta de emenda à Constituição proibitiva da indicação de amigos e causídicos do Presidente da República, ou do seu partido, para a Suprema Corte.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (PP - AL. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para falar da possível indicação do advogado Cristiano Zanin para ocupar uma vaga no Supremo Tribunal Federal, que será deixada pelo Ministro Ricardo Lewandowski, que se aposentará em maio deste ano. Essa possível indicação é absolutamente inconstitucional, é algo que fere inclusive a imparcialidade da Corte e a própria legitimidade do Tribunal. Lembro que Cristiano Zanin é amigo íntimo, amigo pessoal de Lula, além de ter sido seu advogado nas diversas ações da Lava-Jato em que Lula figurou como réu. Então, essa possível indicação, além de inconstitucional, inconcebível, é mais uma quebra de promessa de campanha do Presidente Lula, já que ele, em algumas ocasiões, disse, de maneira muito clara, que não indicaria pessoas próximas para a Suprema Corte. Disse ele o seguinte, numa entrevista no Jornal Nacional, ainda no primeiro turno: \"Eu não quero amigo em nenhuma instituição pública.\" Disse ele em outra ocasião, dessa vez no segundo turno, no debate da Folha de S.Paulo, UOL, Band e TV Cultura: \"Não é prudente, não é democrático um Presidente da República querer ter os Ministros da Suprema Corte como amigos\". E continuou: \"Eu acho que a Suprema Corte tem que ser escolhida por competência, por currículo, e não por amizade.\" Numa entrevista ainda mais recente, ele confirmou que Zanin é seu amigo pessoal e que ninguém estranharia se ele fizesse essa indicação para o Supremo. Não só nós estranhamos, como eu apresentei uma proposta de emenda à Constituição acrescentando um parágrafo ao art. 101 da Constituição Federal para proibir a indicação de amigos, de advogados e também de advogados do partido do Presidente da República. Nós precisamos impedir que isso aconteça, para evitar a politização da Justiça e a partidarização do Supremo Tribunal Federal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Ministro-Chefe,Prisão",
    "sumario" : "Conivência do Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, com os atos antidemocráticos praticados contra as sedes dos Poderes do Republica. Defesa de sua prisão. Tentativa do governo petista de inviabilização da CPMI destinada à investigação do caso. Responsabilização dos envolvidos na depredação das sedes dos Poderes Executivo, Legislativo e Judiciário.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, hoje, as imagens estarrecedoras divulgadas pela CNN revelaram apenas a ponta de um iceberg sobre tantos atos que precisam ser esclarecidos em torno das manifestações do dia 8 de janeiro. Há muito vimos dizendo que o Governo Federal tenta esconder esses atos de alguma forma. O Governo Federal impôs sigilo às câmeras de segurança e vem tentando a todo custo barrar a instalação CPMI. Agora, com a revelação dessas imagens, o então Ministro  já pediu para sair  não atendeu, hoje, o convite da Comissão de Segurança Pública, conseguiu um atestado médico e tenta se eximir de responsabilidade. Nós vamos continuar pedindo a responsabilização de todos os envolvidos naquele fatídico episódio, seja por ação, seja por omissão. Se nós tivemos um Comandante-Geral da Polícia Militar preso, se nós tivemos um Governador do Distrito Federal afastado, se nós tivemos um Secretário de Segurança Pública preso, apesar de sequer estar no Brasil aquele dia, o que nós podemos dizer em relação a esse Ministro do GSI, que passeava tranquilamente entre os manifestantes, abrindo portas para os manifestantes? É preciso responsabilizar não só o Ministro do GSI, que também deve ser preso, mas todos os outros integrantes do Governo Federal que de alguma forma poderiam ter evitado aqueles atos, e não o fizeram. Por tudo isso, eu também assinei um pedido de prisão preventiva do então Ministro do GSI Gonçalves Dias. Nós esperamos que todos sejam responsabilizados. Esse é apenas o primeiro a cair. Aguardamos a responsabilização de outras pessoas, que poderiam ter agido, e não o fizeram em razão de algum interesse escuso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cantor,Show,Penedo (AL),Discurso político,Agressão,Cidadão,questionamento,Lei Rouanet",
    "sumario" : "Reação do cantor Zeca Baleiro contra espectador diante da interpelação a respeito da Lei Rouanet. Utilização política da Lei nº 8.313, de 1991, (Lei Rouanet), em benefício do governo petista.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna para repudiar a atitude completamente desrespeitosa de um indivíduo chamado Zeca Baleiro, um cantor que parece ser conhecido. Particularmente, eu não conheço a obra artística dele e, se eu passar por ele na rua, confesso que não o reconhecerei. Esse dito cantor estava em Alagoas, mais precisamente, Sr. Presidente, no Município de Penedo, fazendo um show, quando interrompeu a apresentação para fazer discurso político, para defender seu voto, para dizer que votou no atual Presidente Lula. E ainda disse, durante aquela apresentação, que o cidadão tem, sim, que se posicionar, tem que expressar sua opinião política. Um fã que estava acompanhando aquele espetáculo, Deputado José Medeiros, perguntou, então, ao cantor Zeca Baleiro: E a Lei Rouanet? Esse cantor ficou completamente transtornado, revoltado. Pulou do palco e foi afrontar aquele espectador que estava ali assistindo ao show. Chamou esse cidadão de babaca, mandou-o calar a boca e ainda o mandou retirar-se do show. O detalhe é que esse show foi pago com recursos públicos. Esse cantor estava recebendo 66.500 reais da Prefeitura de Penedo. A população que ali reside é carente, pobre, com milhares de desempregados, e ele desrespeitou aqueles cidadãos. O cantor ainda achou pouco e afirmou que aquele cidadão não sabia do que se tratava a Lei Rouanet. Na verdade, aquele cidadão sabe muito bem o que é a Lei Rouanet. Hoje, todo brasileiro sabe que a Lei Rouanet não passa de uma instrumentalização política para trazer militantes, cabos eleitorais, artistas, para defender o Governo que aí está, que não defende o povo, que até agora não mostrou nenhuma medida para proteger a população mais carente. Muito pelo contrário, o Governo só tem defendido os próprios interesses. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Maceió (AL),Alagoas,Latrocínio,Crítica,Governador,Governo estadual,Política de segurança pública",
    "sumario" : "Escalada da violência no Estado de Alagoas. Ocorrência com frequência do crime de latrocínio em Maceió. Necessidade de apresentação, pelo Governador Paulo Dantas, de plano estratégico de segurança pública.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu venho a esta tribuna falar da escalada da violência que assola não só a Capital Maceió, mas também todo o Estado de Alagoas. Hoje houve mais uma tentativa de latrocínio em plena luz do dia. Eu fiz uma pesquisa rápida, Sr. Presidente, apenas acerca dos crimes de latrocínio praticados em Maceió e também nos demais Municípios alagoanos. Neste ano, já encontrei diversos casos. Por exemplo: em fevereiro deste ano, duas pessoas foram baleadas durante tentativas de latrocínio em Maceió e Rio Largo. No dia 27 de abril, houve o latrocínio do motociclista Luan Campelo do Nascimento, de apenas 22 anos de idade, que foi assassinado no bairro da Jatiúca quando dois criminosos dispararam covardemente contra ele para subtrair sua motocicleta. Já no dia 8 deste mês, uma câmera de segurança flagrou o momento em que um homem é esfaqueado durante uma tentativa de latrocínio em um trecho da Avenida da Paz, no centro de Maceió. Também no dia 13 deste mês, um homem de 30 anos foi vítima de uma tentativa de latrocínio no bairro do Tabuleiro dos Martins, em Maceió. Na ocasião, ele sofreu um disparo de arma de fogo na perna. Um motorista de aplicativo de 39 anos foi alvejado no início da tarde de hoje, dia 16, após reagir a uma tentativa de assalto em frente à Praça Lucena Maranhão, no bairro de Bebedouro, parte alta de Maceió. Enquanto isso, o Governador do Estado de Alagoas fica apresentando estatísticas, números que não retratam a realidade e não condizem com ela. Ele sempre fala que os números estão controlados, que a violência está diminuindo, mas não é esse o sentimento da população de Alagoas, que está amedrontada, dentro de casa, com a escalada de violência que toma conta de Maceió. Eu parabenizo o trabalho da Polícia Militar, da Polícia Civil, do Secretário de Segurança Pública, mas o Governador do Estado precisa apresentar um plano de segurança, um plano estratégico e passar uma sensação de segurança para os alagoanos. É preciso tomar as rédeas da situação, para que a população sinta novamente a sensação de segurança ao andar nas ruas de Maceió e nos demais Municípios de Alagoas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Alagoas,Sindicato,Unidade de saúde,Hospital privado,Hospital filantrópico,Sistema Único de Saúde (SUS),atraso,repasse,Recursos públicos,Secretaria estadual,Saúde,solicitação,Governador,Pagamento",
    "sumario" : "Nota do Sindicato dos Estabelecimentos de Serviços de Saúde do Estado de Alagoas, a respeito da grave crise financeira por que passa o setor, notadamente pelos hospitais conveniados com o Sistema Único de Saúde SUS. Imediato repasse de recursos à rede hospitalar pelo Governador Paulo Dantas.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem, o Sindicato dos Estabelecimentos de Serviços de Saúde do Estado de Alagoas emitiu uma nota expondo a grave situação pela qual passa a saúde do Estado de Alagoas, que atinge principalmente hospitais privados e filantrópicos que fazem atendimento pelo SUS, o atendimento das pessoas que mais precisam, o atendimento das pessoas mais carentes. Para que V.Exas. tenham uma ideia da grave situação pela qual passam esses hospitais que fazem atendimento pelo SUS, alguns deles já estão há 10 meses sem receber os repasses por parte da Secretaria Estadual de Saúde. Para exemplificar, Sras. e Srs. Deputados, o Hospital Veredas já está com 17 milhões de reais em atraso em relação a esses repasses. O Hospital Sanatório, também de Maceió, está há mais de 5 meses sem receber os recursos da Secretaria Estadual de Saúde. Isso impacta diretamente a realização de cirurgias eletivas, cirurgias cardíacas, atendimentos oncológicos, cirurgias ortopédicas. Isso atinge em cheio as pessoas que precisam desse atendimento, quando, muitas vezes, o aparato dos hospitais públicos não consegue absorver essa demanda. Então, eu faço um apelo ao Governador do Estado de Alagoas, Paulo Dantas, para que se sensibilize e priorize esses repasses, que já estão atrasados há quase 10 meses em alguns casos. Sr. Governador Paulo Dantas, peço ao senhor a sensibilidade de realizar esses repasses, para que esses hospitais que fazem atendimento pelo SUS possam continuar realizando esse importante trabalho de atendimento. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T00:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=311&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Empresa,Responsabilidade,Riscos (segurança),Desastre ambiental,Reparação do dano,Município",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, e a destinação final da área impactada. Congratulações ao Presidente Arthur Lira pela aprovação da matéria.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia histórico, é um dia de justiça para as vítimas de tragédias humanitárias e ambientais, como, por exemplo, as tragédias que ocorreram lá em Maceió, Deputado Cabo Gilberto, em Brumadinho, em Mariana, tragédias que desalojaram milhares de famílias, milhares de pessoas. Lá em Maceió, a título de exemplo, 60 mil pessoas foram atingidas em cinco bairros e aproximadamente 20% do território da Capital alagoana foi impactado pela tragédia cometida por uma empresa ao explorar a sal-gema para produção de PVC e soda cáustica. Com a tragédia, essas famílias tiveram que deixar esses locais e uma dúvida ficou no ar: o que seria feito com aquela área que foi atingida por essa tragédia? Seria uma grande injustiça se essa empresa, após ter sido causadora de toda essa tragédia, pudesse posteriormente fazer uso privado daquela área, podendo inclusive, eventualmente, vender ou construir condomínios privados naquela região. Esse projeto de lei é de autoria do Deputado Alfredo Gaspar e de coautoria do Deputado Marx Beltrão e minha também. Parabenizo o Presidente da Casa, o Deputado Arthur Lira, da bancada de Alagoas, a quem agradeço o apoio, e o Deputado Rafael Brito, porque finalmente vamos trazer justiça para às vítimas de Alagoas. O projeto de lei vai proibir que aquela área seja vendida, utilizada, explorada para fins comerciais. E aquela população que foi atingida poderá retornar para as suas casas, assim que aquela área seja estabilizada e que haja segurança. Enfim, aquelas famílias poderão voltar aos seus locais de origem. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-06T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Alagoas,Hospital público,Sistema Único de Saúde (SUS),Crise",
    "sumario" : "Apelo ao Governador do Estado de Alagoas por reversão da crise da saúde pública.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui mais uma vez fazer uma denúncia em relação ao estado caótico da saúde pública do Estado de Alagoas. Nós já denunciamos a demissão em massa de vigilantes, dos que faziam a proteção dos profissionais de saúde e dos pacientes  foram demitidos às centenas. Nós também já denunciamos a falta de pagamento aos hospitais privados e filantrópicos que fazem atendimento pelo SUS. Diariamente, constantemente, a todo instante eu recebo denúncias de seguidores, de apoiadores, de pessoas que precisam dos serviços públicos de saúde no Estado de Alagoas e estão sendo lançados à própria sorte, abandonadas pelo Governo do Estado de Alagoas. Vou citar alguns exemplos, alguns casos que aconteceram nos últimos dias, Sr. Presidente. Posso citar o caso de uma senhora que foi atendida no Hospital Geral do Estado por causa de uma fratura no tornozelo e saiu com a perna amputada na altura da coxa. Recentemente, uma jovem senhora morreu após ser submetida a uma cirurgia de remoção do apêndice. Ela foi operada, passou por cirurgia no Hospital Geral do Estado, depois foi a outro hospital, retornou ao HGE por causa de complicações decorrentes da cirurgia e acabou morrendo, por causa de uma cirurgia de baixa complexidade. Cito também a denúncia de um jovem que espera há mais de 3 meses por uma cirurgia simples, por causa de uma fratura na tíbia e na fíbula. Ele está há 3 meses hospitalizado, internado, esperando os insumos chegarem, o material necessário para a cirurgia, até agora não passou pelo procedimento. O pior é que uma importante unidade de saúde, a UPA Jacintinho, está fechada, sem qualquer explicação por parte do Governo de Alagoas. É uma importante unidade de saúde, que fica numa localização estratégica para as pessoas que precisam, e está fechada, sem qualquer explicação por parte do Governador. Então, faço mais uma vez daqui, Sr. Presidente, um apelo ao Governador do Estado, para que se sensibilize com a condição das pessoas, dos alagoanos que estão largados à própria sorte no Estado de Alagoas. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento,Movimento LGBT,Criança,participação,Conselho Nacional de Justiça (CNJ),Conselho tutelar,atuação",
    "sumario" : "Pedido ao Conselho Nacional de Justiça de apuração sobre possível violação de direitos na exposição de crianças durante a Parada do Orgulho LGBT. Encaminhamento de ofício ao Conselho Tutelar de São Paulo para esclarecimentos sobre possíveis providências em relação ao caso.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Chegou a hora, não é, Presidente? Sr. Presidente, Sras. e Srs. Deputados, em novembro de 2022, o Conselho Nacional de Justiça determinou a todos os juízes das varas da infância e da juventude que fiscalizassem a eventual participação de crianças em protestos e manifestações de direita que estavam ocorrendo em todo o Brasil. Eram manifestações pacíficas e ordeiras que não violavam a inocência dessas crianças. No entanto, Sr. Presidente, no último domingo, por ocasião da Parada do Orgulho LGBT, nós vimos cenas lamentáveis de crianças segurando cartazes afirmando que crianças trans existem, de crianças sendo expostas a cenas de lascívia, a cenas eróticas, a cenas de conotação sexual, e até agora não vimos o Conselho Nacional de Justiça se manifestar em relação a essa prática. Então, sinceramente, eu não sei por que essas manifestações fazem tanta questão de atacar a inocência das nossas crianças, que deveriam, sim, estar se preocupando em estudar, em se divertir, e não serem expostas a toda essa questão de conotação sexual, de práticas sexuais, quando elas ainda não têm o devido discernimento para decidir sobre orientação sexual, mudança de gênero. Sr. Presidente, eu espero que o Conselho Nacional de Justiça também tenha a mesma postura em relação à exposição dessas crianças, que seja apurada a possível violação de direitos previstos no Estatuto da Criança e do Adolescente. Nós também vamos oficiar ao Conselho Tutelar de São Paulo para saber quais providências foram adotadas para investigar eventuais violações aos direitos dessas crianças. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),descriminalização,Maconha,Entorpecente,Consumo próprio,Usurpação de competência,Poder Legislativo,protesto",
    "sumario" : "Preocupação com a legalização do uso da maconha no Brasil, em face de decisão recente do Supremo Tribunal Federal definindo a quantidade legal para o porte da droga. Possíveis dificuldades para a&nbsp;polícia na verificação exata da quantidade de droga em posse dos cidadãos. Protesto contra a invasão das atribuições do Congresso Nacional pelo Poder Judiciário. Alerta para os possíveis impactos negativos da legalização da maconha, como o aumento do consumo de drogas e o fomento ao tráfico. Pedido ao STF de reconsideração da decisão para posterior debate da questão pelo Poder Legislativo.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu venho a esta tribuna falar de algo gravíssimo, uma das piores notícias que nós brasileiros recebemos nos últimos dias: a legalização do uso da maconha, uma iniciativa que está vindo por meio do Supremo Tribunal Federal. Como se não bastasse a legalização do uso da maconha, algo que nós combatíamos e temíamos havia muito tempo, o Supremo ainda afirma qual a quantidade que o indivíduo pode portar sem nem sequer ser incomodado ou advertido pela polícia. Para termos uma ideia, de acordo com o entendimento que está sendo firmado pelo Supremo, o indivíduo pode portar até 60 gramas de maconha. Para que V.Exas. tenham ideia do que significam 60 gramas de maconha, eu trouxe aqui 60 gramas de fumo, 60 gramas de tabaco, para que tenham a exata noção da quantidade absurda que o Supremo quer liberar para que os indivíduos portem esta droga sem ser incomodados por nenhuma pessoa. Com esta quantidade, 60 gramas, o usuário ou indivíduo pode fazer 60 \"baseados\". O policial vai se deparar com esta situação nas ruas e não poderá sequer advertir este indivíduo, sob pena de responder por constrangimento ilegal ou por abuso de autoridade. O fato é que os papéis, mais uma vez, vão se inverter no Brasil, como sempre acontece nesta completa inversão de valores. Como é que o policial vai saber se aquele indivíduo está com 50 gramas, 60 gramas ou 70 gramas? Ele vai ter que juntar ao seu equipamento obrigatório uma balança de precisão para pesar a quantidade de droga para dizer se pode liberar ou não aquele indivíduo. Isso é um completo absurdo! É mais uma prova da invasão das atribuições desta Casa, do Congresso Nacional, que foi eleito pelo povo para discutir estas questões após amplo debate, depois de passar por diversas Comissões. O Supremo, mais uma vez, atropela a atribuição e a competência desta Casa, com um ativismo judicial sem nenhum limite. Para encerrar, Sr. Presidente, digo que o que nós vamos ver é, naturalmente, o aumento do consumo de drogas e o fomento do tráfico de drogas no Brasil, especialmente porque o tráfico continuará sendo proibido, e uma maior quantidade de famílias será destruída por este mal terrível que é o uso de entorpecentes pelas famílias brasileiras. Portanto, eu peço ao Supremo Tribunal Federal, em nome de todas as famílias brasileiras, que não dê continuidade a este julgamento absurdo e que esta decisão seja tomada a partir do Poder Legislativo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-04T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Lei Geral da Polícia Civil",
    "sumario" : "O Deputado emitiu parecer ao Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil e dá outras providências.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nós construímos este texto ao longo dos últimos meses, com muito diálogo. Ouvimos inclusive todas as entidades representativas  estão aqui presentes, neste momento , representantes dos agentes, escrivães, delegados de polícia, papiloscopistas, peritos. Enfim, ouvimos a todos. Nós dialogamos com o Governo, através do Ministério da Justiça, da Secretaria de Relações Institucionais. Nós conversamos também com a Casa Civil agora à tarde, no gabinete do Líder do Governo. Nós promovemos amplo debate, ampla discussão democrática. Nós promovemos audiência pública, seminários para discutir a Lei Orgânica, tão aguardada por toda a Polícia Civil há 35 anos, Presidente. V.Exa. foi muito feliz quando disse que há muitos anos todos os policiais civis do Brasil anseiam pela aprovação dessa Lei Orgânica. Nós ouvimos, democraticamente, todas as sugestões, todos os pleitos. E não é essa pequena divergência, que está sendo superada agora, que vai ser motivo para adiarmos a votação. Nós já estamos construindo aqui esse texto de consenso, um pequeno dispositivo está sendo discutido, e eu tenho certeza de que, dentro de alguns instantes, vamos superar essa divergência para termos, então, a nossa aprovação da tão sonhada Lei Orgânica da Polícia Civil. Sr. Presidente, diante disso, eu peço licença para ler a conclusão do voto. \"II.4 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, votamos pela rejeição do PL 4.446/12, pela rejeição das emendas apresentadas ao PL 1.949/07 e pela aprovação do PL 1.94/07, na forma do substitutivo ofertado pela Comissão de Segurança Pública e Combate ao Crime Organizado. Pela Comissão de Segurança Pública e Combate ao Crime Organizado, votamos pela rejeição do PL 4.446/12 e pela aprovação do PL 1.949/07, na forma do substitutivo ora ofertado. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do PL 1.949/07, do substitutivo ofertado pela Comissão de Segurança Pública e Combate ao Crime Organizado e das emendas ao PL 1.949/07 apresentadas perante a Comissão de Administração e Serviço Público; e pela constitucionalidade, juridicidade e má técnica legislativa do Projeto de Lei nº 4.446, de 2012.\" Esse é o voto, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-04T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Projeto de lei ordinária,Lei Geral da Polícia Civil,Parecer do relator,Leitura",
    "sumario" : "O Deputado proferiu parecer às emendas de Plenário apresentadas ao Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, já chegamos a um consenso. O texto já está pronto. Vou passar ao voto em relação às emendas que foram apresentadas. \"I - Voto do Relator Durante a discussão da matéria, foram apresentadas cinco emendas de plenário. A Emenda nº 1 objetiva incluir artigo para que sejam adotadas plataformas tecnológicas para registros dos procedimentos. A Emenda nº 2 propõe acrescentar parágrafo para que as unidades especializadas em crimes ambientais investiguem crimes contra a fauna. A Emenda nº 3 pretende incluir parágrafo ao art. 21 para que a investidura no cargo de delegado de polícia seja exigida aprovação em concurso público de provas e títulos, sendo vedada a participação na comissão do concurso de servidor da segurança pública que não integre os quadros da Polícia Civil. A Emenda nº 4 pretende incluir parágrafo ao art. 6º para vedar a contratação genérica de empresa, pública ou privada, para desenvolvimento de software de interesse da atividade policial, devendo essa contratação ser precedida de fundamentação específica. A Emenda nº 5 pretende incluir parágrafo ao art. 20 no sentido de que sejam reservadas ao menos quarenta por cento das vagas do concurso público para delegado de polícia a profissionais dos cargos da Polícia Civil e da Polícia Federal, desde que cumpridos os requisitos de investidura no cargo de delegado de polícia. Tendo em vista que o conteúdo das Emendas nºs 1, 2 e 3 já está contemplado no substitutivo deste Relator, damos por prejudicadas essas emendas. Quanto às Emendas nºs 4 e 5, mediante acordo com as Lideranças e o Governo, somos pela rejeição. Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela rejeição das Emendas de Plenário nºs 1, 2, 3, 4 e 5, estando prejudicadas as Emendas nºs 1, 2 e 3, por estarem contempladas no substitutivo. No âmbito da Comissão de Segurança Pública e Combate ao Crime Organizado, somos pela rejeição das Emendas de Plenário nºs 1, 2, 3, 4 e 5, estando prejudicadas as Emendas nºs 1, 2 e 3, por estarem contempladas no substitutivo. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa de todas as emendas de plenário.\""
  }, {
    "dataHoraInicio" : "2023-11-01T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igreja evangélica,Alagoas,Aniversário de fundação,Ação social,Homenagem",
    "sumario" : "O Deputado destacou os 138 anos da Igreja Batista de Alagoas, ressaltando seu papel na educação e ação social. Mencionou o Colégio Batista e o Lar Marcolina Magalhães, evidenciando o impacto positivo na comunidade Alagoana. Enfatizou os valores cristãos como fundamentais em sua trajetória e parabenizou a igreja por sua história.",
    "transcricao" : "O SR. DELEGADO FABIO COSTA (Bloco/PP - AL. Sem revisão do orador.) - Sr. Presidente, no dia 4 de novembro, próximo sábado, a Igreja Batista de Alagoas vai comemorar 138 anos de história. São 138 anos pregando a palavra de Deus, levando as boas novas, evangelizando os alagoanos. Para muito além de um trabalho de fé, de um trabalho religioso, a Igreja Batista de Alagoas tem realizado um grande papel em outras áreas, como, por exemplo, na área educacional. Por quase 1 século, o Colégio Batista de Alagoas impactou milhares de famílias alagoanas. Entre elas está uma pessoa muito especial, a minha esposa, que estudou, desde a alfabetização até o terceiro ano do ensino médio, no Colégio Batista Alagoano. Além do trabalho educacional prestado no Colégio Batista, o trabalho social que é feito pelos batistas em Alagoas é muito relevante, tanto ajudando jovens a se libertarem do vício das drogas quanto cuidando de crianças, meninas que foram abandonadas pelos pais e que, através do Lar Marcolina Magalhães, recebem um lar e serviços de saúde e educação, sendo assistidas como uma criança deve ser. Sr. Presidente, a Igreja Batista de Alagoas, assim como as demais igrejas cristãs, tem um papel fundamental na construção de uma sociedade mais justa, mais fraternal e mais solidária. Eu sou um exemplo disso, porque fui criado num lar cristão e posso garantir que os valores assimilados na igreja, tais como o amor ao próximo, a honestidade, a integridade, a humildade e a generosidade, foram essenciais na minha jornada até aqui. Eu finalizo parabenizando todos os amados irmãos da Igreja Batista de Alagoas pelos seus 138 anos de história. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220583/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220583/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220583/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}