{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Eleição,Eleitor,agradecimento,Espírito Santo (Estado),Atuação parlamentar,Educação,Regularização fundiária,combate,Enchente,Inundação\r\nGovernador,Espírito Santo (Estado),agradecimento,Secretário de Estado",
    "sumario" : "Agradecimento aos eleitores do Estado do Espírito Santo pela eleição do orador. Compromisso de atuação em defesa do municipalismo, do setor educacional e da regularização fundiária. Necessidade de realização no Estado de investimentos em obras de contenção de enchentes e seus efeitos. Agradecimento ao Governador Renato Casagrande pelo exercício do cargo de Secretário de Estado de Economia e Planejamento.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sra. Presidente Chris Tonietto, Srs. Parlamentares, Deputado Federal Dr. Victor Linhalis, a quem eu saúdo, assim como saúdo minha família aqui presente  minha esposa, minhas filhas  e meus amigos. Estar aqui nesta tribuna é uma oportunidade para falar aos capixabas da minha gratidão. Meu agradecimento aos 74.215 moradores do Espírito Santo que me concederam a oportunidade de estar aqui nesta Casa, de representar os capixabas, uma oportunidade dada a 10 Parlamentares do Estado. Venho a esta Casa fazer a defesa do municipalismo, a defesa dos Municípios do Espírito Santo, das 78 cidades que me deram a oportunidade de estar aqui, hoje, como Deputado Federal. Tive voto nas 78 cidades do Espírito Santo. Por isso, faço a defesa do municipalismo, porque a vida acontece é nos Municípios. Também venho a esta Casa fazer a defesa da educação. Este País só vai à frente se investimos fortemente na educação. Essa é uma pauta prioritária do nosso mandato como Deputado Federal. Também quero fazer a defesa da regularização fundiária. Como pode um país como o nosso, o Brasil ainda ter a população sem sua escritura pública? Essa é uma discussão que esta Casa precisa fazer. Além disso, precisamos trabalhar fortemente para que famílias, principalmente do meu Estado do Espírito Santo, não sofram mais com enchentes. Nós temos um trabalho a ser feito para a prevenção de desastres. O Espírito Santo tem sofrido muito com fortes chuvas, porque não temos investimento nessa área. Essas são pautas que vou trabalhar como Deputado Federal. Por isso, tenho a oportunidade aqui, agora, de fazer uma fala em nome do Espírito Santo. Quero agradecer a todos os Municípios capixabas, e, de forma especial, ao Município de Viana, onde fui Prefeito por 8 anos. Deixo a minha gratidão, o meu agradecimento a cada morador da minha cidade, da região metropolitana, de Caparaó, de todas as cidades do Estado e aos Prefeitos do Espírito Santo. O nosso mandato vai ser um mandato voltado para esses Municípios. Essa era a minha fala. Mas não posso deixar de agradecer ao Governador Renato Casagrande a oportunidade que me deu de ser seu Secretário de Governo, de ser seu Secretário de Planejamento, e de ter tido a oportunidade de ajudar as 78 cidades capixabas. Era isso. Muito obrigado, Presidente. Muito obrigado pela oportunidade. Que Deus possa continuar nos abençoando!"
  }, {
    "dataHoraInicio" : "2023-02-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Irupi (ES),Presença,Câmara dos Deputados,Saudação\r\nUnião,Deficit,Estado (ente federado),Município,Regime Próprio de Previdência Social (RPPS),Ministro de Estado,Ministério da Previdência Social,Concurso público",
    "sumario" : "Saudações aos Vereadores José Carlos da Fazenda e Vandinho da Farmácia, da Câmara Municipal de Irupi, Estado do Espírito Santo, em visita à Câmara dos Deputados. Dívida da União perante os Estados e Municípios com regime previdenciário próprio. Apelo ao Ministro da Previdência Social, Carlos Lupi, por contratação de profissionais técnicos para análise de processos previdenciários junto ao Instituto Nacional do Seguro Social - INSS.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero fazer uma saudação aos Vereadores da cidade de Irupi José Carlos da Fazenda e Vandinho, aqui presentes. Irupi é uma cidade do Caparaó, uma das regiões mais bonitas do Brasil. Sr. Presidente, eu vim a esta tribuna para falar sobre o sistema que hoje penaliza os Municípios e os Estados brasileiros: o sistema de Previdência própria dos Estados e Municípios. Há hoje um déficit da União com os Estados e Municípios que têm regime próprio de Previdência da ordem de 412 bilhões de reais. Esses recursos são de processos que estão sob análise do INSS, através do COMPREV, e que não são analisados porque, em muitos Estados, existe apenas um servidor do INSS para examinar milhares de processos. São 412 mil processos ou 34 bilhões de reais que deveriam estar nos cofres dos Municípios, e não estão. A União não tem a competência para analisar esses processos porque não há servidores na Previdência nacional para isso. Por isso, deixo o meu apelo aqui ao Ministro Carlos Lupi para que, através de concurso público, haja a contratação de profissionais para analisar os processos, o que hoje penaliza os Municípios brasileiros. Só no meu Estado são 34 cidades que possuem regime próprio de Previdência e uma infinidade de recursos a serem compensados. E a Previdência nacional faz a cobrança quando o recurso é devido pelos Municípios à própria Previdência, mas não devolve aos Municípios o seu recurso de direito, através do COMPREV. Por isso, gostaria de fazer este registro, Sr. Presidente. Peço ainda que o meu discurso seja divulgado nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-09T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Espírito Santo (Estado),Recursos orçamentários,Educação,Governo federal,compensação,Universidade,Instituição Federal de Ensino Superior (IFES),Universidade Federal do Espírito Santo (Ufes)",
    "sumario" : "Pedido ao Governador Renato Casagrande de destinação de recursos no Fundo Estadual de Apoio à Ampliação e Melhoria das Condições de Oferta da Educação Infantil no Espírito Santo — FUNPAES para a conclusão de obras do setor educacional. Compensação ao Estado, pelo Governo Federal, com a destinação de recursos à Universidade Federal do Espírito Santo - UFES e ao Instituto Federal de Educação, Ciência e Tecnologia.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero dizer a todos que estão presentes que este Parlamentar não utilizará o seu tempo nesta tribuna para questões ideológicas de Direita ou de Esquerda, e sim para aquilo que melhora e muda a vida dos brasileiros. A minha discussão aqui sempre vai ser para aquilo que é a essência da política: melhorar e mudar a vida das pessoas, dos brasileiros, dos capixabas. Ontem eu tive a oportunidade de falar aqui desta tribuna sobre os regimes de previdência próprios dos Municípios capixabas e brasileiros, o que é um problema nas cidades do Brasil atualmente. Hoje venho a esta tribuna falar de uma questão muito importante: a educação. É através da educação que vamos mudar este País e que vamos melhorar a vida dos brasileiros. No Espírito Santo, nós temos uma quantidade de 81 obras iniciadas, de 2012 a 2020, de creches, escolas, quadras, que foram paralisadas sem repasse do FNDE para as cidades. Essas obras hoje se encontram em condições muito ruins. O Município não consegue executar essas obras, porque o valor se alterou muito, com desequilíbrios econômico-financeiros e as repactuações. Os Municípios capixabas não conseguem concluir essas obras, o FNDE não faz os repasses, e os recursos não conseguem chegar ao valor que as obras hoje exigem. Com isso, são afetadas 39 cidades do Espírito Santo. Por isso, vou pedir ao Governador Renato Casagrande que inclua recursos no Fundo Estadual de Apoio à Ampliação e Melhoria das Condições de Oferta da Educação Infantil no Espírito Santo  FUNPAES, fundo de repasse direto aos Municípios, para que se consiga concluir essas obras. Que o Governo Federal possa compensar o Estado do Espírito Santo num montante da ordem de quase 110 milhões de reais de recursos para a universidade federal, para o IFES  Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo. Assim, o Governo do Estado do Espírito Santo, através do nosso Governador Renato Casa Grande, poderá concluir essas obras, tão importantes para os capixabas, para as crianças, para a educação no Espírito Santo. Era esta a minha fala. Sr. Presidente, eu gostaria de solicitar que este registro fosse divulgado pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,gestão,Desastre ambiental\r\nGovernador,Espírito Santo (Estado),prevenção,Desastre ambiental,Governo federal,Investimento",
    "sumario" : "Pedido de apoio aos Parlamentares para a criação da Frente Parlamentar de Gestão de Riscos e Desastres. Bom trabalho na prevenção de desastres realizado pelo Governador do Estado do Espírito Santo, Renato Casagrande. Necessidade de investimentos do Governo Federal para o saneamento de problemas climáticos.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, Deputado de São Paulo, é um prazer estar nesta tribuna e uma honra ter a orientação da bancada do Podemos. Estou aqui hoje, mais uma vez, para falar daquilo que realmente muda a vida das pessoas. Eu tenho assistido a diversos debates nesta Casa, de direita e de esquerda, mas, todas as vezes que utilizar esta tribuna, serei propositivo naquilo que realmente impacta as cidades e os Estados. Hoje eu propus a criação da Frente Parlamentar de Gestão de Riscos e Desastres, para a qual eu queria pedir o apoio dos nossos colegas Parlamentares. Esta frente visa discutir um problema que existe em diversas cidades do País, principalmente no meu Estado do Espírito Santo, onde muitas cidades são impactadas por fortes chuvas ou secas. Esta frente tem o objetivo de fortalecer ações que garantam a prevenção e a mitigação dos riscos de desastres naturais, a adaptação às mudanças climáticas para a redução dos riscos e a proteção social do cidadão e da vida em caso de desastres, além do apoio aos Estados, aos Municípios, às comunidades afetadas e às famílias no enfrentamento de suas dificuldades, por meio de serviços, benefícios, ações, programas e projetos. O Governo do Estado tem feito um grande trabalho na prevenção de desastres no Espírito Santo. Na última sexta-feira, o Governador Casagrande entregou 50 viaturas à Defesa Civil, fruto do nosso trabalho quando eu era Secretário de Governo, e anunciou a entrega de mais 24 viaturas, que vão atender a quase 100% do Espírito Santo. Nosso Estado está fazendo um bom trabalho na prevenção de desastres! Eu quero abrir esta discussão para que nós possamos ter investimentos do Governo Federal nas cidades principalmente, para sanar os problemas climáticos que acontecem, como para prevenir os desastres que têm ocorrido não apenas em diversas cidades do Espírito Santo, mas também no País como um todo. Eu gostaria de pedir aos colegas Parlamentares que assinem a criação da Frente Parlamentar de Gestão de Riscos e Desastres. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Merenda escolar,Segurança alimentar e nutricional,Programa Nacional de Alimentação Escolar (Pnae),recursos,repasse,Município,Estado (ente federado)",
    "sumario" : "Importância da merenda escolar para a segurança alimentar e nutricional das crianças brasileiras. Atualização do Programa Nacional de Alimentação Escolar - PNAE. Necessidade de alocação de mais recursos para o programa.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Srs. Parlamentares, a minha fala hoje se refere à merenda escolar. Essa fala é importante para os Municípios do Espírito Santo e do Brasil. Qual é o objetivo da merenda escolar? É a segurança alimentar e nutricional, ou seja, a assistência social, ou a preservação da capacidade cognitiva do aluno? Aí eu vou falar de educação. O que é capacidade cognitiva para o aluno? É a função que o cérebro usa para pensar, ler, aprender, lembrar, raciocinar e prestar atenção. Como um aluno que tem fome vai conseguir pensar, ler, aprender, lembrar, raciocinar e prestar atenção? Hoje, o Governo Federal repassa aos Municípios do Brasil, aos Estados, recursos do PNAE  Programa Nacional de Alimentação Escolar. O PNAE há muitos anos não sofria atualização. Foi atualizado agora pelo nosso Relator do Orçamento, Senador Marcelo Castro, quem eu gostaria de parabenizar. Mesmo com a atualização do IPCA, os números do repasse do PNAE são muito baixos perto da necessidade da alimentação e da merenda escolar nas cidades brasileiras. Só para vocês terem ideia dos números, para a creche em tempo integral  eu já atualizei os valores, fiz o cálculo há pouco  é repassado, por aluno, 1 real e 41 centavos; para a pré-escola, 70 centavos; para as escolas indígenas e quilombolas, 84 centavos; para o ensino fundamental e médio, 47 centavos; para educação de jovens e adultos, 42 centavos. E aí eu pergunto para V.Exas.: como alimentar um aluno com 42 centavos? Para o ensino integral, é repassado 1 real e 41 centavos. O aluno vai passar o dia todo na escola, e o repasse do PNAE é de 1 real e 41 centavos. Sr. Presidente, eu lhe peço só mais 30 segundos. Para muitos alunos a principal alimentação é a merenda escolar na rede pública. E o peso da compra da merenda escolar está nas costas dos Municípios. Esta discussão nós precisamos fazer nesta Casa. Vamos trabalhar fortemente para que os recursos da MDE, além dos recursos repassados pelo FNDE, por meio do PNAE, possam também ser aplicados na merenda escolar, para que ela possa ser de qualidade. Vamos trabalhar fortemente isso na Comissão de Educação, em apoio aos alunos do Brasil e também aos Municípios. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Carnaval,Piúma (ES),Prefeitura,Congratulação,Prefeita",
    "sumario" : "Congratulações ao Prefeito Paulo Celso Cola Pereira, do Município de Piúma, Estado do Espírito Santo, pelo sucesso das festas carnavalescas.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Deputado Messias, muito obrigado pela oportunidade. Sr. Presidente, queria só fazer um registro. Na semana passada foi carnaval. E, no Espírito Santo, nós tivemos o destaque do importante Município de Piúma, onde o carnaval voltou com toda a energia. Inclusive, estamos sonhando com uma obra que o Governo do Estado do Espírito Santo vai fazer na orla daquela cidade. A cidade de Piúma teve um grande carnaval. Quero parabenizar o Prefeito Paulo Cola que fez a diferença. O carnaval pós-pandemia foi irreverente, foi um carnaval das famílias de Piúma. Parabéns, Paulo Cola! Parabéns à cidade de Piúma! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Espírito Santo (Estado),Mucuri (BA),Acidente de trânsito,duplicação,Crítica,Empresa,Concessionária de serviços públicos,violação,Contrato administrativo,convocação,Comissão de Fiscalização Financeira e Controle (CFFC)",
    "sumario" : "Descumprimento, pela concessionária Eco101, da cláusula contratual sobre a duplicação da BR-101 no Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeu de Matos, Srs. Deputados, venho aqui hoje falar sobre a concessão da BR-101, que vai do Espírito Santo ao trevo de Mucuri, no sul da Bahia, que continua sendo cenário de muitos acidentes com mortes. É um absurdo que a duplicação da BR-101, prevista em contrato assinado em 2013, até hoje não tenha sido realizada. Mais absurdo ainda é sabermos que, depois de mais de 9 anos sendo responsável pela administração e pelas obras de duplicação da BR-101 no Espírito Santo, a Eco101 anuncia que tem a intenção de entregar o contrato de concessão de volta para o Governo Federal, alegando prejuízos financeiros e burocracia dos órgãos responsáveis pela emissão dos documentos necessários para a execução das obras, agarrando-se a uma licença do IBAMA de um trecho de pouco mais de 4 quilômetros da Reserva de Sooretama. A Eco101 foi condenada, pelo descumprimento do contrato, a pagar mais de 2 milhões de reais e ainda a reduzir o pedágio. É inacreditável, é inaceitável que a Eco101 tenha entregado somente 45 quilômetros dos mais de 475 quilômetros da concessão. O trecho capixaba é importante para a economia e para a logística do Espírito Santo. Essa ligação é uma ligação direta com os Municípios capixabas, e a duplicação da BR-101 teria evitado centenas e centenas de mortes  dados do DNIT mostram que houve mais de 200 acidentes com mortes e mais de 4 mil acidentes com feridos. Eu presenciei um acidente agora, no último dia 17 de fevereiro, sexta-feira. Esse acidente, ocorrido em Conceição da Barra, vitimou três pessoas, uma delas, o Secretário de Administração do Município, o Anderson Kleber. Após a instalação nesta Casa da Comissão de Fiscalização e Controle, da qual farei parte, apresentarei o meu primeiro requerimento de convocação dos Diretores da Eco101, para que justifiquem o descumprimento do contrato. Precisamos responsabilizar criminalmente os Diretores da Eco-101 pelo não cumprimento do contrato, que gerou muitas mortes e causou prejuízo aos capixabas. É isso, Sr. Presidente. Eu gostaria que minha fala fosse registrada nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional,Defesa civil\r\nFrente parlamentar,gestão,Riscos (segurança),Desastre ambiental,prevenção,Recursos orçamentários,Município",
    "sumario" : "Transcurso do Dia Internacional da Defesa e Proteção Civil. Homenagem aos profissionais do setor. Ocorrência de tragédias no País provocada por temporais e chuvas intensas. Solicitação aos Deputados de apoio ao requerimento de criação da Frente Parlamentar de Gestão de Riscos e Desastres.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente Gilberto, meu colega de partido, Srs. Parlamentares, hoje é o Dia Internacional da Defesa e Proteção Civil  a vida em primeiro lugar. Apresentei um requerimento para a instalação da Frente Parlamentar de Gestão de Riscos e Desastres, que tem como objetivo fortalecer ações e métodos que garantam a prevenção e a mitigação dos riscos de desastres naturais, a adaptação das mudanças climáticas para a redução dos riscos de desastres e a proteção da vida, para dar pronta resposta, com maior velocidade, e auxílio aos Municípios nos casos de desastres, além de apoiar a construção de um plano de redução de riscos e ordenar as prioridades de obras de prevenção de desastres. No ano de 2022, o Brasil sofreu 11 grandes desastres causados por fortes chuvas. Neste período, 386 pessoas morreram, mais de 232 mil pessoas foram afetadas pelas chuvas intensas no nosso País. Já em 2023, neste ano, nós tivemos o orçamento para a prevenção de desastres de 1,2 bilhão de reais. Há 10 anos, em 2003, nós tínhamos mais de 11 bilhões de recursos para a prevenção de desastres. Mesmo quando havia recursos, eles não chegavam à ponta, eram gastos apenas 60% desses recursos. Não queremos mais assistir aos casos sem fazer nada, como os que aconteceram na cidade de São Sebastião, em São Paulo, ou, no Espírito Santo, onde 78 cidades são afetadas com as fortes chuvas, como a região do Caparaó, a região Serrana, São Mateus, que ficou mais de 1 mês alagado. Na região de Petrópolis, no Rio de Janeiro, houve um desastre com mais de 233 mortes. Todas as Regiões  a Região Nordeste, a Região Sul , vários Estados, Santa Catarina, Paraná e Goiás são afetados com fortes chuvas, com desastres, com mortes. Nós precisamos discutir este tema aqui nesta Casa. Então, eu quero pedir aos colegas, aos Srs. Parlamentares, que assinem o requerimento para a instalação da Frente Parlamentar de Gestão de Riscos e Desastres para que possamos fazer essa discussão nesta Casa. Eu quero fazer também, Sr. Presidente, um registo em homenagem a todos os profissionais da Defesa Civil do meu Estado, Espírito Santo, e do Brasil, que fazem do seu trabalho a prevenção de riscos, o salvamento de vidas e o apoio a cada cidade e a cada cidadão deste País. É isso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Muniz Freire (ES),Aniversário de fundação,Prefeito,Saudação",
    "sumario" : "Transcurso do 132º aniversário de fundação do Município de Muniz Freire, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Quero só fazer um registro, Sr. Presidente. Quero parabenizar o Município de Muniz Freire pelos seus 132 anos e mandar um abraço para a população daquela cidade, que fica na Região do Caparaó, uma das mais bonitas do Brasil. Ao registrar esse abraço para a população da cidade de Muniz Freire, quero mandar um abraço também para o Prefeito Dito, para o Vereador Caíque, para o Secretário de Obras e para todas as famílias que fazem daquela linda cidade uma cidade próspera e de agricultura forte. Então, mando um abraço para toda a população de Muniz Freire, registrando aqui o aniversário de 132 anos de fundação daquele Município. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Quarta-Secretaria da Câmara dos Deputados,Deputado federal,atendimento,protesto",
    "sumario" : "Reclamação contra o tratamento dispensado ao orador na 4ª Secretaria da Câmara dos Deputados.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sra. Presidente, muito obrigado pela oportunidade. Talvez eu seja o Deputado mais de paz que haverá nesta Casa. Porém, se eu tiver que brigar, também estarei à disposição para uma boa briga. Esse recado eu estou dando para a 4ª Secretaria desta Casa. Eu não vou ser tratado de forma diferente de nenhum Parlamentar, de nenhum dos 513 Parlamentares desta Casa. O tratamento tem que ser igual a todos. Quero deixar só esse recado. Eu sou bom de briga. Se quiserem briga, irei até o fim. Então, é só um recado que eu estou dando, para que repensem que não pode haver tratamento diferente para nenhum Parlamentar desta Casa. Todos os Parlamentares devem ser tratados de igual forma. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem",
    "sumario" : "Homenagem às mulheres brasileiras em nome da Presidente do Fundo Nacional de Desenvolvimento da Educação - FNDE, Fernanda Macedo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sra. Presidente, muito obrigado pela oportunidade. Quero só fazer um registro, em homenagem a todas as mulheres do Brasil. Quero homenagear a primeira mulher, em 183 anos, a ser nomeada Secretária da Fazenda do Estado do Ceará: a Dra. Fernanda Macedo, que hoje dirige e é Presidente do FNDE. Fiquei impressionado com tamanha competência e o trabalho que ela está exercendo à frente do Fundo Nacional de Desenvolvimento da Educação. Ao homenagear a Dra. Fernanda Macedo, quero homenagear todas as mulheres do Brasil. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,alteração,Lei de Licitações e Contratos Administrativos (2021),Regime diferenciado de contratações públicas,Atuação parlamentar",
    "sumario" : "Apresentação do Projeto de Lei nº 1.139, de 2023, sobre a alteração da Lei nº 14.133, de 2021, (Lei de Licitações e Contratos Administrativos), com vista à prorrogação da vigência das leis de licitações especificadas.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - O assunto é urgente, Sr. Presidente. Eu apresentei nesta Casa hoje um projeto de lei que altera o art. 193 da Lei 14.133, de 2021, a nova Lei de Licitações. Passam a valer a partir do dia 1º de abril diversas alterações à Lei de Licitações em vigor. Então, eu apresentei, Sr. Presidente, proposição com o objetivo de prorrogar a vigência da atual Lei de Licitações, a Lei 8.666/93; da Lei 10.520/02, a lei do pregão eletrônico; e da Lei 12.462/11, a lei do Regime Diferenciado de Contratações Públicas  RDC. É urgente a aprovação desse projeto, porque os Municípios não estão preparados para a nova legislação. Nós precisamos apreciar e aprovar nesta Casa esse projeto, urgentemente, ou o Governo Federal deve editar uma medida provisória, prorrogando por mais 1 ano a vigência da Lei 14.133, a nova Lei de Licitações. Nós precisamos prorrogar por mais 1 ano a nova Lei de Licitações para que os Municípios possam se adaptar, e aí sim essa nova lei passar a valer no nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Recursos financeiros,Infração administrativa ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)\r\nFundação Instituto Brasileiro de Geografia e Estatística (IBGE),Município,Frente parlamentar,Gerenciamento de risco,Desastre",
    "sumario" : "Inexistência, no âmbito estadual e municipal, de instrumentos preventivos dos efeitos de desastres naturais. Apresentação do Projeto de Lei nº 920, de 2023, sobre a destinação de recursos ao Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil – FUNCAP.&nbsp;Criação da Frente Parlamentar de Gestão de Riscos e Desastres.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria fazer um registro sobre gestão de riscos e desastres. Em grande parte dos Municípios brasileiros, observa-se uma crescente incidência de desastres naturais e a carência crônica dos instrumentos de planejamento de gestão de riscos e resiliência urbana. Ano após ano, eventos climáticos transformam-se em verdadeiras tragédias, em virtude do despreparo para prevenção, mitigação e resposta a esses eventos. Ano após ano, esperamos assistir ao drama das perdas humanas. Segundo o IBGE, 59% dos Municípios brasileiros, ou seja, 3.300 Municípios, não contam com qualquer instrumento de gestão de riscos e desastres. As tragédias que recentemente atingiram os Municípios de São Paulo, deixando 49 mortos e 57 desaparecidos, e, no último final de semana, em Manaus, com mais de 8 óbitos, nos trouxeram novamente o senso de urgência para a implantação de instrumentos de gestão de desastres. O Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil  FUNCAP, fundado e criado em 1969, nunca recebeu adequadamente recursos financeiros. Eu apresentei nesta Casa, Sr. Presidente, o Projeto de Lei nº 920, de 2023, que destina para a prevenção de desastres 5% dos recursos de acordos judiciais e extrajudiciais de reparação de danos socioambientais, como aquele que aconteceu em Brumadinho. O valor acordado foi de 37,7 bilhões de reais, e nenhum centavo disso foi destinado à prevenção de desastres. Imaginem! Ocorre um desastre, é pago um valor de 37 bilhões, e nada disso é reservado para evitar novos desastres. Um acordo que está para ser assinado é o de Mariana, que deve superar 100 bilhões de reais. É o maior acordo mundial. E a previsão é que não seja aplicada nenhuma parte desse recurso na prevenção de desastres. Esse projeto precisa ser debatido, discutido e aprovado nesta Casa. Quero também expressar minha alegria e minha satisfação de termos conseguido 212 assinaturas para a instalação da Frente Parlamentar de Gestão de Riscos e Desastres. Registro minha gratidão e meu agradecimento a todos os Parlamentares que assinaram. Teremos agora, Sr. Presidente, nesta Casa, um espaço para discussão e debate desse importante tema que impacta todos os Municípios do Brasil. Esta é a minha fala, Sr. Presidente. Peço que seja registrada nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Viana (ES),Polo industrial,Prefeito,Congratulação",
    "sumario" : "Anúncio de lançamento do Polo Via Brasil Parque, no Município de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade. Quero só fazer um registro importante sobre a minha cidade de Viana, cidade da qual fui Prefeito por 8 anos, uma cidade de amplo desenvolvimento, que conseguimos transformar na Capital Estadual da Logística. No próximo dia 21 de março será lançado um polo de desenvolvimento na cidade, numa área de 2 milhões de metros quadrados. Esse é o registro importante sobre a nossa cidade de Viana, a cidade que hoje é a Capital da Logística, fruto do trabalho que iniciamos como Prefeito e agora concluído, com muita qualidade, pelo nosso Prefeito Wanderson Bueno, que eu queria parabenizar. Quero parabenizar também a Secretária de Desenvolvimento Urbano e Habitação, Gabriela de Souza, pelo lançamento do Polo Via Brasil Parque, no dia 21 de março. Parabéns, Viana! Parabéns pelo trabalho, Prefeito Wanderson! Parabenizo a todos os vianenses, que agora terão ainda mais emprego e geração de renda. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Telefonia móvel,Internet,Área rural,Desenvolvimento econômico",
    "sumario" : "Implantação dos serviços de Internet e telefonia nos Municípios brasileiros.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, estou utilizando esta tribuna, hoje, para falar de um tema muito relevante para o nosso País: a telefonia rural. Muitos Municípios do Brasil, hoje, sofrem sem essa tecnologia. A ausência de tecnologia é uma barreira para o desenvolvimento econômico e social de diversas cidades do Brasil, principalmente as cidades do interior. Como vamos segurar o jovem na área rural, sem Internet, sem tecnologia? Como podemos discutir como produzir mais em terrenos menores, se não temos tecnologia? Como vamos utilizar os equipamentos da modernidade de hoje, sem ter Internet? A telefonia rural passa a ser uma necessidade para o desenvolvimento do nosso País. Esse tema passa a ser de uma relevância muito grande para esta Casa, para o nosso País. A ausência de tecnologia faz com que Municípios, como, por exemplo, o Município de São Mateus, que é o maior produtor de pimenta do reino do Brasil, do quilômetro 6 ao quilômetro 30, não tenha telefonia. Não existe telefonia em São Mateus. A comunidade de Formate, na cidade de Viana, que é grande produtora de produtos hortifrutigranjeiros, tem uma população trabalhadora e não tem acesso à tecnologia. Posso citar ainda o Caparaó, que é o maior produtor de café  o melhor café do Brasil, entre os melhores do mundo , onde muitas comunidades não têm telefonia rural. Como vamos trabalhar a agricultura deste País, se não damos acesso à tecnologia? Como vamos rastrear alimentos, conforme determina uma lei aprovada por esta Casa, se não temos tecnologia no campo? Como o homem do campo vai vender pelo e-commerce, se ele não tem Internet? Então, nós vamos debater esse tema, que será uma prioridade do meu mandato, para que se leve a todos os Estados do Brasil, em especial, o Estado do Espírito Santo, tecnologia, Internet. Que seja levada tecnologia para todos os distritos, para todos os alunos, para que quem está nas escolas do interior ou da cidade possa ter acesso à Internet! Esse é um tema importante, uma discussão que eu estou puxando aqui hoje nesta Casa. E vamos fazer essa discussão, no nosso mandato, para que nós possamos fazer, do Espírito Santo, o primeiro Estado tecnológico atendido pela Internet em todos os Municípios, mas também em todo o nosso Brasil. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-21T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Aposentado,Salário,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Pagamento,Município,Proposta de Emenda à Constituição",
    "sumario" : "Anúncio da apresentação de proposta de emenda à Constituição sobre a utilização, pelos Municípios brasileiros, de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB para o pagamento dos proventos de professores.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, venho a esta tribuna hoje para falar do que realmente é importante para o nosso País. Vejo discussões ideológicas neste plenário todos os dias. Mas precisamos começar a pensar naquilo que realmente faz diferença na vida das pessoas, nos Municípios, onde a população vive. Venho falar de um tema importante: a educação. A educação é que transforma. É através da educação que vamos melhorar a vida das pessoas neste País. Nós temos pautas importantes a serem discutidas na Comissão de Educação, mas precisam ser debatidas e votadas também neste plenário. Estou colhendo assinaturas para apresentar uma PEC relativa ao salário dos professores inativos. Professores quando se aposentam não podem, em muitos institutos de previdência pelo País, receber salários pagos com recursos do FUNDEB. Hoje, a maioria dos Municípios do País que têm previdência própria sofre, porque tem que pagar uma folha dos ativos e uma folha dos inativos. A Constituição proíbe que recursos da educação sejam utilizados para pagamento a professores inativos. E os professores inativos não conseguem ter melhorias salariais. Vemos a situação de muitos Prefeitos. Eu fui Prefeito, posso falar com tranquilidade a respeito disso. Eles buscam opções para melhorar o salário do professor ativo, que merece melhorias salariais, mas elas não alcançam o professor inativo. Eu me refiro a abonos, a melhorias que são decorrentes de recursos que não vão para o servidor professor inativo. E o professor inativo, que dedicou toda a sua vida à a educação, não consegue ter melhorias salariais no período em que ele mais precisa de apoio. Então, Sr. Presidente, Srs. Parlamentares, vou apresentar uma PEC para que se possa utilizar recursos do FUNDEB nos Municípios que tenham instituto de previdência própria, a fim de que possam alocar recursos para pagamento a esses professores inativos, recursos também do FUNDEB e MDE. A intenção é que os Municípios tenham caixa, recurso próprio para investimento em suas cidades. Essa é uma pauta importante. É uma pauta que precisa ser debatida, discutida, porque nossos servidores efetivos inativos precisam também ter melhorias salariais. Não só os ativos, também os inativos, que dedicaram sua vida à educação, merecem ter esse benefício. A discussão sobre esse tema precisa ser feita na Comissão de Educação, precisa ser feita neste plenário, para que estes servidores, os nossos professores ativos e os inativos, possam ter melhorias salariais. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Regime de urgência,Projeto de lei ordinária,Lei de Licitações e Contratos Administrativos (2021),alteração,Licitação,Votação,Defesa\r\nEstado (ente federado),Município,utilização,Lei de Licitações e Contratos Administrativos (2021)",
    "sumario" : "Despreparo dos Estados e Municípios para execução da Lei nº 14.133, de 2021, (Lei de Licitações e Contratos Administrativos). Apresentação do Projeto de Lei nº 1.139, de 2023, sobre a prorrogação da vigência das leis de licitações especificadas. Apelo à Casa de aprovação de requerimento de apreciação da propositura em regime de urgência.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu venho alertar sobre um tema importante. Os Municípios brasileiros estão em vias de ver um caos nas compras governamentais. Nós temos a partir do próximo mês de abril o início da vigência da Lei nº 14.133, a nova Lei de Licitações. Essa lei revoga a Lei nº 8.666, de 1993, a Lei nº 10.520, de 2002, que é a lei do pregão eletrônico, e a Lei nº 12.462, de 2011, que é a lei do regime diferenciado de compras. Os nossos Municípios e muitos Estados brasileiros não estão preparados para essa nova legislação. O Ministério da Gestão e da Inovação em Serviços Públicos, da Ministra Esther, conseguiu, através da Portaria nº 720, dar um alento, que foi permitir que os processos abertos até o dia 31 de março possam seguir a legislação antiga até o ano seguinte, ou seja, por mais 1 ano. Mas isso não é suficiente, porque os Municípios brasileiros não estão preparados para essa nova legislação. Alerto os Governos e alerto esta Casa. Eu protocolei o Projeto de Lei nº 1.139, de 2023, que prorroga por 1 ano a vigência da Lei nº 14.133, para dar um prazo aos Municípios. Os 2 anos de transição foram insuficientes, período de pandemia e de pós-pandemia. Os Municípios não se prepararam. Não queremos que haja um caos nas compras governamentais. Por isso, Sr. Presidente, Srs. Parlamentares, faço aqui um apelo, para que possamos colocar em regime de urgência o Projeto de Lei nº 1.139, de 2023, ou para que o Governo Federal, o Presidente Lula, edite uma medida provisória que prorrogue esse prazo por mais 1 ano e assim os Municípios e os Estados possam se preparar para a nova legislação de licitação. Não podemos parar as compras governamentais. Eu estou aqui pensando na merenda escolar, no transporte escolar, estou preocupado com as compras que os Municípios e os Estados fazem diariamente para a educação, para a saúde, para a assistência. A prorrogação dessa legislação é de importância muito grande para o nosso País, para os Municípios e para os Estados brasileiros. Este é o meu pedido: que o Governo Federal, por meio de medida provisória, prorrogue esse prazo por mais 1 ano, ou esta Casa vote, em regime de urgência, o Projeto n° 1.139, de 2023. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-22T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igreja evangélica,Aniversário de fundação,Pastor evangélico,Congratulação",
    "sumario" : "Transcurso do cinquentenário de fundação da Igreja Batista Fonte da Vida, instalada no Bairro Ilha do Príncipe, em Vitória, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Só vou fazer um registro. Quero parabenizar a Igreja Batista da Ilha do Príncipe, que esteve comemorando agora, no dia 18 de março, 50 anos. Trata-se de uma igreja importante de uma comunidade da nossa Capital Vitória. Quero parabenizar o pastor dessa igreja, o Pastor Thagner, que, além de fazer um trabalho religioso e espiritual, faz um grande trabalho social naquela comunidade da Ilha do Príncipe. Quero dar um abraço a toda a população da Capital, de forma especial a todos os moradores da Ilha do Príncipe, a todos os irmãos membros da Igreja Batista, que completa 50 anos. Agradeço ao Robinho da Ilha, que é um parceiro e amigo, e a todos os moradores. Parabéns à Igreja Batista pelos 50 anos!"
  }, {
    "dataHoraInicio" : "2023-03-23T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=23&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Consumidor,Espírito Santo (Estado),Crítica,Empresa,Telecomunicação,Telefonia móvel,fiscalização,Prestação de serviços",
    "sumario" : "Baixa qualidade dos serviços prestados aos usuários pela empresa de telefonia Vivo, no Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Deputado Gilberto Nascimento, pela oportunidade. Quero fazer um registro importante: no Espírito Santo, tenho recebido relatos de diversas cidades do interior e também da Capital a respeito de problemas com a empresa Vivo. Essa empresa presta serviço de telefonia em todas as cidades do Espírito Santo e tem a maior rede de telefonia móvel do Estado, mas o serviço não é entregue. Muitos moradores das cidades do interior do Estado dependem da Vivo para trabalharem, para se comunicarem, mas não têm sinal. Essa empresa tem agido com descaso no Espírito Santo. Quero fazer esse registro e dizer que, por meio da Comissão de Fiscalização e dos nossos PROCONs, vamos fiscalizar o serviço que está sendo prestado por essa empresa, que é de péssima qualidade. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-23T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Programa Mais Médicos,retirada,Pauta (processo legislativo),protesto",
    "sumario" : "Pedido à Presidência de reinclusão na pauta do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023, sobre a alteração da Lei nº 12.871, de 2013, relativa à instituição do Programa Mais Médicos.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Quero fazer um registro, Sr. Presidente, da importância do projeto com regime de urgência que foi retirado de pauta. Esse acordo foi lá com todos os Líderes. Esse projeto do Mais Médicos é um dos projetos mais importantes que estão nesta Casa. Eu fui Prefeito. Eu sei da importância desse projeto. O regime de urgência, tudo bem, ser retirado da pauta, mas deveria ser acordado com o Presidente Lira que isso entraria na segunda-feira e não deixar mais para frente. Isso é importante para o País. O Mais Médico é importante para o País. Então que se faça uma ligação para o Presidente Lira, que reconsidere e que coloque isso na pauta de segunda-feira. Os Municípios brasileiros precisam desse programa para colocar médicos nas Unidades Básicas de Saúde. Queria fazer essa consideração, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-27T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Médico perito,Instituto Nacional do Seguro Social (INSS),Auxílio-doença,Perícia médica,Ministro de Estado,Ministério da Previdência Social,Concurso público,Lista de espera,fechamento,Agência,Segurado (previdência social),Iúna (ES)",
    "sumario" : "Dificuldades dos segurados do INSS para acesso aos serviços de perícia médica. Pedido ao Ministro da Previdência Social, Carlos Lupi, de realização de concurso público para o cargo de médico perito.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Deputado Gilberto Nascimento, Srs. Deputados, agradeço a oportunidade de falar nesta Casa de um assunto importante, principalmente para as pessoas que mais precisam. Nós temos hoje um problema no País que se refere aos médicos peritos do INSS. Muitos brasileiros que precisam acessar hoje o INSS para receber o auxílio-doença têm esperado de 4 meses a 8 meses para terem acesso a uma perícia médica. Não há hoje médicos peritos atendendo às pessoas que se acidentam ou que precisam de um auxílio-doença. Esse é o alerta que faço ao Ministro da Previdência Social, Carlos Lupi. Precisamos fazer um concurso público para médicos peritos ou dar uma solução a esse problema. A população que busca a Previdência para receber o auxílio-doença o fazem porque precisam. São as pessoas mais humildes e mais pobres, são os trabalhadores que buscam uma solução para receber o seu auxílio-doença. Há hoje no País muitas pessoas na fila, esperando para marcar consultas para daqui a 6 meses ou 8 meses. Muitas pessoas que precisam do auxílio-doença, ao chegarem à consulta, já resolveram o problema de sua doença. Demorou tanto tempo para o médico perito fazer o atendimento que ele diz: \"Você não está mais doente\". Mas ele tem que olhar os laudos. Há hoje agências fechadas da Previdência no Brasil todo. Em muitos Municípios há prédios da Previdência fechados. Posso citar o exemplo da minha cidade, Viana, que tem um prédio pronto, mas sem médico perito, sem atendimento de Previdência. Em Iúna, no Caparaó, que visitei recentemente, as pessoas têm que marcar em Minas Gerais, em Cachoeiro de Itapemirim ou em outra cidade muito distante o atendimento com um médico perito. As pessoas mais pobres são as que precisam disso. Este é um alerta importante que eu quero fazer nesta Casa. Faço ao Ministro da Previdência um pedido para que analise, de forma urgente, a possibilidade de fazer um concurso público para médico perito, a fim de atender aquele cidadão que precisa desse atendimento importante para ele, porque isso diz respeito ao salário dele. As pessoas ficam 6 meses sem receber. Faço um pedido ao nosso Ministro Carlos Lupi para que resolva esse problema, porque muitos brasileiros precisam receber o auxílio-doença. Presidente, gostaria que minha fala fosse divulgada pelos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-27T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guaçuí (ES),Prefeito,gestão,Congratulação,Calçada,Área rural",
    "sumario" : "Inauguração de calçamento na comunidade rural de Três Barras, pelo Prefeito Marcos Luiz Jauhar, Município de Guaçuí, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero apenas fazer um registro. Quero parabenizar o Prefeito Jauhar, da cidade de Guaçuí, que entregou à comunidade de Três Barras e a toda a região o calçamento rural de uma serra importante lá da cidade de Guaçuí. Parabenizo o Prefeito Jauhar, a Secretária de Agricultura, a Sra. Christiany, e também a Vereadora Lúcia. Juntos estiveram lá, inaugurando esse importante calçamento rural. Foi um trabalho do Governo do Estado, do Governador Renato Casagrande, mas foi executado pelo Prefeito Jauhar, que tem feito um grande trabalho na cidade de Guaçuí. Gostaria de fazer este registro. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-28T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Potencial turístico,Parque,Espírito Santo (Estado),Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio),solicitação,Ministra de Estado,Ministério do Meio Ambiente e Mudança do Clima",
    "sumario" : "Pedido à Ministra do Meio Ambiente e Mudança do Clima, Marina Silva, de instalação no Parque Nacional do Caparaó, de unidade administrativa do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio na parte pertencente ao Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente Gilberto Nascimento, Sras. e Srs. Parlamentares, trago mais uma vez a esta tribuna um assunto importante sobre o Espírito Santo. Eu, Gilson Daniel, faço parte do grupo dos 10 Deputados deste Estado. A pauta é importante: o Parque Nacional do Caparaó. Nele, está o terceiro maior pico do Brasil. Hoje 80% do Parque Nacional do Caparaó está sediado no Espírito Santo, mas a portaria principal do parque, onde fica a administração, está em Minas Gerais, que tem apenas 20% do pico e do Parque Nacional do Caparaó. É importante que haja uma administração pelo ICMBio em Minas Gerais? Sim, mas é importante que nós tenhamos uma administração também no Espírito Santo. A parte de Minas Gerais, por ter a administração do Parque Nacional do Caparaó, está em boas condições. O lado capixaba, como Pedra Menina, um lugar lindíssimo, maravilhoso, que deve ser visitado por todos os brasileiros, onde ficam 80% do parque, está em condições muito precárias, ruins, porque não há administração por parte do ICMBio. Portanto, tudo o que acontece no parque vai para Minas Gerais. Tudo o que se decidir no Espírito Santo tem que se decidir em Minas Gerais. No sábado de carnaval, nós tivemos em Minas Gerais mais de 1.200 turistas que visitaram o terceiro maior ponto de altitude do Brasil e, do lado do Espírito Santo, em Pedra Menina, apenas 120 pessoas foram registradas na portaria capixaba. Por quê? Porque o lado do Espírito Santo está em condições precárias. Eu só gostaria de chamar atenção para isso. Eu já fiz uma solicitação à Ministra do Meio Ambiente para que seja feita uma administração do parque no lado capixaba, até porque o lado capixaba é o lado em que está a maior parte do pico, como eu disse, 80% do parque estão nas terras capixabas. É muito importante que haja também uma administração do parque do nosso lado, para levar os turistas, para que os brasileiros possam ir ao Parque Nacional do Caparaó através da portaria do Espírito Santo. Eu até defendo que nós tenhamos mais acessos ao parque, através do Município de Iúna. Nós manteríamos o do Município de Dores do Rio Preto; através de Pedra Menina; e também através de Pedra Roxa, em Ibitirama, onde está o Pico da Bandeira. Assim, o turista brasileiro teria mais acessos. Espero que tenhamos, através do ICMBio, uma administração do parque no Espírito Santo. Esta é minha luta, é o meu pedido à nossa Ministra Marina Silva. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Iúna (ES),Enchente,Inundação,Frente parlamentar,gestão,Riscos (segurança),Desastre ambiental",
    "sumario" : "Solidariedade às populações dos Municípios situados na região da Serra do Caparaó, especialmente à de Iúna, atingidos por chuvas torrenciais, no Estado do Espírito Santo. Criação da Frente Parlamentar de Gestão de Riscos e Desastres.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Agradeço à Deputada e agradeço ao Sr. Presidente. Só fazer um registro importante em solidariedade ao Município de Iúna, lá no Caparaó, e a todas as cidades do Caparaó, que foram surpreendidas na tarde e noite de ontem por uma forte chuva, que assolou a cidade, deixando muitas ruas alagadas. Então, minha solidariedade ao Prefeito Romário, a minha solidariedade à população de Iúna e às cidades do Caparaó, que passaram por fortes chuvas. Eu me coloco à disposição de todos. Criamos nesta Casa a Frente Parlamentar de Gestão de Riscos e Desastres para fazermos uma discussão sobre a prevenção de desastres e vamos trabalhar fortemente no Caparaó. Era o que tinha a dizer, Sr. Presidente. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-28T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vice-prefeito,Viana (ES),Plenário,Saudação",
    "sumario" : "Presença no plenário do Vice-Prefeito Fábio Dias, do Município de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, mais uma vez, Presidente Gilberto. Eu quero só fazer um registro. Está aqui ao meu lado o Vice-Prefeito de Viana, Fábio Dias, meu amigo e irmão. Ele foi Presidente da Câmara de Viana quando eu ainda era Prefeito e agora é o Vice-Prefeito da cidade de Viana, onde tem feito um grande trabalho, junto com o Prefeito Wanderson. Eu o estou recebendo aqui com diversas demandas da cidade onde fui Prefeito. O nosso trabalho nosso é esse, para melhorar e mudar a vida das pessoas. Aqui ao meu lado está um ex-Parlamentar  ele foi Vereador  que agora é Vice-Prefeito e faz a diferença na vida das pessoas com o trabalho que ele faz na cidade de Viana. Um abraço, Fábio! Muito obrigado pela presença aqui na Casa. Obrigado, Presidente Gilberto."
  }, {
    "dataHoraInicio" : "2023-03-28T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Deputado estadual,Espírito Santo (Estado),Presidente,Assembleia Legislativa,Atuação parlamentar,Podemos (PODE) (2016),Reajuste salarial,Servidor público,Agricultura,Cooperativismo",
    "sumario" : "Congratulações ao Deputado Estadual Marcelo Santos, novo Presidente da Assembleia Legislativa do Estado do Espírito Santo. Aplausos aos Deputados Estaduais Lucas Scaramussa e Allan Ferreira pelo desempenho, respectivamente, nas áreas de agricultura e cooperativismo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade. Queria apenas fazer um registro, dando os parabéns ao Deputado Estadual do Espírito Santo, o Presidente da Assembleia Legislativa Marcelo Santos, o Deputado mais antigo entre os Deputados daquela Assembleia, que assumiu aquela Presidência e já começou a fazer um grande trabalho. Queria registrar um elogio aqui a esse Parlamentar, que é uma referência nossa lá no Espírito Santo, um Deputado Estadual do Podemos, que hoje aprovou 5% de aumento para os servidores, tanto do Legislativo quanto do Executivo, e tem feito um grande trabalho à frente da Assembleia Legislativa. Junto com ele, nós temos dois Deputados do Podemos também: o Deputado Lucas Scaramussa, que está trabalhando fortemente na agricultura; e o Deputado Allan Ferreira, que faz um trabalho forte no cooperativismo. Quero fazer o registro da atuação desses três Deputados do Podemos que fazem um grande trabalho no Espírito Santo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Ibatiba (ES),Vereadora,Vitória (ES),Presença,Câmara dos Deputados",
    "sumario" : "Presença no plenário dos Vereadores Leonardo David Alexandrino de Carvalho; Roberto Luiz Chaves; e Elias Cândido da Silveira, da Câmara Municipal de Ibatiba, Estado do Espírito Santo. Saudação à Vereadora Karla Coser.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Só quero fazer um registro, Sr. Presidente. Estou aqui com três Vereadores do Espírito Santo da cidade de Ibatiba, uma das cidades da região do Caparaó. Estão aqui os Vereadores Leo, Robertinho e Elias. São Vereadores da importante cidade Ibatiba, no Caparaó. Quero aqui mandar um abraço para eles e registrar este importante momento da presença desses Vereadores que ajudam o Prefeito Luciano Pingo a tocar a Prefeitura e fazem a diferença na vida das pessoas. Faço também uma saudação à Vereadora Karla Coser, que está presente, nossa Vereadora da capital. Ao saudar esses Vereadores, aproveito para cumprimentar os capixabas e a região do Caparaó, que tem brilhantes mandatos de Vereadores. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Espírito Santo (Estado),Lei de Licitações e Contratos Administrativos (2021),prorrogação,Medida provisória\r\nProjeto de lei ordinária,alteração,Lei de Licitações e Contratos Administrativos (2021),prorrogação,Lei de Licitação (1993)",
    "sumario" : "Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Apelo ao Presidente Luiz Inácio Lula da Silva por edição de medida provisória sobre a prorrogação, por 1 ano, do prazo de vigência da Lei nº 14.133, de 2021, (Lei de Licitações e Contratos Administrativos). Apresentação do Projeto de Lei nº 1.139, de 2023, a respeito do tema.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer um registro importante, um apelo, na verdade. Nós estamos na semana da Marcha dos Prefeitos a Brasília. E os Prefeitos do meu Estado do Espírito Santo  hoje estive almoçando com eles , e acredito que todos os Prefeitos do Brasil, têm feito um pedido para que se altere o prazo da Lei de Licitações, a Lei nº 14.133, de 2021, para que seja prorrogada por mais 1 ano. Os Municípios não têm capacidade hoje de executar a nova legislação de licitação. Então, faço um apelo ao Presidente Lula para que ele possa editar uma medida provisória que prorrogue por mais 1 ano a Lei de Licitações. Eu tenho falado sobre isso sempre, já é a quarta vez que estou apelando ao Governo. Já protocolei o Projeto de Lei nº 1.139, de 2023, para prorrogar a vigência da Lei de Licitações. Reitero meu apelo ao Presidente Lula para que edite uma medida provisória a fim de prorrogar por mais 1 ano a Lei de Licitações, para que os Municípios se preparem e não haja um colapso nas compras governamentais. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pedágio,Rodovia Translitorânea,duplicação,Rodovia,Comissão de Fiscalização Financeira e Controle (CFFC),Requerimento de audiência de comissão,Concessionário (administração pública)",
    "sumario" : "Aprovação, pela Comissão de Fiscalização Financeira e Controle, de requerimento de convocação da diretoria da concessionária Eco101, para esclarecimento das razões do descumprimento da cláusula contratual sobre a duplicação da BR-101 no Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, venho a esta tribuna tratar de um requerimento que votamos hoje na Comissão de Fiscalização Financeira e Controle sobre a convocação da diretoria da Eco101 para vir a esta Casa se explicar com relação à concessão da BR-101 no Espírito Santo. Essa empresa assumiu a concessão há 10 anos. Há 10 anos essa empresa recebe pedágio da BR-101, e, dos 478 quilômetros que ela deveria duplicar, só duplicou 45 quilômetros. E o que vemos ao longo da BR-101? Acidentes, óbitos, mortes de capixabas e brasileiros, trazidos por uma BR que já deveria estar duplicada. Depois de explorar os capixabas por 10 anos, essa empresa vem a público dizer que pretende entregar a concessão  depois de 10 anos recebendo o pedágio e se agarrando em questões ambientais para não fazer a parte dela, sua obrigação, conforme consta do contrato de concessão. Por isso, o requerimento aprovado hoje faz com que essa empresa, a ANTT e o Ministério dos Transportes possam ir à Comissão de Fiscalização Financeira e Controle para dizer por que não houve a duplicação da BR-101, por que não se cumpriu o contrato com os capixabas e brasileiros que transitam pela BR-101. Quantas mortes seriam evitadas em virtude de acidentes que ocorreram nessa rodovia, se tivesse sido cumprido o contrato! Por isso, Sr. Presidente, Srs. Parlamentares, queremos fiscalizar esse contrato. Não aceitaremos a devolução da concessão por essa empresa. Ela precisa cumprir o contrato até o final. Se não fizer isso, deverá devolver aos capixabas e aos brasileiros aquilo que ela recebeu de pedágio. O pedágio continua funcionando. Ela não está trabalhando na concessão, mas o pedágio, se alguém passar pela BR-101, verá que continua sendo cobrado. Sr. Presidente, por meio da Comissão de Fiscalização e Controle, iremos fiscalizar essa concessão. Não aceitaremos a concessão de volta, a não ser que a empresa devolva aos capixabas aquilo que cobrou de pedágio sem ter feito a parte dela. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,repasse,Recursos públicos,Obra pública inacabada,Presidenta,Fundo Nacional de Desenvolvimento da Educação (FNDE),agradecimento,Ministro de Estado da Educação,renegociação,Contrato,Município,construção,Escola,Creche",
    "sumario" : "Agradecimento ao Governo Federal pela retomada de obras compactuadas junto ao Fundo Nacional de Desenvolvimento da Educação - FNDE. Apelo ao governo petista por repactuação de contratos de obras educacionais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, esta semana é importante, porque o Governo Federal atendeu a um pedido que fizemos de repasses para retomar as obras paralisadas do FNDE. Esses recursos já foram repassados a diversos Municípios do Brasil. No Espírito Santo, 18 cidades receberam recursos. Porém, as obras estão paralisadas, obras iniciadas em 2014 e em 2015. Infelizmente, nos últimos 4 anos, não tivemos repasse aos Municípios brasileiros para a construção, para a conclusão dessas obras tão importantes para o País. São obras de creches, escolas, quadras. Então, esta semana, tivemos um grande repasse. Deixo aqui registrado o nosso agradecimento ao Governo Federal, ao nosso Ministro Camilo Santana, à Fernanda, Presidente do FNDE, que fez esses repasses. Também aproveito a oportunidade para falar ao Ministro Camilo Santana e ao Governo Federal sobre a importância da repactuação desses contratos. Muitas dessas obras estão paralisadas há 5 anos. Os Municípios não têm capacidade financeira de concluir essas obras, que ficaram paralisadas sem repasse há muito tempo. Precisamos que seja feita a repactuação desses contratos com os Municípios, para que as cidades brasileiras possam fazer o reequilíbrio econômico e financeiro dessas obras e para que estas obras possam ser entregues aos brasileiros. São obras importantes de creches, escolas, quadras, escolas técnicas, que estão paralisadas pelo Brasil afora. Devido a esse tempo todo, as obras praticamente dobraram, triplicaram de valores. Hoje, nosso apelo ao Governo Federal é para que repactue esses contratos. Antes de lançar um edital novo para novas escolas, vamos concluir as escolas e as creches cujas obras estão paralisadas neste País. São muitas em todos os Estados. No meu Estado, repasses de mais de 180 milhões de reais ainda necessitam ser feitos. Esta é uma fala importante, porque esse tema impacta praticamente todos os Municípios do Brasil. A repactuação e o reequilíbrio desses contratos com as empresas que estão executando essas obras são de uma importância muito grande, para que possamos entregar as creches, as escolas e as quadras aos brasileiros que precisam de novas matrículas em creches e novas matrículas em escolas. Era isso, Sr. Presidente. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-04-11T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituto Nacional do Seguro Social (INSS),Iúna (ES),Ministro de Estado,Previdência social,Agência,Guaçuí (ES),solicitação",
    "sumario" : "Reabertura de agência do INSS no Município de Iúna, Estado do Espírito Santo. Pedido ao Ministro da Previdência Social, Carlos Lupi, de manutenção do funcionamento de agência do órgão no Município de Guaçuí.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade. Eu queria falar ao Município de Iúna, capital do Caparaó. Trago uma boa notícia para a população de Iúna. A agência da Previdência da cidade irá retornar aos trabalhos. Foi uma luta que nós, nesta Casa, iniciamos. Dentro de 60 ou 90 dias, a Previdência de Iúna retorna aos trabalhos, para atender à população do Caparaó e à população de Iúna. Aproveito para pedir ao Ministro Carlos Lupi que mantenha em funcionamento a agência da cidade de Guaçuí. É preciso um imóvel que atenda à população de Guaçuí e de todas as cidades em volta do Caparaó. Que a agência de Iúna volte a funcionar e que se mantenha a agência da cidade de Guaçuí! Estas são as minhas palavras. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola,Santa Catarina,Homicídio,Criança,Violência,Aracruz (ES),recursos,segurança\r\nProjeto de lei ordinária,Compensação financeira,Família,Vítima,Violência escolar",
    "sumario" : "Apresentação do Projeto de Lei nº 1.691, de 2023, sobre a concessão, pela União, de compensação financeira às vítimas de violência nas escolas, bem como aos seus familiares no caso de óbito. Encaminhamento ao Ministro da Educação, Camilo Santana, e ao Governador do Estado do Espírito Santo, Renato Casagrande, de requerimentos de indicação sobre a destinação de&nbsp;recursos aos Municípios para fortalecimento da segurança escolar.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, público aqui presente, quero falar de um projeto que apresentei nesta Casa após o Brasil e a população de Santa Catarina sofrerem com a violência. O nosso Estado também passou pela mesma violência no Município de Aracruz. Por isso, apresentei nesta Casa o Projeto de Lei nº 1.691, de 2023, que prevê uma compensação financeira às vítimas de ataques violentos em escolas, incluindo os profissionais de educação e os alunos. É uma indenização a ser paga com recursos do Governo Federal de forma imediata. E por que isso? Porque em alguns locais que houve casos semelhantes ao de Santa Catarina, São Paulo e Espírito Santo até hoje as famílias não receberam qualquer tipo de indenização. No Espírito Santo, mesmo com o trabalho forte da Procuradoria e do Governo do Estado, as famílias até hoje não receberam qualquer tipo de indenização. E esse projeto de lei traz uma indenização de forma imediata a essas famílias. Também fiz dois requerimentos. Um deles foi para o Ministro da Educação, Camilo Santana, para que inclua, na plataforma SIMEC, que os Municípios brasileiros possam fazer uma captação de recursos para as escolas terem portaria eletrônica e detectores de metais, para que possamos, nessas escolas, também ter segurança. Muitos Municípios brasileiros não conseguem contratar profissionais armados para essas escolas e, através do SIMEC, poderão acessar os recursos para isso. Outro requerimento foi feito ao Governo do Espírito Santo, ao nosso Governador Renato Casagrande, que, na data de hoje, lançou o edital do FUNPAES, com a presença do Ministro Camilo, para que os Municípios possam captar recursos no Governo do Estado. Pedimos ao nosso Governador Casagrande, sensibilizado com tudo que está acontecendo no País, que permita também que, desses recursos, os Municípios possam captar recurso para portarias com detectores de metais. Portanto, fiz dois requerimentos e um projeto de lei nesse momento em que o País sofre e chora junto com Santa Catarina, chora junto com São Paulo, chora com o Espírito Santo e com os Municípios brasileiros que sofrem com essa violência nas escolas. Era isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Espírito Santo (Estado),Governo estadual,Investimento,Educação",
    "sumario" : "Realização de investimentos no setor educacional pelo Governador do Estado do Espírito Santo, Renato Casagrande.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero só fazer uma defesa ao Governo do Estado, o nosso Governador Renato Casagrande, que foi citado na tribuna agora pelo Deputado Gilvan da Federal. É importante falarmos daquilo que está acontecendo no Espírito Santo. O Governo lançou hoje um edital do FUNPAES de 150 milhões de reais. Desse total, 50 milhões serão para transporte escolar e 100 milhões para investimento nas escolas públicas do Espírito Santo. De 2008 a 2012, o Governo do Estado do Espírito Santo investiu nas escolas capixabas mais de 658 milhões reais. Eu ouvi a fala do Deputado Gilvan da Federal. Talvez ele não tenha conhecimento desses números que o Governo do Estado do Espírito Santo investe em todas as cidades capixabas. E o Governador Casagrande não é culpado por uma decisão judicial, com relação à questão de a polícia poder ir ou não a determinadas favelas. No Espírito Santo, a Polícia Militar, que é comandada pelo Coronel Caus e pelo Coronel Ramalho, nosso Secretário de Segurança, vai a todas as comunidades, entra em qualquer comunidade do Espírito Santo. O caso do Espírito Santo não é igual ao do Rio de Janeiro. Então, não se pode citar o Governador, da tribuna, como se o caso do Espírito Santo fosse semelhante ao de outro Estado. Quero só fazer essa defesa e dizer que o Espírito Santo tem investimento em educação."
  }, {
    "dataHoraInicio" : "2023-04-12T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Prefeito,Viana (ES),Homenagem,Deputado federal,Ex-prefeito",
    "sumario" : "Transcurso do Dia do Prefeito. Realizações do orador no cargo de Prefeito Municipal de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, comemoramos, na data de ontem, o Dia do Prefeito. O Prefeito muda a vida das pessoas que moram nas cidades. Talvez as pessoas achem que a maior missão do Prefeito é cuidar da cidade, mas a maior missão dele é cuidar das pessoas que na cidade vivem. Eu tive a honra de ser, por 8 anos, Prefeito do Município de Viana. Quero declarar meu amor a esta cidade e minha gratidão a toda a sua população por ter me concedido 8 anos de mandato. Fizemos uma revolução, uma mudança radical, ao longo desses 8 anos. A cidade, que era conhecida como cidade dos presídios, se tornou a capital estadual da logística. A cidade, tida na Grande Vitória como pobre, hoje é rica, próspera, com uma população que trabalha na cidade  antes, a população trabalhava em outras cidades da Grande Vitória. Hoje Viana oferece mais vagas de emprego do que pessoas para trabalhar. Viana recebe pessoas de outras cidades para trabalharem. Nós transformamos a educação. Viana era o pior IDEB da Grande Vitória, mas agora se torna o melhor IDEB da Grande Vitória. Nós transformamos a saúde ao entregar o PA Arlindo Villaschi, a UPA 24 horas de Viana, e dobramos o número de unidades de saúde. O Município tinha apenas 9, e nós instalamos 18 unidades de saúde. Transformamos a assistência social por meio de um programa de geração de emprego e renda premiado pelo Governo Federal, através do Ministério da Cidadania, o Prêmio Progredir, que deu 1 milhão de reais para a cidade. Abrimos uma escola de beleza em Nova Betânia. Fizemos uma transformação em todas as áreas, principalmente na infraestrutura, através de 1.006 obras. Inauguramos um \"obrômetro\", que conta o número de obras que nós fizemos durante todo o nosso mandato: obras na saúde, na educação, na assistência e na infraestrutura. Pavimentamos praticamente todos os bairros, enfim, preparamos a cidade para o futuro. A população de Viana recebe nossa gratidão, nosso agradecimento. Eu devo meu mandato e minha trajetória política a esta cidade e quero dizer a toda a população de Viana que estarei nesta Casa para lutar em prol de cada munícipe da minha cidade e do Espírito Santo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-19T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Espírito Santo (Estado),Gestão fiscal,gestão,Elogio",
    "sumario" : "Conquista, pelo Estado do Espírito Santo, da nota A do Tesouro Nacional. Evolução do Estado na gestão do Governador Renato Casagrande.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu sempre tenho falado nesta tribuna que durante todo o meu mandato não vou fazer nenhum movimento ideológico, de esquerda ou de direita, e, sim, vou defender aquilo que realmente faz a diferença na vida das pessoas. E eu queria falar sobre o Espírito Santo. Há 20 anos, o Espírito Santo era considerado um Estado sem leis, um Estado onde o crime organizado tomava conta. E, depois que o Estado do Espírito Santo escolheu um rumo político, o Estado foi realmente reconhecido com aquilo que ele é, aquilo que ele representa para a Federação. Hoje, o Estado do Espírito Santo é nota A no Tesouro Nacional. O Espírito Santo é o primeiro em solidez fiscal; o primeiro em eficiência na máquina pública; o quinto mais competitivo do nosso País; com o melhor ensino médio. O Estado tem fundo soberano. O Estado é gerenciado com uma gestão voltada para resultados à sociedade, com obras importantes que mudam e melhoram a vida das pessoas. Posso citar algumas obras feitas pelo Governo do Estado, como o Portal do Príncipe; como a Rodovia das Paneleiras e o Viaduto de Carapina; como o Aquaviário; como a Ciclovia da Vida, que está quase pronta; como as macrodrenagens de Vila Velha, de Viana, de Cariacica, de Guriri em São Mateus, cujas obras estão iniciando. No esporte, há Campos Bom de Bola, academias, aquilo que realmente impacta lá na vida do cidadão. O hospital de Cariacica está em fase bem adiantada de obras. A Estrada Parque do Caparaó é uma obra lindíssima que vai desenvolver todo o Caparaó. A Orla de Meaípe está ficando linda, junto com a Orla de Piúma, a qual já foi dada a ordem de serviço. O Aeroporto de Linhares é uma obra importante que o Governo acabou de entregar. Também há recursos de transferência direta no Governo do Estado que impactam as cidades, como o Fundo Cidades, como o FUNPAES, como o Fundo de Cultura, como recurso para a construção de unidades de saúde, bem como ações de assistência social com concessões de CREAS e de CRAS. O Estado do Espírito Santo teve uma revolução, com a gestão do nosso Governador Renato Casagrande. Essa gestão realmente melhora e muda a vida das pessoas. Isso é o que vale a pena na política. Por isso, queria fazer uma saudação ao Governador Casagrande e a toda sua equipe, pelo trabalho que tem desenvolvido e pelo impacto que tem dado ao Espírito Santo, que hoje é uma referência para o nosso País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Lei de Responsabilidade Fiscal,alteração,Aprovação,Defesa",
    "sumario" : "Apresentação do Projeto de Lei Complementar nº 98, de 2023, sobre a alteração da Lei Complementar nº 101, de 2000, relativa ao estabelecimento de normas de finanças públicas voltadas para a responsabilidade na gestão fiscal, para definição dos casos excluídos do cômputo dos gastos com pessoal, com relação aos valores de parcerias ou contratações firmadas pelo poder público.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Parlamentares, sempre que eu vier a esta tribuna, vou falar sobre o que realmente importa para os brasileiros e o que é referência para a gestão pública, para os Prefeitos, para os Municípios brasileiros. Recentemente, mais precisamente no dia 30 de março, a Ministra Rosa Weber, por meio da ADI 5.598, decidiu que os contratos terceirizados de mão de obra em substituição de servidores e empregados públicos devem estar no cômputo do gasto com o pessoal da Lei de Responsabilidade Fiscal. Esta decisão da Ministra pegou em cheio todos os Prefeitos do Brasil, todos os Municípios, porque os serviços terceirizados e as mãos de obra contratadas, seja a merenda escolar, seja as merendeiras, seja os garis, seja os serviços consorciados, por meio de consórcios e da contratação de médicos, de profissionais da saúde, de profissionais que trabalham com o meio ambiente, não estavam computados no gasto com o pessoal. Com este novo cálculo, muitos Prefeitos em fim de mandato  eles estão indo para o último ano do mandato  não terão condição alguma de cumprir os 54% de gastos com pessoal. Por isso, Sra. Presidente, Sras. e Srs. Deputados, eu apresentei nesta Casa um projeto de lei que altera a Lei de Responsabilidade Fiscal, de modo que os serviços terceirizados não estejam no cômputo de gastos com pessoal e, assim, os Prefeitos possam encerrar seus mandatos sem problemas jurídicos. Esta decisão vai impactar mais de 5 mil Municípios. Hoje, todos os Municípios têm serviços terceirizados que não estão no cômputo de gastos com a folha de pagamento. Este projeto que eu protocolei, nesta Casa, visa a dar esta garantia, para que os serviços continuem sendo prestados e não haja sanções aos Prefeitos brasileiros. Peço aos nobres pares desta Casa que analisem, comigo, nas Comissões, o projeto que eu apresentei, para que possamos, ainda neste ano, aprová-lo e, assim, dar segurança jurídica aos Prefeitos. Do contrário, não teremos mais Prefeitos em condições de ser candidatos, porque esta legislação praticamente joga todos eles às margens da Lei de Responsabilidade Fiscal. Sra. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento por todos os meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Muniz Freire (ES),Vereador,Prefeito,Música,Evento",
    "sumario" : "Desempenho dos Vereadores e do Prefeito&nbsp;Gesi Antônio da Silva Júnior, do Município de Muniz Freire, Estado do Espírito Santo. Realização do 5º Festival da Viola na municipalidade.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sra. Presidente, gostaria de fazer um registro. Estive nesse final de semana num Município da Região do Caparaó, numa cidade linda. Nessa cidade, Muniz Freire, pude, junto com o Prefeito Dito, ver o tamanho do trabalho que ele tem feito ali, um trabalho voltado para resultados para a população da cidade. Por isso este é um registro importante. Pude participar lá também do 5º Festival de Viola, uma festa tradicional da cidade de Muniz Freire, uma cidade linda, aberta para o turismo, uma cidade que precisamos reconhecer, assim como precisamos reconhecer o trabalho dos Vereadores e do Prefeito da cidade. O Vereador Caíque e o Vereador Guri estiveram junto conosco lá, visitando as obras do Governo do Estado e as obras que iniciamos quando eu ainda era Secretário de Economia e Planejamento. O Prefeito Dito está fazendo um grande trabalho. Gostaria de fazer este reconhecimento nesta Casa. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Viana (ES),Prefeito,Procuradora de Justiça,Câmara dos Deputados,Presença",
    "sumario" : "Presença no plenário do Prefeito Municipal de Viana, Wanderson Bueno, acompanhado da Procuradora-Geral do Município, Thais Prata da Silva, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, queria agradecer a oportunidade. Está aqui ao meu lado o Prefeito da minha cidade de Viana, Wanderson Bueno. Junto com ele também está a Procuradora Thais Prata. Tive a oportunidade de trabalhar com esses dois quando fui Prefeito da cidade de Viana. Wanderson foi meu chefe de gabinete e hoje gerencia a cidade de Viana com maestria, dando qualidade de vida ao povo da minha cidade. É um prazer recebê-lo aqui, como recebi a Dra. Thais. Ele está fazendo um grande trabalho na cidade de Viana, tem feito programas que têm realmente mudado a vida das pessoas, dando continuidade àquilo que nós iniciamos no nosso mandato de 8 anos. Agora o Wanderson tem feito esse trabalho, que tem sido um sucesso, apoiado por toda a sociedade de Viana, por todos os empresários e pelas pessoas que geram emprego e renda na nossa cidade. Então, ao recebê-lo aqui, quero agradecer aos Deputados do Espírito Santo que receberam o nosso Prefeito muito bem, ao Deputado Gilvan da Federal e ao Deputado Messias Donato. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Previdência social,Servidor público civil municipal,Deputado federal,Podemos (PODE) (2016),Espírito Santo (Estado),Atuação parlamentar\r\nProjeto de lei complementar,Finanças públicas,Gestão fiscal,Lei complementar,alteração,Lei de Responsabilidade Fiscal",
    "sumario" : "Colhimento de assinaturas para tramitação da proposta de emenda à Constituição sobre a equalização dos regimes próprios da previdência social dos servidores municipais às regras da União. Apresentação do Projeto de Lei Complementar nº 98, de 2023, relativo à alteração da Lei Complementar nº 101, de 2000, sobre o estabelecimento de normas de finanças públicas voltadas para a responsabilidade na gestão fiscal, com vista à definição com maior rigor dos casos de não inclusão, no cômputo dos gastos com pessoal, dos valores de parcerias ou contratações firmadas pelo poder público.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, mais uma vez venho a esta tribuna para falar daquilo que realmente impacta os Municípios brasileiros, daquilo que faz a diferença na vida das pessoas. Apresentei a esta casa uma proposta de emenda à Constituição, uma PEC, que altera a legislação relativa à previdência própria dos Municípios brasileiros. Dois mil, cento e dezoito Municípios brasileiros têm regime próprio de previdência. Porém, apenas 31% desses Municípios, segundo levantamento feito pela Confederação Nacional de Municípios, conseguiram fazer a reforma da previdência, ou seja, a maioria dos Municípios brasileiros que têm Regime Próprio de Previdência Social, inclusive as capitais, não conseguiram fazer a sua reforma no todo. Alguns não conseguiram sequer aprovar na Câmara de Vereadores os seus projetos de alteração de alíquota. Apresentei a esta Casa a PEC para que tudo aquilo que a União alterar seja alterado nos Municípios também, para que os Prefeitos não sofram sanções por não cumprirem a legislação, por não terem feito a sua reforma da Previdência. Essa PEC já se encontra em tramitação na Casa. Vou trabalhar muito para que ela seja votada e atenda aos 2.118 Municípios brasileiros que dependem dessa modificação. Apresentei também a esta Casa um projeto importante que altera a Lei de Responsabilidade Fiscal. A Ministra Rosa Weber, em decisão, disse que nos Municípios a prestação de serviços deve entrar no gasto com pessoal. Todos os Municípios brasileiros, todas as cidades, todos os Prefeitos não vão conseguir atender a isso, com relação ao gasto com pessoal. O percentual de 54% será estourado, porque, quando se coloca a prestação de serviços, o valor se torna assustador em muitas cidades. O projeto de lei que apresentei propõe que os Municípios brasileiros não tenham esse impacto nas contas públicas, para que os Prefeitos em final de mandato, encerrando seu último ano de mandato, não tenham problemas com o Tribunal de Contas por causa do gasto com pessoal. Então, são dois projetos importantes que apresentei. O nosso trabalho nesta Casa vai ser voltado sempre para aquilo que impacta as cidades brasileiras, os Municípios brasileiros. Vou lutar muito pela proteção dos Prefeitos e das cidades e por recursos para os Municípios brasileiros, para que possam executar as políticas públicas, porque as pessoas vivem nos Municípios. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pancas (ES),Homenagem,Aniversário de emancipação política",
    "sumario" : "Transcurso do 60º aniversário de emancipação político-administrativa do Município de Pancas, Estado do Espírito Santo. Visão inovadora do Prefeito Dr. Sidiclei Giles de Andrade.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Estive, nesse final de semana, na cidade de Pancas, que completa 60 anos, e queria parabenizar todos os moradores da cidade pelo transcurso desse aniversário. Em Pacas, fui recebido pelo Prefeito Dr. Sidiclei, um Prefeito inovador, que tem feito uma gestão muito voltada para os resultados da sociedade, mudando a economia local, antes baseada no café e hoje migrando para o turismo. O Prefeito tem visão de futuro e tem mudado a história da cidade. Fui recebido também pelo Norberto e por diversas outras lideranças de lá, como o Amarildo Cardoso. Pude ainda festejar com a população de Pancas os 60 anos da cidade, pelo que gostaria de parabenizar toda a cidade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia Translitorânea,duplicação,Concessionário (administração pública),Agência Nacional de Transportes Terrestres (ANTT)",
    "sumario" : "Descumprimento, pela concessionária Eco101, da cláusula contratual de duplicação da BR-101 no Estado do Espírito Santo. Pedido ao Ministério Público Federal de investigação da devolução, pela Eco101, da concessão da rodovia à Agência Nacional de Transportes Terrestres - ANTT.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna hoje para falar mais uma vez sobre a concessão da BR-101 à empresa Eco101, no Espírito Santo. Nós realizamos uma audiência pública na Comissão de Fiscalização Financeira e Controle referente à duplicação da BR-101 no Espírito Santo pela concessionária Eco101, para entendermos o que essa empresa quer com o Espírito Santo e o que ela tem feito no Espírito Santo durante a concessão de 10 anos. Desde 2013 essa empresa opera cobrando pedágio dos capixabas e dos brasileiros com o compromisso de duplicar 385 quilômetros. Depois de 10 anos  10 anos  essa empresa vem a esta Casa para dizer que foram duplicados somente 62,4 quilômetros. Depois de 10 anos de um compromisso feito com a ANTT no momento da concessão, entrega aos capixabas apenas 62 quilômetros. Muitas mortes aconteceram nessa rodovia federal por não ter havido a duplicação, compromisso que a Eco101 firmou com os capixabas e com os brasileiros por meio dessa concessão. O norte do Espírito Santo não teve praticamente obra alguma. E quantas mortes aconteceram no trecho do norte? Desses 62 quilômetros, grande parte foi feita no sul do Estado. É um absurdo o que essa concessionária tem feito no Espírito Santo, e agora quer entregar a concessão. A ANTT, no ano passado, aceitou a devolução de forma amigável. É estranho! Como aceitar de forma amigável a entrega de uma concessão cujo compromisso assinado pela empresa com o Governo Federado não foi honrado? E a ANTT aceitou?! Eu vou acionar o Ministério Público Federal, para que investigue a devolução feita por essa empresa de um trecho em que ela tinha um compromisso com o Espírito Santo. E o Ministério Público já disse que realmente há algo estranho nessa devolução. Nós precisamos acompanhar isso de perto. Os capixabas querem saber por que ainda estão pagando pedágio. Cabo Fonseca, nós ainda pagamos pedágio à Eco101. A devolução aceita pela ANTT faz com que essa empresa, em 2023, não realize mais obras, não tenha mais compromisso de fazer obras no trecho do Espírito Santo, ou seja, além de ter nesse tempo todo explorado os capixabas, cobrando pedágio  e ainda continua cobrando , ela não vai fazer mais obras. Nós vamos cobrar isso. Eu peço à bancada capixaba que se junte ao Deputado Gilson Daniel, para que possamos cobrar essa empresa. Eu vou acionar o Ministério Público Federal, para que investigue esse caso, a fim de que os capixabas sejam respeitados. Enquanto eu estiver nesta condição, estarei nesta Casa cobrando isso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seminário,Gerenciamento de risco,Desastre,recursos,Espírito Santo (Estado),Ministério da Integração e do Desenvolvimento Regional,Defesa civil,Partido dos Trabalhadores (PT),Governo federal,Deputado federal,Podemos (PODE) (2016)",
    "sumario" : "Promoção pelo orador do Seminário Gestão de Riscos e Desastres - Captação de Recursos, em Vitória, Estado do Espírito Santo. Agradecimento aos participantes no evento.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Quero fazer apenas um registro. Na última sexta-feira eu realizei no Espírito Santo o Seminário Gestão de Riscos e Desastres - Captação de Recursos. Eu queria aproveitar aqui para agradecer a todos os 78 Municípios do Espírito Santo que estiveram presentes a esse seminário. Queria agradecer ao Ministério da Integração e do Desenvolvimento Regional, na pessoa do Ministro Waldez Góes, e também à Defesa Civil nacional, na pessoa do Armin Braun, que esteve lá e fez uma palestra aos capixabas, orientando os Municípios para, em um momento de risco, terem possibilidade de captar recursos de pronta resposta no Governo Federal e também recursos de reconstrução. Fica o meu agradecimento ao Ministério, ao Governo Federal e a todos os Municípios que participaram do seminário. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T09:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Internet,Telefonia,Área urbana,Área rural,Ministério das Comunicações,Governo federal,Partido dos Trabalhadores (PT),Atuação parlamentar,Podemos (PODE) (2016),Espírito Santo (Estado)",
    "sumario" : "Prioridade do mandato parlamentar do orador na implantação dos serviços de Internet e telefonia móvel nos Municípios, Distritos e comunidades do Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Srs. Parlamentares. Venho a esta tribuna mais uma vez falar de algo importante para o Espírito Santo. Estou trabalhando no meu mandato para que nós possamos colocar Internet em todos os Municípios capixabas, levar antena de telefonia a todas as cidades capixabas, a todos os distritos, a todas as comunidades que têm produção agrícola, a todas as comunidades que precisam de atendimento relacionado à telefonia rural. Eu tenho feito esse trabalho em conjunto com o Ministério das Comunicações e, repito, tenho o compromisso de fazer esse trabalho no meu mandato para transformar o Espírito Santo no primeiro Estado digital do Brasil. Se o Ministério não destinar recursos para essa pauta no Espírito Santo, tenho o compromisso de fazer isso por meio de emendas parlamentares. Peço aos Municípios capixabas, aos distritos, que acionem o nosso gabinete, identificando cada local, cada localidade do Espírito Santo que hoje ainda não tem telefonia rural, para que possamos levar Internet e telefonia a todos os distritos, a todas as comunidades, a todos os capixabas. Se quisermos um Brasil que evolua na agricultura, se quisermos segurar os jovens no campo para que eles continuem produzindo, se quisermos avançar na saúde, na telemedicina, nos protocolos digitais, se quisermos educação de qualidade, levar tecnologia para as escolas no interior, se quisermos fazer o Cadastro Único no Municípios, nos distritos, nas comunidades, precisamos de Internet. Esse trabalho é uma prioridade do nosso mandato. Vamos trabalhar incansavelmente aqui em Brasília para transformar o Espírito Santo num Estado digital, para que cada capixaba possa acessar a Internet de qualquer cantinho do Espírito Santo, para que possamos fazer com que os nossos jovens, as nossas crianças possam ter acesso à Internet. E só vamos ter isso no Espírito Santo com o trabalho feito pelo Governo Federal. Vou trabalhar incansavelmente aqui na Câmara dos Deputados, em conjunto com o Governo Federal, para levar Internet e telefonia a cada cantinho do Espírito Santo. Sr. Presidente, gostaria que o meu discurso fosse divulgado nas redes sociais da Câmara e no programa A Voz do Brasil. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-05-11T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Recursos financeiros,Infração administrativa ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap),Presidente da Câmara dos Deputados,Requerimento de urgência,agradecimento",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 920, de 2023, sobre a destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de recursos advindos de multas por crimes e infrações ambientais; de compensações ambientais e de acordos judiciais/extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Srs. Deputados, expresso meu agradecimento ao Presidente Arthur Lira e também ao Presidente desta sessão. Está na pauta de hoje este requerimento de urgência  trata de importante discussão  relativo ao Projeto de Lei nº 920, de 2023, de nossa autoria, projeto que destina recursos para o Fundo Nacional para Calamidades Públicas, recursos importantes acerca de calamidades públicas. Esses recursos são de três fontes, de arrecadação advinda de multas por crimes ambientais, por infrações ambientais; de compensações ambientais; e de acordos judiciais e extrajudiciais relacionados a crimes ambientais. Por que isso? Estamos vivendo um momento de necessidade de recursos que favoreça a adaptação às mudanças climáticas. As chuvas têm sido mais intensas. As secas também têm sido muito intensas. Em 1969, com a criação do Fundo Especial para Calamidades Públicas, o legislador já pensava a respeito da necessidade de haver recursos para calamidades públicas. Esse fundo nunca foi abastecido com recursos públicos. E o que acontece? Mais de 3.300 Municípios, cerca de 59% dos Municípios brasileiros, não possuem qualquer instrumento de prevenção de desastres. Hoje, no Brasil, quando ocorre uma tragédia, um desastre, o Governo Federal, os Governos dos Estados e os dos Municípios, para pronta resposta, fazem reconstruções, mas a prevenção de desastres não é pensada neste País. E esses recursos serão direcionados à prevenção, são necessários à prevenção. Por isso, Sr. Presidente, em apoio ao Governo Federal, aos Estados e aos Municípios, peço que votemos hoje favoravelmente a este requerimento de urgência, para que esse projeto seja discutido aqui e, quanto ao mérito, votado nos próximos dias, a fim de que possa haver uma fonte de recursos para as Defesas Civis, não só para pronta resposta, mas também para prevenção de desastres. Peço o apoio de todos os Parlamentares presentes a esta Casa para que votem favoravelmente ao requerimento. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Aprovação,Requerimento de urgência,Projeto de lei ordinária,Recursos financeiros,Multa ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap),Transação judicial,Acordo extrajudicial,prevenção,Desastre ambiental,Brumadinho (MG),Mariana (MG)\r\nDeputado federal,Atuação parlamentar,Missão oficial,Organização das Nações Unidas (ONU),prevenção,Desastre ambiental",
    "sumario" : "Agradecimento à Casa pela aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 920, de 2023, sobre a destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de recursos advindos de multas por crimes e infrações ambientais; de compensações ambientais e de acordos judiciais/extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero utilizar este tempo para agradecer, primeiro, por este regime de urgência ter sido pautado no dia de hoje, organizado e votado aqui pelos pares, agradecer a todos os partidos, a todos os blocos, às federações, aos Líderes que estão aqui pela votação unânime do regime de urgência. O compromisso é construir o mérito com todos, para que nós possamos votar esse projeto, que é importante. Sr. Presidente, nesse projeto, há uma previsão de acordos judiciais e extrajudiciais. É importante nós relatarmos que tivemos um acordo assinado para Brumadinho de 37 bilhões de reais  37 bilhões. Desses recursos, para a prevenção de desastres, foi destinado zero. Nós estamos em via de assinar um novo acordo para Mariana. Por isso, torna-se urgente a votação desse projeto nesta Casa, que ainda vai ser votado no Senado, para que possamos, nesse acordo de Mariana, ter recursos para a prevenção de desastre. Imaginem um acordo sobre um desastre não ter recurso para a prevenção de desastre. Esse projeto faz com que nós possamos colocar recursos na Defesa Civil Nacional, para que possa orientar, ajudar e construir planos de redução de risco nos Municípios, nos Estados, para que não tenhamos desastres, como aconteceu recentemente em São Sebastião, como tem acontecido no Brasil. Praticamente todos os Municípios da Federação possuem problemas de chuva ou de seca. Então, esse projeto se torna importante. Presidente, eu vou usar o tempo de Líder em outro momento. Eu quero aqui agradecer a todos os pares pela votação. Estou muito feliz. Na próxima semana, eu vou representar esta Casa na ONU. Eu vou falar sobre prevenção de desastre e levar desta Casa uma votação unânime de um projeto importante. A minha gratidão, o meu agradecimento a todos os Parlamentares que estão aqui, que votaram favoravelmente. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Espírito Santo (Estado),Cafeicultura,Agricultura familiar,agradecimento,Eleitor,Eleições,Mandato parlamentar,Deputado federal,Atuação parlamentar,Município,Prefeito,Alegre (ES),Divino de São Lourenço (ES),Dores do Rio Preto (ES),Guaçuí (ES),Ibatiba (ES),Ibitirama (ES),Irupi (ES),Iúna (ES),Jerônimo Monteiro (ES),São José do Calçado (ES),Muniz Freire (ES),Turismo,Emenda,Recursos orçamentários",
    "sumario" : "Excelência da qualidade do café produzido na região do Caparaó, Estado do Espírito Santo. Agradecimento às populações da região e gestores municipais pela eleição do orador.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, tenho muitos assuntos para tratar nesta tribuna, por isso quero lhe agradecer mais uma vez a oportunidade. Eu gostaria de falar de uma das regiões mais bonitas do Brasil, a região do Caparaó, no Espírito Santo. Essa região, que produz o melhor café do Brasil e um dos melhores do mundo, é uma região com um povo trabalhador, um povo que labuta na área rural, porque a maioria dos Municípios do Caparaó são produtores de café e trabalham com agricultura, e muita agricultura familiar. Há ali agricultores que são meeiros e trabalham dia a dia para sustentar este País e ofertar ao Brasil uma produção cada vez maior de café arábica e de café conilon, em toda a região. Eu queria citar aqui alguns Municípios do Caparaó para agradecendo a esses Municípios a ajuda que me deram na minha eleição, para estar nesta Casa. Quero dizer a eles que agora eles têm um Deputado Federal para lutar por toda a região e colocar recursos em todas as cidades, através das nossas emendas. Começo agradecendo no Município de Alegre, ao Prefeito Nirrô e todo o pessoal de Anutiba, como o Rodrigo Vargas, um parceiro de Alegre. Agradeço ao pessoal de Divino São Lourenço, como o Ronaldo, e o Prefeito Eleardo. Agradeço ao pessoal de Dores do Rio Preto, na pessoa do meu grande Prefeito Ninho, que é do meu partido, o Podemos. Quero convidar as pessoas para conhecerem Pedra Menina, junto com o Vereador Toninho Zoreia. Ali há trabalhadores rurais, mas têm na veia o turismo em Pedra Menina, na região do Caparaó, do Pico da Bandeira. Mando um abraço ao Prefeito Jauhar, de Guaçuí, um amigo e parceiro. A cidade de Guaçuí é uma cidade linda. Saúdo o povo da cidade de Ibatiba, do Prefeito Pingo. Estamos destinando emendas para a saúde em Ibatiba, para ajudar a cidade. Saúdo o povo da cidade de Ibitirama, onde morei na minha infância e pela qual tenho um carinho muito grande. Coloquei muitos recursos em Ibitirama, do Prefeito Vein. Saúdo o povo de Irupi, onde tenho uma moradia. Tenho o maior prazer de estar nessa cidade maravilhosa, Sr. Presidente. Agradeço ao Prefeito Edmilson e a todos os parceiros dessa cidade. Agradeço ao Vandinho, que me ajuda lá na condução. Agradeço ao Prefeito do Município de Iúna, Romário, que me fez o Deputado mais votado da história da cidade de Iúna. Meu gabinete, no interior, será na cidade de Iúna. Agradeço ao povo do Município de Iúna por tudo o que tem feito por mim. E eu tenho trabalhado muito pela cidade, tendo colocado mais de 2 milhões de reais na Santa Casa para apoiar a saúde da cidade. Agradeço ao povo do Município de Jerônimo Monteiro, produtor de laranja, um Município muito bonito do Caparaó. Estive recentemente na cidade de Muniz Freire com o Prefeito Dito. É uma cidade linda. Vamos trabalhar com o Prefeito Dito para melhorar principalmente a questão turística da cidade. Lá há um mirante muito lindo que está sendo construído, através de uma parceria com o Governo do Estado. E, no Município de São José do Calçado, agradeço ao Prefeito Cuíca, meu parceiro. Fui o mais votado nessa cidade também. Então, muito obrigado a todos os Municípios do Caparaó. Quero dizer às pessoas do Caparaó que agora elas têm representação nesta Casa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa civil,Servidor público,Bombeiro civil,Desastre ambiental,Plano de cargos, carreiras e salários\r\nProjeto de lei ordinária,Recursos financeiros,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap),Requerimento de urgência",
    "sumario" : "Realização de solenidade em homenagem aos bombeiros militares e aos servidores da defesa civil. Apoio à criação de plano de carreira para os servidores da defesa civil. Defesa de instalação, nas municipalidades brasileiras, de instrumentos preventivos de desastres naturais. Aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 920, de 2023, sobre a destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de recursos advindos de multas por crimes e infrações ambientais; do pagamento de compensações ambientais; e de acordos judiciais/extrajudiciais de reparação de danos socioambientais. Importância de aprovação da propositura.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, quero falar sobre um tema importante para uma categoria importante do nosso País: os servidores que atuam nas defesas civis. Os servidores da defesa civil nacional fazem um grande trabalho, muitos deles cedidos dos Estados e dos Municípios à União  a defesa civil nos Municípios e nos Estados muitas vezes é integrada pelo Corpo de Bombeiros, essa corporação que eu gostaria de saudar. Quero dizer a todos os bombeiros do Brasil e a todos os servidores das defesas civil que, na próxima semana, na terça-feira, dia 16 de maio, realizaremos uma solenidade em homenagem aos bombeiros e aos servidores das defesas civis, que trabalham incansavelmente nos momentos mais difíceis das cidades, os momentos de desastre. Vamos fazer nesta Casa uma homenagem à categoria. E vamos trabalhar na Frente Parlamentar de Gestão de Riscos e Desastres para que esta Casa aprove uma carreira para a categoria. A defesa civil não tem uma carreira. Na União, hoje, os servidores da defesa civil atuam incansavelmente, todos os dias, porque a cada momento surge uma crise ou desastre no País. Quando não acontece um desastre num Estado, acontece em outro! Nós temos aqui na União a maioria dos servidores cedidos de Estados e Municípios, porque não temos uma carreira. Vamos trabalhar neste mandato para construir, junto com o Governo Federal, um projeto que crie uma carreira para a defesa civil, e a partir daí construímos também nos Estados e nos Municípios a carreira, de forma que esses servidores tenham salários e condições de trabalho compatíveis com a execução de uma tarefa que as pessoas às vezes só veem que é necessária nos momentos de tragédia. Precisamos trabalhar não só no momento da pronta resposta, no momento da tragédia, quando temos que estar preparados e organizados, mas também na prevenção, antes da tragédia. Isso não existe na maioria dos Municípios. Nós temos hoje mais de 3.300 Municípios no Brasil sem nenhum instrumento de prevenção de desastre. Segundo o IBGE, 59% dos Municípios não têm nenhum instrumento de prevenção de desastre. Essa pauta precisa ser discutida nesta Casa! A adaptação aos efeitos climáticos precisa ser discutida nesta Casa! Precisamos ter proposições para essa área, para situações que as pessoas só enxergam quando acontece a tragédia. Eu vejo isso. Quando acontece uma tragédia, o Parlamentar vem aqui e fala que o Governo tem que dar a resposta, a pronta resposta, o que o Governo tem feito, e muito bem, através da defesa civil nacional, das defesas civis estaduais e das defesas civis municipais. Mas eu não vejo uma discussão sobre prevenção, e é essa a discussão que estamos pautando aqui. Hoje esta Casa já deu um primeiro passo, quando votou a urgência de um projeto de lei de minha autoria, o Projeto de Lei nº 920, de 2023, que destina recursos ao Fundo para Calamidades Públicas, que foi criado em 1969. Imaginem que, já em 1969, o legislador previa essa necessidade. E os efeitos climáticos têm sido cada vez maiores, as chuvas e as secas têm sido mais intensas. Nós precisamos estar preparados! Esta é também uma discussão ambiental, e uma discussão que impacta a vida dos brasileiros. É essa a discussão que eu estou trazendo para esta Casa. Mas eu também quero, Sr. Presidente, fazer justiça. Esta semana nós estivemos sob a presidência do Deputado Marcos Pereira. Ele organizou a pauta. Quero de pronto fazer um agradecimento ao Deputado Marcos Pereira, que pautou a urgência do projeto. Ele hoje entrou na pauta. Todos os pares votaram favoravelmente à urgência, porque sabem da importância desse tema, da importância de nós abastecermos o Fundo para Calamidades Públicas. Eu agradeço ao Deputado Marcos Pereira e ao Presidente Arthur Lira, que autorizou a inclusão da urgência na pauta de hoje. A discussão é realmente urgente. Estamos em vias de assinar o acordo de Mariana, que vai ser o maior acordo de reparação do mundo, e não temos recursos, assim como aconteceu no caso de Brumadinho. Não temos recursos para a prevenção de desastres. Existe um acordo sendo construído para esse que foi o maior desastre que aconteceu neste País, e esta Casa não tem conhecimento do acordo  tive a oportunidade de ler a minuta porque eu era Secretário de Governo do Estado do Espírito Santo na época da discussão. Nesse termo, não existe dinheiro para prevenção de desastre! Imaginem que há recurso para tudo, menos para a prevenção de desastre. O Espírito Santo, Minas Gerais e a União precisam abrir essa discussão. O projeto de lei cujo regime de urgência nós aprovamos hoje destina 5% desse dinheiro ao Fundo para Calamidades Públicas, para que possamos construir os planos de redução de risco nas cidades e depois não tenhamos que chorar a morte dos nossos irmãos, muitos dos quais, Deputado Pompeo de Mattos, moram em locais onde não deveriam estar morando, mas estão ali por falta de outra condição, então constroem a moradia e, quando chega o tempo de chuva, perdem a moradia e, muitas vezes, perdem a vida. Esse projeto vai nos permitir retirar as famílias dessas áreas. Nós vamos ter o projeto Minha Casa, Minha Vida agora. Esse recurso pode ser usado para a construção de habitações, para a retirada de pessoas de áreas de risco; para a prevenção de desastre, com a construção de muros de contenção e a instalação de geomanta; para apoio aos Municípios na construção de planejamento para a prevenção de desastre; para a criação de carreiras nas defesas civis; para a estruturação das defesas civis, com compra de equipamentos, por exemplo. Esse recurso vai ajudar as defesas civis a se preparar para momentos de crise. As defesas civis estaduais e municipais e a nossa defesa civil nacional precisam ter as condições necessárias para atuar em apoio à sociedade, em apoio à família que está desabrigada. É isso, Sr. Presidente. Eu quero agradecer à Liderança do bloco a oportunidade de falar desse tema tão relevante. E quero sensibilizar a todos que estão me assistindo, aos nossos Deputados Federais, para que passemos a discutir esse tema nesta Casa. No mais, quero agradecer-lhe mais uma vez, Presidente Pompeo de Mattos. Já utilizei esta tribuna algumas vezes neste dia, mas para falar de temas relevantes, que impactam, que melhoram a vida das pessoas. Eu sempre digo que a política só vale a pena quando ela melhora a vida das pessoas. Se não for assim, não vale a pena estar na política. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional,Gerenciamento de risco,Frente parlamentar\r\nSessão solene,Homenagem,Corpo de bombeiros militar,Defesa civil\r\nDeputado federal,Gerenciamento de risco,Seminário,Estados Unidos",
    "sumario" : "Realização, pela Câmara dos Deputados, de sessão solene em homenagem aos profissionais da defesa civil e ao corpo de bombeiros. Lançamento da Frente Parlamentar de Gestão de Riscos, Desastres e Cooperação Humanitária. Participação do orador em seminário internacional sobre gestão de riscos e desastres, nos Estados Unidos da América.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - É só para fazer um agradecimento, Sr. Presidente. Nós realizamos hoje neste plenário uma sessão solene em homenagem aos bombeiros e às defesas civis que atuaram em desastres; e também acabamos de lançar, no Salão Nobre desta Casa, a Frente Parlamentar de Gestão de Riscos e Desastres e Cooperação Humanitária. Estou embarcando agora para os Estados Unidos, para representar este Parlamento na ONU e para participar do seminário internacional sobre gestão de riscos e desastres. Eu queria fazer este registro e dizer que esta Casa agora passa a fazer essa discussão tão importante para o nosso País, uma discussão em que nós vamos trabalhar a prevenção antes de acontecer o desastre. Vamos trabalhar fortemente nisso. Queria agradecer muito à Deputada por ceder o meu minuto e agradecer a V.Exa. também. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de emancipação política,São José do Calçado (ES),inauguração,Obra pública,Prefeito",
    "sumario" : "Transcurso do 133º aniversário de emancipação político-administrativa do Município de São José do Calçado, no Estado do Espírito Santo. Inauguração do Parque de Exposições da municipalidade.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, Deputado Gilberto Nascimento, pela oportunidade. Quero registrar o aniversário de uma cidade importante do Espírito Santo, São José do Calçado, que completa 133 anos. Nesse final de semana, a cidade estará em festa, pois vai comemorar o seu aniversário, com a inauguração de diversas obras. Uma obra importante, da qual eu pude participar, e que o Prefeito entregará à população, é o Parque de Exposições da cidade de São José do Calçado, que será inaugurado na sexta-feira. Estarei na cidade, com o Prefeito Cuíca, que faz uma grande gestão e tem sido referência em toda a região por fazer um grande trabalho, dando resultados àquela cidade. Quero registrar a minha amizade, o meu companheirismo e a minha lealdade ao Prefeito Cuíca. Fui o mais votado da sua cidade e estarei, no final de semana, comemorando com ele os 133 anos da cidade de São José do Calçado. Parabéns, São José do Calçado! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Organização das Nações Unidas (ONU),Desastre,Prejuízo,redução\r\nProjeto de lei ordinária,Recursos financeiros,Infração administrativa ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)\r\nFrente parlamentar,Riscos (segurança),Desastre,Assistência humanitária",
    "sumario" : "Participação do orador na Reunião de Alto Nível da Assembleia Geral da ONU sobre a Revisão Intermediária do Marco de Sendai para Redução de Desastres. Tramitação na Casa em regime de urgência do Projeto de Lei nº 920, de 2023, de autoria do orador, acerca da destinação de recursos ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para falar que, na última semana, estive representando o Parlamento brasileiro na ONU para tratar de um assunto importante para o País. Participei da Reunião de Alto Nível da Assembleia Geral da ONU sobre a Revisão Intermediária do Marco de Sendai para Redução de Desastres. Quero falar um pouquinho do Marco de Sendai. O que é o Marco de Sendai, que discutimos na última semana na ONU? São diretrizes para reduzir a mortalidade provocada por desastres, reduzir o número de pessoas afetadas, reduzir as perdas econômicas em relação ao produto interno bruto mundial, reduzir os danos a infraestruturas críticas e a interrupção de serviços básicos. Para isso, é preciso aumentar o número de países com estratégias de redução de riscos de catástrofes a nível nacional e local, aumentar a cooperação internacional com países em desenvolvimento, e aumentar a disponibilidade e o acesso a sistemas de alerta precoce e informação sobre redução de riscos de desastres. Esse é um tema altamente relevante não só para o Brasil, mas para os 132 países que participaram da Assembleia Geral da ONU para discutir um tema emergente em todo o mundo. Esta Casa, o Governo Federal, os Governos Estaduais e Municipais só falam de desastre, quando o desastre acontece. Está sendo tratado no mundo que é preciso se fazer a prevenção de desastres. Por isso eu protocolei nesta Casa  está em regime de urgência, e devemos votar nos próximos dias  um projeto de lei que busca recursos para abastecer o Fundo para Calamidades Públicas, para que haja, nesse fundo que foi criado em 1969, recursos para fazer prevenção de desastres neste País. Precisamos discutir esse assunto no momento em que não há catástrofes e tragédias no País. Que possamos discutir esse assunto para que realmente possamos preservar vidas! Eu tenho debatido esse tema nesta Casa em todos os momentos que posso. Na nossa frente parlamentar que foi criada, em todos os momentos de solenidades que ocorreram aqui e em todas as minhas falas procuro alertar os Parlamentares, o Governo Federal, os Estados e os Municípios para a necessidade de fazermos a prevenção de desastres para que não percamos mais nem um brasileiro. Sr. Presidente, eu gostaria de fazer este registro e solicitar que esta fala fosse divulgada nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Festa do Divino Espírito Santo,Viana (ES),Igreja católica,Prefeito",
    "sumario" : "Anúncio da realização da Festa do Divino no Município de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Quero só fazer um registro. No próximo fim de semana, o Município de Viana, onde eu fui Prefeito por 8 anos e que hoje é governado pelo Prefeito Wanderson Bueno, realizará um grande evento, um marco da nossa cidade: a Festa do Divino. Essa bonita festa, da qual todos os capixabas participarão, será realizada durante todo o fim de semana. A festa expressa o significado da Igreja Católica para Viana desde o início da colonização da cidade e é fruto do trabalho que o Prefeito Wanderson tem feito na cidade. Eu queria fazer esse registro para que neste fim de semana todos os capixabas e todos os vianenses possam comemorar a Festa do Divino, a festa da Matriz da cidade de Viana, Nossa Senhora da Conceição, uma grande festa realizada pela Prefeitura de Viana. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-05-24T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Concessionária ECO 101,Rodovia federal,Espírito Santo (Estado),violação,Contrato administrativo,Pedágio,duplicação,Viana (ES),Acidente de trânsito,Atropelamento,Pedestre",
    "sumario" : "Protesto contra o descumprimento de compromisso por parte da empresa Ecovias referente à duplicação da BR-101, no Estado do Espírito Santo. Morte de duas pessoas atropeladas na Comunidade Seringal, do Município capixaba de Viana.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, mais uma vez venho a esta tribuna para falar da concessão da BR-101 no Espírito Santo à empresa Ecovias. Hoje estamos muito tristes com o que essa empresa tem feito com os capixabas, com os brasileiros. Ela assumiu uma concessão de 10 anos com o compromisso de duplicar 385 quilômetros da rodovia, e, depois de 10 anos cobrando pedágio dos capixabas, concluiu apenas 62,4 quilômetros de duplicação. Empresa irresponsável! Tirou vida de muitos capixabas, porque, se tivesse feito a duplicação, muitas mortes teriam sido evitadas. Essa empresa tem que pagar aos capixabas e aos brasileiros aquilo que não cumpriu. Agora a empresa quer deixar a concessão, quer entregar a concessão. E a ANTT, o que é mais absurdo, aceitou de forma amigável a devolução. Falta apenas um decreto do Presidente para que tudo seja concluído. Isso é um absurdo! E a empresa ainda quer indenização de mais de 600 milhões de reais. Não cumpriu o compromisso e ainda quer indenização. Quero relatar o que está acontecendo na minha cidade, a cidade de Viana. Eco101, até quando você vai deixar morrerem os vianenses? Morreram duas pessoas nas últimas semanas, na Comunidade Seringal, atropeladas, em razão do descumprimento daquilo a que você se comprometeu no contrato. A Comunidade Seringal tem me acessado sempre  o Edvaldo, o ex-Vereador César Lázaro, a Adriana, a D. Rosa  e relatou que, nos últimos dias, duas pessoas perderam a vida. As famílias estão sofrendo. A família do Seu José está em luto. Seu José foi atropelado por cinco carros num local sem iluminação, sem abrigo para quem espera ônibus, sem uma passarela, tudo isso por irresponsabilidade da empresa Eco101. Era isso, Sr. Presidente, eu queria relatar o que está acontecendo com essa concessão na minha cidade de Viana, na Comunidade Seringal, na Comunidade Mamoeiro, onde a população está sofrendo a irresponsabilidade dessa empresa chamada Eco101. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-30T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha,combate",
    "sumario" : "Debate de ações e soluções para os reiterados casos de racismo ocorridos na Espanha contra o jogador do Real Madrid Vinicius Júnior.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES) - Sr. Presidente, faço só um registro mesmo nesta sessão importante que trata do racismo. O racismo veio muito forte com o acontecimento em um campo de futebol na Espanha. Eu quero aqui prestar minha solidariedade ao jogador de futebol Vinicius Júnior, mas venho prestar solidariedade também a todos os brasileiros que sofrem no dia a dia com o racismo. O racismo acontece no Brasil e no mundo. E o que aconteceu na Espanha acendeu aquilo que acontece todos os dias no Brasil e no mundo. Nós precisamos ter um olhar muito forte, para que realmente exterminemos o racismo no mundo. Que tenhamos sessões como esta, discussões como esta, mas que tenhamos também um apelo às pessoas que praticam racismo, às pessoas que fazem com que esse crime aconteça. Nós não temos uma resposta muito forte do poder público nem da Espanha. A Espanha precisa dar uma resposta não só para os brasileiros, mas para o mundo. Faço só um registro de solidariedade ao Vinicius Júnior, de solidariedade aos brasileiros, aos negros. Sou filho de família negra. Então, sentimos muito quando vemos um caso como o que aconteceu na Espanha. Sentimos porque a nossa cor da pele é a nossa história. Então, quero só fazer esse registro em solidariedade ao Vinicius Júnior e a todos os brasileiros que sofrem com o racismo. É isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de emancipação política,São José do Calçado (ES),Prefeito,Comemoração\r\nFesta do Divino Espírito Santo,Viana (ES)",
    "sumario" : "Participação do orador nas comemorações pelo transcurso do 133º aniversário de emancipação político-administrativa do Município de São José do Calçado, Estado do Espírito Santo. Êxito da 206ª edição da Festa do Divino Espírito Santo e reconhecimento dos 206 anos da imigração açoriana no Município de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero fazer um registro importante. Nesse fim de semana, eu estive em duas cidades. Em uma delas, São José do Calçado, na região do Caparaó, o nosso Prefeito Cuíca realizou uma grande festa para a população em comemoração aos 133 anos da cidade. Eu quero parabenizar todos os moradores que vivem nessa linda cidade do Caparaó. Sr. Presidente, eu também quero registrar a realização, nesse fim de semana, da Festa do Divino na cidade de Viana, governada pelo Prefeito Wanderson Bueno, que faz uma grande gestão e fez uma linda Festa do Divino. Os 206 anos da imigração dos açorianos foram reconhecidos nessa festa lindíssima, que juntou a população de Viana, os capixabas. Quero aqui registrar esses dois eventos do fim de semana. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=8&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Reunião,Muniz Freire (ES),Prefeito,Reitor,Instituição Federal de Ensino Superior (IFES),Alegre (ES),Educação superior,Turismo,Agroturismo",
    "sumario" : "Visita do orador ao Município de Muniz Freire, região do Caparaó, Estado do Espírito Santo, para discussão, juntamente com outras autoridades, sobre a instalação de Instituto Federal de Educação, Ciência e Tecnologia IFES na municipalidade.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero apenas fazer um registro. Nessa segunda-feira, estive em uma cidade do Caparaó, a cidade de Muniz Freire, junto com o Prefeito Dito, com o Reitor do IFES, Jadir Pela, que faz um grande trabalho, com o Prof. Rômulo, que é o Diretor do IFES de Alegre, e com os Profs. Marcelo, Márcio e Luciano, para discutir a instalação do IFES na cidade de Muniz Freire. O IFES representa muito para as cidades do Caparaó, para que possamos ter cursos na área de agroturismo e de turismo, naquela que é uma das regiões mais bonitas do Brasil. O IFES compreende, no Espírito Santo, 25 campi, 50 mil matrículas e 3 mil servidores e tem uma atuação muito importante. E o IFES em Muniz Freire representa muito, porque essa é uma cidade central da região. Era isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Conselho nacional,Cafeicultura,Minas Gerais,Contrato de trabalho temporário,Universalização,Estado (ente federado),solicitação",
    "sumario" : "Apelo ao Governo Federal de extensão aos Estados brasileiros, especialmente ao Estado de Espírito Santo, do acordo de boas práticas trabalhistas na produção cafeeira celebrado com o Estado de Minas Gerais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, vou falar de um assunto relevante para o meu Estado do Espírito Santo, assunto que afeta os produtores de café do norte e do sul do nosso Estado, o segundo maior produtor de café do Brasil, o primeiro em produção de café Conilon. Está sendo confeccionado, através do Conselho Nacional do Café e do Governo Federal, um acordo para adoção de boas práticas trabalhistas e condições de trabalho decente na cafeicultura, com o objetivo de proporcionar mais segurança jurídica para o trabalho rural, formalizando a contratação temporária. Assim, o produtor não será enquadrado como promotor do trabalho análogo ao de escravo, e o trabalhador não perderá os benefícios do Bolsa Família, retornando ao programa imediatamente após o término do registro. No dia 5 de junho próximo, será assinado esse acordo, mas somente para Minas Gerais. O nosso apelo ao Governo Federal é para que esse acordo seja extensivo aos demais Estados, principalmente ao Espírito Santo. Nós temos hoje uma demanda de mão de obra na produção sobretudo do café, mas também nas demais culturas, no período sazonal da safra. Trabalhadores saem de outros Estados e vão para o norte do Espírito Santo. Muitos trabalhadores da Bahia trabalham na colheita do café Conilon, e muitos voltam para a Bahia porque não querem perder o bolsa-família. A importância disso para os Estados brasileiros, para o Espírito Santo, para São Paulo, para a Bahia, é muito grande, no sentido de que, no período sazonal da colheita não só do café como também das demais culturas, o contrato temporário possa ser liberado, para que esses trabalhadores não percam o bolsa-família, retornem ao programa após o período de safra. Esse é o período em que essas pessoas mais ganham dinheiro. É o período em que elas trabalham e conseguem um recurso maior. Mas não querem perder o bolsa-família. O meu apelo ao Governo Federal é para que possamos incluir os Estados, principalmente o Espírito Santo, no que diz respeito à colheita do café e das demais culturas. Quero fazer essa discussão também no Espírito Santo. Vou apresentar um requerimento, por meio do nosso mandato, ao Governo Federal, para que faça essa inclusão do Espírito Santo e dos demais Estados. Vou fazer este debate no Espírito Santo, em audiência pública, com os cafeicultores, com os produtores agrícolas, com os trabalhadores, com a sociedade, com a Agricultura Forte, a fim de que possa haver, após esse diálogo, a extensão desse acordo, que é importante. Assim os trabalhadores rurais terão a oportunidade de realizar o seu trabalho no período da colheita e, ao longo desse tempo, não perder os benefícios sociais, especialmente do Bolsa Família, que votamos nesta Casa e é de extrema relevância para o País. Muito obrigado pela oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Piúma (ES),Saudação,gestão",
    "sumario" : "Realizações do Prefeito Paulo Cola, do Município de Piúma, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sra. Presidente, faço aqui o registro de que está aqui ao meu lado o Prefeito da cidade de Piúma, a cidade que tem o pôr do sol mais bonito do Espírito Santo. Esse Prefeito tem feito a diferença na vida das pessoas daquela cidade. Ele está fazendo uma grande obra, muito sonhada para a cidade de Piúma, que é a Orla de Piúma, em parceria com o Governador Renato Casagrande. Ele também está fazendo obras importantes, como o Contorno de Piúma, como a Unidade Básica de Saúde de Itaputanga, como o calçamento de diversas ruas do Portinho e praças. São obras importantes em uma gestão pública com decência, com honestidade, fazendo a diferença na vida das pessoas que moram em Piúma. Aqui ao meu lado também está o Deputado Dr. Victor Linhalis, que abraça Piúma e abraça o nosso Prefeito. Podem contar com o nosso mandato. Estaremos sempre ajudando a cidade de Piúma, que é a cidade onde meu pai mora, onde eu convivo, principalmente no verão. E eu quero abraçar toda a população de Piúma, na pessoa do Prefeito Paulo Cola."
  }, {
    "dataHoraInicio" : "2023-05-31T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confederação Nacional de Municípios (CNM),Prefeito,Debate,prioridade,Proposta de Emenda à Constituição,aumento,Fundo de Participação dos Municípios (FPM),Reforma previdenciária,Município,Merenda escolar,gasto,Educação,Projeto de lei complementar,Despesa total com pessoal,Trabalhador terceirizado,Reforma tributária,Cadastro Único de Exigências para Transferências Voluntárias para Estados e Municípios (CAUC),Medida provisória,Programa Mais Médicos,prorrogação,Lei de Licitação (1993),Programa Minha Casa, Minha Vida (PMCMV)",
    "sumario" : "Reunião do orador com Prefeitos Municipais destinada ao debate sobre a pauta prioritária da Confederação Nacional de Municípios CNM em tramitação no Congresso Nacional. Esclarecimento sobre proposições de interesse dos Municípios brasileiros.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu fui Prefeito, Presidente da Associação dos Municípios do Estado do Espírito Santo e Diretor da Confederação Nacional dos Municípios. Ontem tive uma agenda importante na confederação, onde diversos Prefeitos discutiam a pauta prioritária da CNM, muitos projetos importantes, que impactam a vida das pessoas nos Municípios, que é onde a vida acontece, pautas prioritárias que ajudam na execução de políticas públicas do Município, como o aumento de 1,5% do Fundo de Participação dos Municípios no mês de março, previsto na Proposta de Emenda à Constituição nº 25, de 2022, que tramita nesta Casa. Estou coletando assinaturas para a PEC da Previdência. Faltam apenas 59 assinaturas para que seja protocolada na Casa essa PEC tão importante. Apenas 31% dos Municípios brasileiros conseguiram fazer a sua reforma da Previdência. Essa PEC garante condições para que esses Municípios possam fazer uma efetiva reforma. Também temos a PEC da merenda escolar, que coloca a merenda escolar nos gastos com educação, nos 25%. O Projeto de Lei Complementar nº 98, de 2023, de minha autoria, tira os terceirizados do cálculo com pessoal. A reforma tributária também é pauta prioritária da CNM, assim como a inclusão da CNM no Conselho do FNDE. Outro projeto importante é o do CAUC em situações de emergência, para que, em caso de calamidade, de emergência, não haja cobrança do CAUC. Há muitos projetos nesta Casa que precisam ser debatidos, discutidos e votados como pauta prioritária dos Municípios brasileiros, como o Programa Mais Médicos, instituído pela Medida Provisória nº 1.165, de 2023; como a prorrogação da Lei de Licitações, prevista na Medida Provisória nº 1.167, de 2023; como a Emenda nº 128 apresentada à medida provisória do Programa Minha Casa, Minha Vida; como diversos outros projetos que impactam a sociedade, principalmente nos Municípios brasileiros, que é onde a vida acontece. É no Município que o cidadão vive, é no Município que ele matricula seu filho, busca saúde pública, assistência social, habitação, programas sociais. É no Município que a vida acontece. Eu fui Prefeito 8 anos e sei da importância da pauta da CNM para todas as cidades do Brasil. Era isso, Sr. Presidente. Muito obrigado pela oportunidade"
  }, {
    "dataHoraInicio" : "2023-06-07T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Emenda,agradecimento\r\nProjeto de lei ordinária,Lei do Sistema Nacional de Unidades de Conservação da Natureza,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)",
    "sumario" : "Elogio à atuação do Deputado Marangoni na relatoria da Medida Provisória n° 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida. Expectativa quanto à votação do Projeto de Lei nº 920, de 2023, sobre alteração das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil — FUNCAP.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dar os parabéns ao Deputado Marangoni pela relatoria da medida provisória sobre o Minha Casa, Minha Vida, um importante programa do Governo Federal. Quero agradecer ao Deputado Marangoni por ter acolhido quatro emendas deste Deputado, emendas relevantes para o Minha Casa, Minha Vida, como a da atualização da renda bruta. Ainda que essa atualização seja feita pelo Ministério das Cidades, é uma atualização necessária para que mais famílias possam entrar no Programa Minha Casa, Minha Vida. Também foi acolhida a emenda sobre inclusão de objetivos para o fortalecimento de ações de prevenção, mitigação e preparação de resposta a desastre. Torna-se objetivo do programa. Eu menciono agora projeto que está na pauta de hoje, mas deve ser votado na terça-feira. Eu me refiro ao Projeto de Lei nº 920, de 2023, que considera o FUNCAP como fonte de recursos para o Minha Casa, Minha Vida, o que é importante para a construção de casas habitacionais para famílias que moram em áreas de risco. Medidas importantes foram aceitas. Quero agradecer ao Deputado Marangoni por ter acolhido as nossas quatro emendas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cafeicultura,Espírito Santo (Estado),Carteira de Trabalho e Previdência Social (CTPS),Assinatura,Bolsa Família,Protocolo de intenções",
    "sumario" : "Defesa da extensão para o Estado do Espírito Santo de normas do Protocolo de Intenções pela Adoção de Boas Práticas Trabalhistas e Condições de Trabalho Decente na Cafeicultura.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, a minha fala hoje impacta diretamente a cafeicultura brasileira, principalmente no meu Estado, o Espírito Santo. Foi assinado no último dia 5, segunda-feira passada, em Belo Horizonte, Minas Gerais, o Protocolo de Intenções pela Adoção de Boas Práticas Trabalhistas e Condições de Trabalho Decente na Cafeicultura. Assinaram o documento o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, o Ministério do Trabalho e Emprego e o Conselho Nacional do Café. Esse acordo permite aos trabalhadores rurais, no período da safra, trabalhar e não perder o benefício do Bolsa Família. Aqueles que empregam no campo podem assinar a carteira de trabalho dos profissionais de outros Estados, principalmente da Bahia para o Espírito Santo, do norte do Estado, para trabalhar na cafeicultura, no café conilon, sem que eles percam o benefício do Bolsa Família. Este é o período em que mais se ganha dinheiro, porque a safra dá condições para que a pessoa que realiza a panha do café tenha uma renda maior e não perca o benefício do Bolsa Família. Eu solicitei que esse acordo seja estendido para o Estado do Espírito Santo, porque a cafeicultura capixaba sofre com a mão de obra. Muitos trabalhadores da Bahia ou de outros Estados que vão para lá, quando se fala que vai assinar a carteira de trabalho, deixam de trabalhar porque não querem perder o benefício do Bolsa Família. Então, o que acontece quando a fiscalização do Ministério do Trabalho vai a uma propriedade rural? A primeira coisa que eles pedem é a carteira dos trabalhadores e, às vezes, esses trabalhadores não querem que se assine a carteira. Aquele trabalhador rural, aquela pessoa que produz no campo, tem na sua propriedade um trabalho considerado análogo à escravidão, e isso é duro para quem produz no País. Esse acordo beneficia muito quem produz café e diversos outros produtos no ambiente rural. Isso é importante. E eu quero que isso chegue também ao Espírito Santo, para que a produção agrícola capixaba possa atender, e nossos produtores, aqueles que produzem para este País, não sejam tratados como empregadores que se utilizam de um trabalho análogo à escravidão. Eu solicitei ao Júlio da Fetaes que nos auxiliasse, e ele está pronto a nos ajudar a levar essa prática ao Espírito Santo. Também estive recentemente com o Superintendente-Geral Pandolfi, na COOABRIEL  Cooperativa Agrária de Cafeicultores de São Gabriel, uma cooperativa de café conilon importantíssima para o Brasil e para o Espírito Santo. Ele falou que, se houver esse acordo com o Espírito Santo, será mantida a cafeicultura no nosso Estado. É isso, Sr. Presidente. Espero que avancemos com essa pauta aqui, no Ministério e também no meu Estado, para continuarmos produzindo café de qualidade. O Espírito Santo é o segundo maior produtor de café arábica do Brasil e o primeiro em café conilon. O melhor café do Brasil está em nosso Estado. Que possamos avançar cada vez mais. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Espírito Santo (Estado),São Domingos do Norte (ES),Feira (evento),Economia solidária,São Gabriel da Palha (ES),Cooperativa agrícola,Prefeito,Elogio",
    "sumario" : "Relato da visita do orador aos Municípios de São Domingos do Norte e São Gabriel da Palha, no Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só fazer um registro. Estive no último fim de semana em duas cidades do noroeste do Espírito Santo. Uma delas é São Domingos do Norte, cuja Prefeita é a minha amiga Ana. Naquela cidade, eu fui o mais votado. Lá, ocorreu a Exponoroeste, uma linda feira, que contou com a participação dos pequenos comércios, em importante diálogo direto com a sociedade e com o comércio que produz, que gera renda naquela cidade. Estive também em São Gabriel da Palha, com o Prefeito Tiago, que tem feito um grande trabalho naquela cidade. Pude fazer uma palestra aos servidores, falando da gestão pública voltada para resultados da sociedade. Pude visitar a COOABRIEL  Cooperativa Agrária dos Cafeicultores de São Gabriel e diversas obras, aquilo que o Prefeito Tiago tem feito, que é de muita importância e traz resultado para aquela população de São Gabriel da Palha. Quero abraçar essas duas cidades, a população de São Domingos do Norte e a população de São Gabriel da Palha. Era isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Muniz Freire (ES),Festa,Leite,Queijo,Evento agropecuário,Produtor rural,convite",
    "sumario" : "Realização da 9ª Festa do Leite e do Queijo de Itaici, no Município de Muniz Freire, Estado do Espirito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Só quero fazer um registro, Sr. Presidente. Dos dias 21 a 25 deste mês, será realizada no Município de Muniz Freire, do meu Prefeito e amigo Dito, a 9ª Festa do Leite e do Queijo de Itaici, que unirá o Distrito de Muniz Feire, onde, no dia 25, cortaremos o maior queijo do Brasil. Então, todos os brasileiros estão convidados a irem a Itaici entre os dias 21 a 25 de junho, no Parque de Exposição de Itaici, em Muniz Freire. no Município de Muniz Freire, do meu Prefeito e amigo Dito, a 9ª Festa do Leite e do Queijo de Itaici, que unirá o Distrito de Muniz Feire, onde, no dia 25, cortaremos o maior queijo do Brasil. Então, todos os brasileiros estão convidados a irem a Itaici entre os dias 21 a 25 de junho, no Parque de Exposição de Itaici, em Muniz Freire. Será um grande evento, uma grande festa da agropecuária, dos produtores de leite, dos produtores de queijo dessa região tão importante do Caparaó e do Espírito Santo. Então, era este o registro, Sr. Presidente, que gostaria de fazer, da 9ª Festa do Leite e do Queijo de Itaici, em Muniz Freire. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-06-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Recursos financeiros,reparação,Dano ambiental,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)",
    "sumario" : "Agradecimento aos Deputados pela aprovação do Projeto de Lei nº 920, de 2023, sobre alterações das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil – FUNCAP. Importância da matéria para o Brasil.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Meu agradecimento a todos os Parlamentares que votaram favoravelmente a essa matéria tão importante para o nosso País. O Brasil, com a aprovação deste projeto, dá um passo importante na prevenção de desastres, que nós sempre atendemos na pronta resposta. Colocar recursos no fundo de socorro a calamidades públicas é de uma importância muito grande, para que possamos realmente fazer a prevenção dos desastres neste País. Em 1969 o Fundo de Calamidade Pública foi votado por esta Casa, porém em nenhum momento foi abastecido de recursos. E, hoje, houve esta aprovação nesta Casa. Eu fico muito feliz de ser o autor dessa matéria e de ter o Deputado Dr. Victor Linhalis como Relator. Com a aprovação unânime desta Casa, colocamos aqui em votação uma pauta importante para este País. Os efeitos climáticos estão cada vez mais intensos, e abastecer o Fundo de Calamidade Pública é colocar recursos para a prevenção de vida. Por isso, a minha felicidade e o meu agradecimento. Eu falo que este é um dos projetos mais importantes que esta Casa votou neste ano. Muito obrigado a todos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pecuária,Espírito Santo (Estado),Praga biológica,São Gabriel da Palha (ES),Governo federal,Governo estadual,providências",
    "sumario" : "Apelo à EMBRAPA, ao Governo Federal e ao Governo do Estado do Espírito Santo de medidas de combate à mosca da palha na pecuária capixaba, notadamente no Município de São Gabriel da Palha.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, faço um registro importante para a pecuária capixaba. No Espírito Santo, nós estamos sofrendo com uma praga chamada mosca da palha. Essa mosca tem atacado o norte do Estado do Espírito Santo, principalmente a cidade de São Gabriel da Palha, e a pecuária sofre. O meu apelo aqui é para que a EMBRAPA, o Governo Federal, o Governo do Estado do Espírito Santo, através do INCAPER, do IDAF e da Secretaria de Agricultura, atuem no Município de São Gabriel da Palha e em todo o norte do Espírito Santo, para que possamos exterminar essa praga que tem atacado o rebanho e tem atrapalhado, principalmente, a pecuária desse Município. Eu queria fazer este registro para que possamos atender os pecuaristas, as pessoas que produzem leite, sobrevivem disso e hoje precisam do apoio dos Governos Federal e Estadual. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-06-13T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Departamento Nacional de Infraestrutura de Transportes (DNIT),acesso,Comunidade,Viana (ES),Rodovia federal,Ponte,construção,Governo estadual",
    "sumario" : "Apelo ao Superintendente Regional do Departamento Nacional de Infraestrutura de Transportes –&nbsp;DNIT no Estado do Espírito Santo, Romeu Scheibe Neto, de liberação do acesso rodoviário às comunidades de Vila Bethânia e São Francisco, no Município de Cariacica.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, faço só um registro importante para a cidade de Viana, sobre o acesso à comunidade Vila Bethânia, o acesso pela rodovia BR-447, que estamos aguardando do DNIT. Eu queria aqui fazer um apelo ao Romeu Scheibe Neto, que é o nosso Superintendente do DNIT, para que libere o acesso à comunidade de Vila Bethânia e também à comunidade de São Francisco, em Cariacica, que estão esperando há muito tempo por esse acesso. Estive recentemente na comunidade de Vila Bethânia, na comunidade católica. Lá pude receber essa demanda dos moradores sobre o acesso a Vila Bethânia. A ponte já foi feita pelo Governo do Estado, pelo nosso Governador Casagrande. Estamos aguardando somente que o DNIT resolva e defina a situação, para que, nos próximos dias, o mais rápido possível, possa haver o acesso à comunidade de Vila Bethânia. É isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado estadual,Espírito Santo (Estado),Bancada estadual,Deputado federal,Vice-prefeito,Viana (ES),Ex-prefeito,Atuação parlamentar,Cooperação política",
    "sumario" : "Presença no plenário de delegação do Espírito Santo em busca da alocação de recursos para o Estado.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, os capixabas dominaram este plenário. Está ali na tribuna o Deputado Gilvan da Federal, capixaba; aqui conosco o Deputado Neucimar Fraga, o Deputado João Coser, a Deputada Jack Rocha; ao meu lado está o Vice-Prefeito de Viana, Fábio Dias, o Osmar, o Dr. Renato  essa turma do Espírito Santo sempre vem a Brasília pedir recursos para o nosso Estado, mas são pessoas que já trabalharam e contribuíram muito com o Espírito Santo. Estão aqui dois ex-Prefeitos, e eu também fui Prefeito. Então, demos a nossa parcela de contribuição e continuamos ajudando o Espírito Santo. Toda essa turma vem representar os capixabas aqui no Congresso Nacional. E eu tenho o maior prazer de os estar aqui citando. São parceiros, amigos que fizeram muito pelo nosso povo capixaba. Era isso. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-06-14T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),retomada,prevenção,Desastre ambiental,Área de risco\r\nProjeto de lei ordinária,Multa,Infração administrativa ambiental,destinação,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)",
    "sumario" : "Apresentação à Medida Provisória nº 1.162, de 2023, sobre o restabelecimento do Programa Minha Casa, Minha Vida, de emenda destinada à construção de habitações aos moradores em áreas de risco, com recursos do Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil - FUNCAP. Aprovação pela Casa do Projeto de Lei nº 920, de 2023, de autoria do orador, sobre a destinação, ao Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais, bem como de acordos judiciais e extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, nessas duas últimas semanas, o País deu um passo muito forte na prevenção de desastres. Esta Casa deu a sua contribuição duas vezes. Eu tive a oportunidade de fazer quatro emendas à Medida Provisória do Minha Casa, Minha Vida. Uma dessas emendas foi para que pessoas que moram em área de risco possam ter suas casas construídas com recursos do Fundo Especial para Calamidades Públicas. Na data de ontem, nesta Casa, nós também votamos o projeto que coloca recursos no Fundo de Calamidade Pública. Nós fizemos uma emenda, primeiro, dando a oportunidade de o Programa Minha Casa, Minha Vida construir casas para as pessoas que moram na área de risco. E ontem nós votamos os recursos para que essas casas possam ser construídas, principalmente as das famílias que moram em áreas de preservação permanente  APPs, que moram à beira de córregos e de rios, que sofrem com inundações, que moram em locais onde há risco de descer barrancos, de descer terra. Às vezes, as pessoas sofrem muito porque não têm outro local para morar. A pessoa que mora numa área de risco não mora ali porque deseja, ela mora ali porque tem condições para morar naquele local e não tem condições para morar em outro local, com mais segurança. Por isso, o poder público tem que fazer a sua parte. Nós construímos isso aqui nesta Casa. Eu estou aqui no meu primeiro mandato, há quase 6 meses como Deputado Federal. Com essas emendas ao Minha Casa, Minha Vida e com o projeto que nós votamos aqui nesta Casa, que foram todos de minha autoria, nós damos um passo significativo. Talvez, seja o projeto mais importante que esta Casa votou e o mais importante do meu mandato, para que possamos preservar vidas, dar a mão para aquelas pessoas que mais precisam, pessoas que moram em condições difíceis, em casas, às vezes, com condições precárias, em áreas de risco. Agora, com a oportunidade de utilização do Programa Minha Casa, Minha Vida e dos recursos do FUNCAP, que nós vamos abastecer com três fontes de recursos, teremos condições de dar a mão a essas pessoas que mais precisam, principalmente as mais vulneráveis, que moram em condições de risco. Era isso, Sr. Presidente. Peço a V.Exa. que este pronunciamento seja registrado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, venho falar a respeito desta medida provisória, tão importante para os Municípios brasileiros, e fazer um testemunho. Eu fui Prefeito, de 2013 a 2020, da cidade de Viana, no Espírito Santo, e o Programa Mais Médicos foi muito importante para a minha cidade e para as cidades capixabas. Quando assumi a Prefeitura de Viana, em 2013, a cidade não tinha médicos. Não conseguíamos contratar médicos para atender as comunidades mais pobres. O Município tinha dificuldades financeiras para contratar esses profissionais, e havia uma demanda muito grande na cidade de Viana. Com o Mais Médicos, nós conseguimos colocar médico em todas as unidades de saúde. Inclusive, de nove unidades de saúde, passamos a ter 18 unidades de saúde, colocando médicos em toda a rede de atenção primária. Este é um projeto do Governo Federal que todos os Municípios brasileiros estavam esperando. O Mais Médicos, da forma como o projeto será votado hoje nesta Casa, possibilitará que os Municípios recebam esses profissionais e os levem para o interior, para as cidades pequenas. O meu Estado, o Estado do Espírito Santo, tem 78 Municípios, e muitos são pequenos, lá do interior, de Caparaó, principalmente, onde existem lugares em que não há médico. Com o Programa Mais Médicos, essas cidades poderão receber esse profissional, para que atenda a população mais carente desses Municípios. Quero dizer que o Secretário Nésio, com quem tive a oportunidade de trabalhar no Governo do Estado, quando eu era Secretário de Governo e ele era Secretário de Saúde, fez um grande trabalho na saúde capixaba. Ele construiu no Estado do Espírito Santo o ICEPI, o Instituto Capixaba de Ensino, Pesquisa e Inovação em Saúde, e levou médicos para a atenção primária em diversos Municípios, mas bancados pelos Municípios. Agora, com o Mais Médicos, o Secretário Nésio levará médicos para o Brasil, para todos os Municípios que precisam. Por isso, Sr. Presidente, eu sou favorável a este projeto. Aqui estou dando o testemunho de um ex-Prefeito. Acredito que a Confederação Nacional de Municípios e as associações municipais estejam comemorando esta pauta da Casa, com a votação relativa ao Mais Médicos, para que médicos possam atender principalmente os Municípios pequenos que não têm capacidade financeira. Poderão acessar esse programa do Governo Federal. Parabéns à Oposição! Parabéns a todo o Governo, que trabalhou para que tivéssemos condições de votar este projeto! Parabéns, Deputado Guimarães!"
  }, {
    "dataHoraInicio" : "2023-06-20T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seminário,Espírito Santo (Estado),Lei de Responsabilidade Fiscal,Compra,fiscalização,Comissão de Fiscalização Financeira e Controle (CFFC)\r\nProjeto de lei complementar,Finanças públicas,Responsabilidade fiscal",
    "sumario" : "Realização, pela Comissão de Fiscalização Financeira e Controle, do Seminário sobre Fiscalização de Compras Governamentais, no Estado do Espírito Santo. Anúncio de vigência, a partir de 2024, da Lei nº 14.133, de 2021, (Lei de Licitações e Contratos Administrativos). Tramitação na Casa do Projeto de Lei Complementar nº 98, de 2023, de autoria do orador, (apensado ao PLP 14, de 2019), sobre a alteração da Lei Complementar 101, de 2000, relativa ao estabelecimento de normas de finanças públicas voltadas para a responsabilidade na gestão fiscal. Lançamento de consórcio estadual de compras governamentais, no Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente Gilberto, quero dizer que nós realizaremos, através do nosso mandato e da Comissão de Fiscalização Financeira e Controle desta Casa, um seminário no Espírito Santo, que acontecerá no Tribunal de Contas, sobre fiscalização de compras governamentais, Lei de Responsabilidade Fiscal e consórcio estadual de compras governamentais, que lançaremos no Tribunal de Contas, na próxima sexta-feira, às 14 horas. Lá contaremos com a presença do Presidente do Tribunal de Contas, Conselheiro Rodrigo Chamoun, e também com a do Presidente da Comissão de Finanças da Assembleia Legislativa, Deputado Tyago Hoffmann. Contaremos também com a presença de representantes da Confederação Nacional de Municípios. A pauta é importante: Lei de Licitações e mudanças que haverá no próximo ano. E há uma medida provisória aqui nesta Casa que prorrogou por mais 1 ano a Lei de Licitações, Lei nº 8.666, de 1993; a Lei do Pregão Eletrônico, Lei nº 10.520, de 2022; e a Lei do RDC, Lei nº 12.462, de 2011. Mas, a partir do ano que vem, a Lei nº 14.133, de 2021, passará a valer realmente como a Lei de Licitações do Brasil. Então, o seminário será realizado para orientar os Municípios, prepará-los para essa nova legislação de compras governamentais. Nós falaremos também sobre a Lei de Responsabilidade Fiscal. E houve uma decisão da Ministra Rosa Weber que colocou no gasto com pessoal o terceirizado. A maioria dos Estados e Municípios, hoje, têm serviços terceirizados. Eu protocolei nesta Casa um projeto de lei para alterar a Lei de Responsabilidade Fiscal, para tirar o serviço terceirizado do gasto com pessoal, porque, se isso for incluído, muitos Municípios não conseguirão fechar o seu percentual, e os Prefeitos serão penalizados. Nós também lançaremos um consórcio estadual de compras governamentais. Esse consórcio vai envolver as 78 cidades do Espírito Santo para que possam fazer compras com um valor menor, ter desconto em todas as compras. E, a partir daí, haverá um diálogo com os 78 Prefeitos para que possamos fazer também as nossas emendas parlamentares nesse consórcio, para atender os Municípios. Assim, eles poderão se organizar, através do consórcio, através das novas leis, da nova Lei de Licitação, para que as atas sejam para todos os 78 Municípios. O seminário acontecerá na próxima sexta-feira, às 14 horas, no Tribunal de Contas do Espírito Santo. Será acompanhado por esta Casa, pela nossa Comissão de Fiscalização Financeira e Controle. Era isso, Sr. Presidente. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-06-20T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselheiro,Tribunal de contas estadual,Espírito Santo (Estado),Elogio",
    "sumario" : "Lançamento de edição do Orgulho Capixaba pelo Conselheiro do Tribunal de Contas do Estado do Espírito Santo, Domingos Taufner.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou lançando hoje a série Orgulho Capixaba, que traz personalidades que fazem a diferença no Espírito Santo, no Brasil e no mundo. Eu queria registrar a edição do Orgulho Capixaba do Conselheiro do Tribunal de Contas do Estado Domingos Taufner, o primeiro capixaba professor do programa Saber Direito, da TV Justiça. Esse capixaba tem feito a diferença como conselheiro e agora falando sobre direito, sobre legislação. Em sua última aula, tratou com muita propriedade do tema Competência legislativa. Então, eu queria registrar o orgulho de ser capixaba e ter Domingos Taufner como Conselheiro do Tribunal de Contas e participante da TV Justiça, representando o Espírito Santo. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-07-03T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Cariacica (ES),Homenagem,Prefeito",
    "sumario" : "Transcurso do 133º aniversário de emancipação político-administrativa do Município de Cariacica, Estado do Espírito Santo. Excelência da gestão do Prefeito Euclério Sampaio.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. a oportunidade de estar falando desta tribuna para homenagear o Município de Cariacica, que nesse fim de semana comemorou 133 anos de existência, hoje administrado pelo Prefeito Euclério Sampaio, que está fazendo um grande trabalho na cidade. Pude participar com ele das comemorações pelo transcurso desse aniversário, primeiro, recebendo uma comenda e, depois, participando dos festejos em Cariacica. Cariacica está bonita, está limpa, está organizada. O Prefeito tem feito obras estruturantes, como a Orla de Cariacica, o Mercado Municipal e a organização da BR. Parabéns, Prefeito Euclério! Parabéns, Cariacica, pelos seus 133 anos, uma cidade que realmente representa os capixabas! Era este o meu registro."
  }, {
    "dataHoraInicio" : "2023-07-03T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Produtor agrícola,Café,Espírito Santo (Estado),Trabalho temporário,Cafeicultor,Cafeicultura,Ministro de Estado do Trabalho e Emprego,acordo",
    "sumario" : "Celebração de acordo de trabalho temporário entre os Ministérios do Desenvolvimento e Assistência Social, Família e Combate à Fome; do Trabalho e Emprego; a Confederação Nacional do Café e a Federação dos Trabalhadores Rurais Agricultores e Agricultoras Familiares do Estado do Espírito Santo - FETAES.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, vou falar para todos os cafeicultores, todas as pessoas que produzem café no Espírito Santo, todos os empresários que investem na cultura do café, todos os trabalhadores que trabalham na safra do café capixaba. O Espírito Santo é o segundo maior produtor de café arábica e o maior produtor de café conilon do Brasil. Quero dizer de uma conquista do nosso mandato: nós vamos assinar, na próxima segunda-feira, o acordo de formalização do trabalho temporário no café no Espírito Santo. O que representa esse acordo para a cafeicultura capixaba? É a oportunidade de nós termos mão de obra na safra. O que acontece hoje no período da safra do café? Muitos trabalhadores, principalmente da Bahia, mas até mesmo de Minas Gerais, vão para o Espírito Santo no período da safra para trabalhar. Essas pessoas estão no cadastro único do Bolsa Família. Para não perder seu benefício social, esses trabalhadores pedem que não assinem sua carteira, não façam o contrato de trabalho. Para não perderem a mão de obra, os cafeicultores, os produtores de café, acabam aceitando essa situação. O que acontece hoje? O Ministério do Trabalho bate à porta de uma propriedade, identifica esses trabalhadores sem o registro como se estivessem num trabalho análogo à escravidão. E quem produz café, quem trabalha e quem é empresário sofre, porque não há mão de obra. Esse acordo que será assinado, na próxima segunda-feira, com o Ministério do Trabalho, com o Ministério do Desenvolvimento Social, com a Confederação Nacional do Café, com a Federação dos Trabalhadores Rurais Agricultores e Agricultoras Familiares do Estado do Espírito Santo  FETAES, do nosso amigo Julio, vai dar a oportunidade de, no período em que essas pessoas estiverem trabalhando, suspender o Bolsa Família. Quando terminar o trabalho na safra, ele voltará ao Bolsa Família, voltará a ter o benefício social dele. Isso vai fazer com que tenhamos realmente a mão de obra, com o registro desse trabalhador, para, lá na ponta, lá na produção do café, ele fazer o seu trabalho. É nesse período que o trabalhador mais ganha dinheiro, mas, por causa do Bolsa Família, ele acaba recuando. Peço mais 30 segundos, Sr. Presidente, para finalizar a minha fala. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Conclua, Sr. Deputado. O SR. GILSON DANIEL (Bloco/PODE - ES) - Quero dizer a todos os cafeicultores, a todos os que produzem café e a todos os trabalhadores que, na próxima segunda-feira, às 14 horas, no SEBRAE, com a presença do Ministro do Trabalho e do Emprego, o Ministro Luiz Marinho, nós vamos assinar o acordo para a formalização do trabalho temporário no café no Espírito Santo. Essa é mais uma conquista do nosso mandato aqui na Câmara dos Deputados. Gostaria que fosse registrada, no programa A Voz do Brasil, a nossa fala. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Santa Teresa (ES),Aniversário de emancipação política,Aniversário,Imigração,Itália,Deputado federal,Atuação parlamentar,recebimento,Título honorífico",
    "sumario" : "Comemoração do 149º aniversário da imigração italiana ao Município de Santa Tereza, no Estado do Espírito Santo. Outorga ao orador do título de Cidadão Teresense.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, queria agradecer mais uma vez a oportunidade. Eu estive na cidade de Santa Teresa comemorando os 149 anos da imigração italiana. Na ocasião recebi o título de Cidadão Teresense e também comemorei o aniversário daquela cidade. E queria aqui agradecer a toda a população de Santa Teresa, a todos os imigrantes italianos. Santa Teresa foi a primeira cidade brasileira a receber imigrantes italianos. E nós vamos comemorar nesta Casa, em sessão solene, no ano que vem, os 150 anos da imigração italiana no Brasil. Então, eu queria agradecer ao Prefeito Kleber Medici, ao nosso Vereador Douglas Lacerda e a toda a população de Santa Teresa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criação,Escola,Regime de tempo integral,Programa Escola em Tempo Integral,Deputado federal,Congratulação,Relator\r\nGovernador,Espírito Santo (Estado),Programa (administração),Escola,Regime de tempo integral,Educação,Elogio",
    "sumario" : "Congratulações ao Deputado Mendonça Filho pelo parecer oferecido ao Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006. Lançamento pelo Governador do Estado do Espírito Santo, Renato Casagrande, do Programa Capixaba de Fomento à Implementação de Escolas Municipais de Ensino Fundamental em Tempo Integral - PROETI.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a educação é a única forma de transformar este País. Quero parabenizar o Deputado Mendonça Filho pela relatoria desse projeto Escola em Tempo Integral, ao qual votei favoravelmente, mas eu queria registrar que esse trabalho no Espírito Santo foi muito bem feito pelo nosso Governador Renato Casagrande. O Governo do Estado tem incentivado a educação em tempo integral nas redes municipais por meio do Programa Capixaba de Fomento à Implementação de Escolas Municipais de Ensino Fundamental em Tempo Integral  PROETI. O Governo do Espírito Santo coloca para os Municípios 3 mil reais por aluno/ano, incentivando as escolas de tempo integral nas terras capixabas. Então, eu queria parabenizar o Governador Renato Casagrande, que deu o pontapé inicial nessas escolas de tempo integral, com o trabalho que tem feito pela educação capixaba; e também o nosso Secretário de Educação, o Vitor de Angelo, que implementou o PROETI no Espírito Santo e avançou nos Municípios com o ensino integral. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rede Globo de Televisão,Telejornal,Espírito Santo (Estado),Aniversário,Homenagem",
    "sumario" : "Transcurso do 40º aniversário do telejornal Bom Dia ES, da TV Gazeta, no Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, hoje faríamos aqui uma homenagem ao telejornal Bom Dia ES pelos seus 40 anos. Infelizmente, devido ao trabalho que esta Casa está promovendo esta semana com as votações da reforma tributária, não conseguiremos ter a sessão solene. Mas gostaria quero aproveitar esta oportunidade para fazer minha homenagem à TV Gazeta pelos 40 anos do seu telejornal Bom Dia ES. Quando a TV Gazeta entrou no ar, no dia 11 de setembro de 1976, a televisão ainda era considerada uma grande inovação, o veículo de comunicação do século. A TV Gazeta surgiu como a 18ª filiada da Rede Globo de Televisão, alcançando no início dois terços do território capixaba. Graças a um poderoso transmissor instalado no Morro da Fonte, em Vitória, e a uma antena de 54 metros de altura, esse extraordinário alcance era atingido sem a necessidade de retransmissores. E, no Canal 4, os telespectadores passaram a acompanhar o início da maior cobertura de telejornal do Espírito Santo. O primeiro programa transmitido pela TV Gazeta, que tinha como âncora Enock Borges, oferecia aos capixabas a irresistível combinação de jornalismo de qualidade, análise e entretenimento. Seis anos e meio depois, em 8 de março de 1983, nascia o Bom Dia Espírito Santo, transmitido simultaneamente com a Rádio Gazeta FM. Esse telejornal matutino representou um importantíssimo marco no jornalismo do Estado, pois foi a primeira vez que os capixabas tiveram acesso às notícias locais na televisão. Desde o seu nascimento, e por 21 anos, o Bom Dia Espírito Santo foi apresentado pela dupla Marisa Sampaio e Abdo Chequer, que hoje é Diretor de Jornalismo da Rede Gazeta. A principal marca do programa era ser um jornal analítico com o objetivo de aprofundar os temas e debates da sociedade capixaba, especialmente os relacionados à política e à economia. Nesse período, o telejornal matutino realizou grandes coberturas, como o fortalecimento do crime organizado no Espírito Santo e o braço nas instituições públicas, em uma cobertura em que os elevados valores éticos e morais da TV Gazeta, bem como sua solidez, ficaram evidentes para a sociedade capixaba. Em 1988, surgiu a TV Gazeta Sul, em Cachoeiro de Itapemirim. E, 9 anos depois, em 1997, era inaugurada a TV Gazeta Norte, com sua sede no Município de Linhares. Em 2006, foi a vez da TV Gazeta Noroeste, sediada em Colatina. Senhoras e senhores, como não poderia deixar de ser, desde que a TV Gazeta foi ao ar pela primeira vez até os dias atuais, a tecnologia evoluiu de maneira assombrosa em todos os campos da ciência. Com muita satisfação, constatamos o bem-sucedido esforço da emissora capixaba para acompanhar de perto os grandes saltos tecnológicos que a transformaram num complexo de produção e de transmissão dos programas de televisão. Do filme emendado e passado na moviola até as câmeras digitais e a transmissão em alta definição, todas as inovações surgidas nessa área foram incorporadas rapidamente à TV Gazeta, sempre atenta, para cumprir a missão de oferecer o que há de mais moderno e sofisticado ao público capixaba. Se a técnica evoluiu, os valores que embasaram a produção jornalística da empresa mantiveram-se os mesmos desde sua fundação. Os telespectadores do Bom Dia Espírito Santo lá encontram, há 40 anos, um jornalismo isento, imparcial e comprometido com as justas demandas da sociedade capixaba. Ao longo de anos, a programação jornalística da TV Gazeta se expandiu muito e a empresa passou a investir na regionalização dos seus conteúdos. Com isso, as diferentes realidades de cada região do Estado, com suas características, seus desafios e suas necessidades específicas, começaram a ser capturados pelas lentes da TV Gazeta. Por isso, Sr. Presidente, hoje quero fazer esta homenagem ao jornal Bom Dia Espírito Santo pelos seus 40 anos e também à Rede Gazeta por ter colocado esse telejornal à disposição da sociedade capixaba. Peço desculpas à rede por não homenageá-la aqui hoje na sessão solene. Por conta de uma pauta importante que temos que votar nesta semana, foi cancelada essa sessão solene, mas aqui eu falo um pouco daquilo que impacta os capixabas através da TV Gazeta. Muito obrigado, Sr. Presidente, pelo tempo."
  }, {
    "dataHoraInicio" : "2023-07-04T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Serra (ES),Saudação,Presidente,Federação,Hipismo,Espírito Santo (Estado)",
    "sumario" : "Presença no plenário do Vereador Igor Elson, da Câmara Municipal de Serra, e do Presidente da Federação Hípica do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Deputado Paulo Foletto. Eu estou aqui para registrar a presença do Vereador Igor Elson, do Município da Serra, um Vereador combatente que tem trabalhado muito por aquele Município. E também gostaria de registrar a presença do Fábio, que é Presidente da Federação Hípica. Ele faz um grande trabalho lá nos núcleos de equoterapia. Então, faço o registro da presença destas duas lideranças aqui: um é empresário que trabalha como voluntário na Federação Hípica e o outro é um Vereador que tem feito um grande trabalho na Serra. Agradeço ao meu amigo Deputado Paulo Foletto por me ceder a oportunidade de, em 1 minuto, fazer esse registro. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,São José do Calçado (ES),Elogio,gestão",
    "sumario" : "Excelência da gestão do Prefeito Antônio Coimbra de Almeida, conhecido por Cuíca, do Município de São José do Calçado, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade de falar aqui em nome dos capixabas. Queria fazer o registro do trabalho de um Prefeito que tem feito a diferença na cidade de São José do Calçado e na vida das pessoas que ali moram. Eu me refiro ao Prefeito Cuíca, que vai agora inaugurar inúmeras obras na cidade de São José do Calçado. Ele tem trabalhado muito para entregar praças, pavimentações, o polo industrial, um sonho daquela cidade. Outro sonho que será realizado pelo Cuíca é a APAE da cidade, que já está praticamente pronta e será inaugurada. Então, o Prefeito Cuíca tem feito um grande trabalho. Ele ama a cidade, faz a diferença, trabalha muito, é incansável e está sempre pedindo recursos. E eu, como Parlamentar aqui em Brasília, estarei sempre junto com o Cuíca para fazer a diferença na vida de quem mora em São José do Calçado. Este é o meu registro. Mando um abraço para toda a população de São José do Calçado, que pode contar com o nosso mandato. É isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Tributação,Setor hoteleiro",
    "sumario" : "Apoio à luta da Associação Brasileira da Indústria de Hotéis - ABIH Nacional, contra a elevação dos impostos do setor pela reforma tributária.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, eu acho que todos nós desta Casa e todos os brasileiros sabemos da importância da votação da reforma tributária. A reforma tributária é de uma importância muito grande para este novo momento que o País vive, porém, nós precisamos preservar alguns setores da economia brasileira. Eu estou aqui falando do setor hoteleiro. Eu estive hoje com representantes da Associação Brasileira da Indústria de Hotéis  ABIH Nacional, e eles me trouxeram uma preocupação com o fato de que essa reforma, no formato que está, eleva a tributação do setor hoteleiro em mais de 100%. A maioria do setor hoteleiro não está no SIMPLES Nacional; ou trabalha com regime de lucro presumido ou com o regime de lucro real. Quem está no regime de lucro presumido, paga 3,65% de COFINS e 5% de ISS, ou seja 8,25%; quem está no regime de lucro real, 9,25% no total. Com a reforma, essa alíquota vai para 25%, e esse setor é importante, principalmente com essa reforma. O setor hoteleiro integra o setor do turismo, que é importante demais para os Estados pequenos, como o meu Estado, o Espírito Santo, porque, depois da reforma, a economia vai gerar em torno daquilo que vai ser consumido no destino. O turismo vai ser então a alavanca para os Estados pequenos. Porém, com essa reforma no formato que está, o setor hoteleiro, que sofreu muito na pandemia, vai continuar sofrendo agora com uma alíquota de 25% do IBS, porque o setor hoteleiro não tem insumo. O insumo do setor hoteleiro é mão de obra, então o setor é gerador de emprego e renda. Setores como esse nós precisamos preservar, porque geram empregos. E este País precisa de geração de empregos. Por isso, Sr. Presidente, Srs. Parlamentares, nós precisamos ficar atentos para que setores que geram emprego e renda neste País sejam preservados. E o setor hoteleiro precisa ser preservado nessa reforma tributária. A Associação Brasileira da Indústria de Hotéis nos trouxe essa preocupação, e eu estou aqui dividindo isso com todos os Parlamentares, para que nós possamos, na votação da reforma, aliviar o setor hoteleiro, para que o turismo brasileiro seja realmente para os Estados pequenos uma forma de recuperação das suas receitas. Era isso, Sr. Presidente. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-07-05T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado do Trabalho e Emprego,Visita oficial,Espírito Santo (Estado),Protocolo,Condições de trabalho,Cafeicultura,Cafeicultor,Produtor rural,Bolsa Família",
    "sumario" : "Presença do Ministro do Trabalho e Emprego, Luiz Marinho, no Estado do Espírito Santo para assinatura do protocolo de intenções de boas práticas trabalhistas na cafeicultura. Inclusão de trabalhadores rurais no Programa Bolsa Família, após a safra cafeeira.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero só fazer um registro. Na próxima segunda-feira, estará no Estado do Espírito Santo o nosso Ministro de Estado do Trabalho e Emprego, Luiz Marinho. Ele vai participar de uma solenidade para assinar o protocolo de intenção para a adoção de boas práticas trabalhistas e condição de trabalho decente na cafeicultura do Espírito Santo. Estou feliz, porque essa é uma demanda que nós iniciamos aqui nesta Casa. É uma conquista do nosso mandato em prol de todos os cafeicultores. Os trabalhadores rurais poderão agora ter o seu Bolsa Família após o período da safra do café. Isso faz com que a cafeicultura capixaba, produtora de café conilon e arábica, possa ter mão de obra na safra. Queria só fazer esse registro, agradecendo ao Ministro Marinho e ao Governador Casagrande, que estará presente na solenidade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-06T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sra. Presidente, agradeço muito a oportunidade de falar de um tema que fará com que esta Casa marque a história. Esta legislatura marcará a história do Brasil votando essa reforma. A reforma tributária é esperada pelo Brasil há muitos anos. Eu, como contador, pude acompanhar isso ao longo desses anos. Nós contadores não temos como acompanhar uma legislação que é alterada todos os dias, principalmente a legislação do ICMS. Como o sistema tributário brasileiro se alterou ao longo desses anos, hoje esta Casa poderá marcar a história votando essa reforma tão importante. Ontem, nesta tribuna, eu falei sobre essa reforma com relação aos impostos, principalmente sobre serviços. A preocupação que eu tinha era principalmente com o turismo, com a hotelaria. Eu vi que o Relator Aguinaldo Ribeiro, com muita sensibilidade, com muita tranquilidade, com diálogo com todos os partidos e com o sistema produtivo deste País, pôde atender os pedidos que fizemos. Assim, hoje estamos em condições de votar uma reforma muito importante para o nosso País. Ontem, quando o nosso Relator falou em zerar a carga tributária sobre a cesta básica, alegrou-se este Plenário. Todos os Deputados comemoraram, porque essa era uma luta de todos. Nós queremos que a população brasileira tenha condições de comprar uma alimentação digna. Com o trabalho que está sendo feito por esta Casa, que zera o imposto sobre a cesta básica, o Governo Federal e esta Casa dão uma amostra de que nós estamos trabalhando para os brasileiros. Por isso, reitero a minha felicidade de hoje falar aqui favoravelmente a essa reforma. Vou votar favoravelmente a essa reforma, porque vejo que é a solução para o desenvolvimento do Brasil. Ninguém aguenta mais a carga tributária que nós temos hoje em nosso País. Nós não sabemos o que vamos pagar e o imposto que está embutido em cada produto que compramos. Essa reforma, mesmo que seja longa  ela é longa, pois precisou de 50 anos para ser implementada , é um grande passo que esta Casa está dando hoje. Quero parabenizar todos os nossos Deputados que trabalharam no grupo de trabalho dessa reforma. Nós tivemos um representante do Podemos nesse grupo de trabalho. Quero parabenizar também o nosso Relator, que trabalhou incansavelmente para que pudéssemos ter condições de, hoje, aprovar essa reforma nesta Casa. Quero parabenizar o Presidente Arthur Lira pelo esforço que fez com os Parlamentares para que pudéssemos discutir, ontem e hoje, durante todo o dia, antes da Ordem do Dia, esse tema tão relevante para o Brasil. Quero parabenizar os Deputados que hoje estão se posicionando favoravelmente à reforma. Este Parlamentar fará o necessário para defender o pequeno, para defender a população brasileira, para defender aquele que mais precisa, para defender aqueles que buscam viver com dignidade em nosso País. Eu estarei aqui para defendê-los. A proposta do nosso Relator de zerar o imposto sobre a cesta básica faz com que nós tenhamos condições de votar essa reforma com muita tranquilidade. Mais uma vez, Sra. Presidente, muito obrigado pela oportunidade de falar desse tema tão relevante. Quero dizer que eu voto \"sim\" à reforma. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=259&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Deputado federal,Autor (proposição legislativa),Relator,Grupo de trabalho,Diálogo político,Presidente da Câmara dos Deputados,Aprovação,Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Importância da aprovação pela Casa da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Só queria falar aos Deputados da importância da votação de hoje. Hoje, este Parlamento deu ao País uma reforma importante, esperada por muitos, por muitos anos. Quero parabenizar o Deputado Baleia Rossi, autor da PEC, e o Relator Aguinaldo Ribeiro, que, com sua sensibilidade, abriu diálogo com todos. Parabéns, Relator Aguinaldo Ribeiro! Quero parabenizar também o Deputado Reginaldo Lopes, que coordenou o Grupo de Trabalho, no qual houve diálogo com todos. Tanto o Relator como o Deputado Reginaldo estiveram no Espírito Santo discutindo esta matéria. Por fim, quero parabenizar também V.Exa., Presidente Arthur Lira. Parabéns pela condução dos trabalhos! Parabéns pelo resultado obtido! O resultado da votação de hoje foi fruto da sua liderança. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=271&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária\r\nProposta de Emenda à Constituição,Reforma tributária,Município,inclusão,Relator",
    "sumario" : "Agradecimento ao Relator Aguinaldo Ribeiro pela inclusão dos Municípios brasileiros no Conselho Federativo. Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 156-B, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Quero só fazer uma defesa dos Municípios. É no Município que as pessoas vivem, é no Município que a vida acontece. O Relator foi muito feliz quando incluiu os Municípios no conselho. Os Municípios precisam trabalhar sua receita e debater com os Estados. Nós estamos avançando agora com relação à reforma, mas precisamos também avançar com relação ao pacto federativo. Os Municípios brasileiros dependem de mais receita para entregar política pública. Nós trabalhamos fortemente na Confederação Nacional de Municípios para que possamos avançar em termos de políticas públicas, mas precisamos de recursos. O Relator conseguiu colocar os Municípios no conselho, trazendo-os para a discussão. Então, quero parabenizar mais uma vez o Deputado Aguinaldo e dizer que vou votar, para manter o texto, contra esse destaque, Sr. Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T00:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=278&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de destaque de votação em separado,supressão,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Apelo aos Deputados por manutenção do texto na votação do requerimento de destaque supressivo do § único, art. 127, inserido pelo art. 2º do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero me juntar ao Deputado Da Vitoria em defesa do Espírito Santo. A regra do jogo, esta Casa já votou. O que nós queremos com este destaque é somente manter a regra do jogo. Pedimos a prorrogação para 2032. O Espírito Santo precisa dos incentivos fiscais. Nós entendemos, a reforma já é clara para nós: não vai haver mais incentivos fiscais. Sr. Presidente, a regra do jogo mudou enquanto ele estava sendo jogado. Eu vim aqui pelas mãos dos capixabas. Foram os capixabas que me trouxeram para esta Casa. Por isso, eu não voto contra o Espírito Santo. Eu peço e faço um apelo aos Parlamentares: é somente a prorrogação para 2032. Nós já votamos isso aqui nesta Casa. Então, eu quero me juntar ao Deputado Da Vitoria e aos Deputados capixabas e fazer um apelo para que nós mantenhamos essa prorrogação. São mais 2 anos somente, para que o Estado do Espírito Santo não seja penalizado. O Espírito Santo é um Estado de pouca população. Nós vamos perder recursos, porque os impostos agora estão no destino. E, como incentivo para o Espírito Santo, essa prorrogação é de uma importância muito grande. Então, apelo mais uma vez aos Parlamentares: votem \"não\", para que nós possamos manter o texto."
  }, {
    "dataHoraInicio" : "2023-07-07T00:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=281&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Podemos (PODE) (2016)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque supressivo da expressão insumos agropecuários, constante no inciso VII, § 1º, art. 9º, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - O bloco orienta \"sim\" ao texto e \"não\" ao destaque, Sr. Presidente. Este é o último destaque de hoje, e vamos derrubar este destaque também, para que possamos marcar o nome de cada Parlamentar desta legislatura na história, votando a reforma em segundo turno e entregando ao Senado a reforma de que o País precisa. O bloco orienta \"sim\" ao texto e \"não\" ao destaque, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-07T01:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,favorável",
    "sumario" : "Discussão, em segundo turno, da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, vou ser breve. Quero dizer da importância desta reforma para o Brasil. Isso foi relatado por vários Deputados aqui. Mas eu queria fazer uma fala em relação ao meu Estado, que vai ter que se preparar para esta reforma. O nosso Governador, Renato Casagrande, que esteve aqui discutindo com o Relator e com o Presidente, já está se organizando, para que o Estado do Espírito Santo, que é um Estado preparado, organizado, após a votação em segundo turno e a consolidação desta reforma, esteja preparado para o futuro. Esta reforma tem o apoio da CNI  Confederação Nacional da Indústria, da FINDES  Federação das Indústrias do Espírito Santo e tem o nosso apoio. Por isso, estou feliz por estar neste Parlamento hoje e poder discutir esta matéria tão importante para o Brasil. A reforma tributária, Srs. Parlamentares, é o projeto mais importante que vamos votar nesta Casa neste ano, é um marco para a história, e todos nós Parlamentares desta legislatura deixaremos gravados na história os nossos votos, a votação expressiva que haverá agora no segundo turno, que consolidará de vez o relatório final do Deputado Aguinaldo Ribeiro. Votaremos e mostraremos para o País a importância que este Parlamento deu à questão tributária, entregando ao Senado Federal uma reforma que foi discutida com todos. Sr. Presidente, voto favoravelmente à reforma, eu voto pelo Espírito Santo, eu voto pelo Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Relator,Atuação parlamentar\r\nGripe,Aviário,Espírito Santo (Estado),Vigilância sanitária animal",
    "sumario" : "Importância de manutenção do texto original da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional. Imediato combate à gripe aviária no Estado do Espírito Santo. Liberação, pelo Governo Federal, de crédito extraordinário para enfrentamento da doença no País.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, na verdade, eu vou falar sobre um tema que não é o tema da reforma tributária, uma vez que a reforma já está votada por esta Casa. Quanto aos destaques que estão sendo votados, eu acredito que nós Deputados derrubaremos todos os destaques e manteremos o texto original feito pelo nosso Relator Aguinaldo, que realizou um brilhante trabalho. Esse é um tema que vamos vencer hoje, e vamos entregar ao País uma reforma tributária importante para este novo momento que o País vive. Eu quero aproveitar esta oportunidade para, no tempo da Liderança do nosso bloco, chamar a atenção para um problema que o País começa a viver. Quero chamar a atenção das autoridades e demonstrar a nossa preocupação com relação ao estado de emergência que o País vive por conta da gripe aviária, principalmente no meu Estado do Espírito Santo. A doença se espalha rapidamente entre os pássaros. Só para os senhores terem uma ideia, de 2005 a abril de 2023, mais de 400 milhões de aves domésticas foram sacrificadas por causa da gripe aviária em países da África, da Ásia e Pacífico, América, Europa e Oriente Médio, diz a Organização Mundial de Saúde Animal. No dia 15 de maio de 2023, foi detectado, pela primeira vez no território nacional, em Municípios capixabas, Municípios do Espírito Santo, um foco da gripe aviária H5N1, diagnosticada em aves silvestres. Atualmente, o Ministério da Agricultura e Pecuária está disponibilizando diariamente, no seu site, um painel sobre os casos confirmados, detectados e as investigações no Brasil inteiro. Segundo dados atualizados pela manhã, hoje nós estamos com 59 focos, com resultado laboratorial positivo para o vírus da influenza aviária de alta patogenicidade. Desses 59 casos, 29 casos são no Espírito Santo, em cidades como Vila Velha, Marataízes, Vitória, Cariacica, Guarapari, Itapemirim, Piúma, Serra, Anchieta, Nova Venécia, Aracruz e Linhares. Dos 29 casos, 28 casos são de aves silvestres e 1 caso de ave de subsistência. O Governo Federal já detectou essa emergência e abriu um crédito extraordinário de 200 milhões de reais em favor do MAPA para ações de enfrentamento à gripe aviária. A Pasta informou que é preciso urgentemente um enfrentamento. Trata-se de uma crise de emergência zoossanitária no nosso País. A nossa preocupação, Sr. Presidente, não é à toa. Em 20 anos, 874 pessoas se contaminaram no mundo, e metade delas perderam suas vidas. O Instituto Butantan, em São Paulo, começou a desenvolver uma vacina contra essa doença devido à preocupação de que ela possa se tornar uma nova pandemia. Para que possamos enfrentar esse momento de crise, é preciso responsabilidade, consciência, vigilância e monitoramento da população das aves. É importante destacar que a minha fala aqui não é para alamar a população, mas, sim, chamar a atenção das autoridades para a gripe aviária, que já está no Brasil, para que adote medidas preventivas, o que é crucial para o enfrentamento dessa crise atual e para garantir um futuro mais seguro e saudável à indústria avícola do Brasil. Estou trazendo este tema aqui, porque o Espírito Santo, que é o meu Estado, foi o primeiro a detectar a gripe H5N1 e tem uma alta produção de aves. Há um Município no Espírito Santo que é o segundo produtor de aves do Brasil. Eu quero chamar a atenção das autoridades, para que nós possamos, com esse recurso já disponibilizado pelo Governo Federal, fazer um trabalho de prevenção e acompanhamento, principalmente das aves silvestres que migram para o Brasil. Essa é uma preocupação que todos nós temos que ter nesta Casa. Hoje, estou abrindo esta discussão aqui, mas quero chamar a atenção dos Parlamentares para que possamos estar atentos a essa gripe aviária, que está muito forte no meu Estado. Dos 59 casos, 29 são no Espírito Santo: Vila Velha, sete casos; Marataízes, quatro casos; Vitória, quatro casos; Cariacica, dois casos; Guarapari, dois casos; Itapemirim, dois casos; Piúma, dois casos; Serra, dois casos; Anchieta, Nova Venécia, Aracruz e Linhares têm um caso. A nossa fala hoje é para chamar a atenção das autoridades, dos Prefeitos, dos Governadores. O nosso Governador Renato Casagrande recebeu uma ligação na data de ontem deste Deputado Federal externando a ele essa preocupação. No Espírito Santo, Estado organizado, preparado, com a sua equipe na Secretaria de Estado da Agricultura, Abastecimento, Aquicultura e Pesca, o nosso Secretário Enio Bergoli já criou um grupo de trabalho para o enfrentamento dessa crise. O Governo do Estado do Espírito Santo tem disponibilizado recurso para esse enfrentamento. O Governo do Estado do Espírito Santo é organizado e está alertando o Brasil para aquilo que nós estamos vendo, e o Governo Federal já está disponibilizando recurso, porque sabe que isso pode ser uma preocupação. Não podemos ter mais uma pandemia. Tivemos a pandemia que foi um caos para o Brasil e para o mundo. Por isso, Sr. Presidente, chamo a atenção mais uma vez das autoridades brasileiras. Não quero alarmar a população brasileira com esta nossa fala, mas que ela possa ecoar principalmente entre as autoridades sanitárias deste País para que não tenhamos mais nenhuma crise. Muito obrigado, Sr. Presidente, por esta oportunidade."
  }, {
    "dataHoraInicio" : "2023-07-07T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Voto contrário,Requerimento de destaque de votação em separado,Defesa,Aprovação,Segundo turno,Proposta de Emenda à Constituição,Reforma tributária,Parecer (proposição legislativa),Relator",
    "sumario" : "Defesa da rejeição de requerimentos de destaque apresentados à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Mais um destaque está chegando, para o encerramento dos destaques de hoje, e vamos derrubá-lo para manter o texto do nosso Relator e entregar ao Brasil a reforma tributária. Este destaque, como os demais  ainda vamos votar mais um , vamos trabalhar aqui nesta Casa para derrubá-los e para manter o texto e, realmente, entregar a reforma, encaminhá-la ao Senado, para que o Brasil tenha a sua reforma tributária. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cooperativa agrícola,São Gabriel da Palha (ES),Aniversário de fundação,Homenagem",
    "sumario" : "Visita do orador ao Município de São Gabriel da Palha, no Estado do Espírito Santo. Transcurso do 60º aniversário de fundação da Cooperativa Agrária de Cafeicultores de São Gabriel - COOABRIEL.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente, pela oportunidade. Eu queria fazer um registro importante. Estive, no último fim de semana, na cidade de São Gabriel da Palha, onde o meu Prefeito e amigo Tiago Rocha está fazendo um grande trabalho. Estive lá com o Vice-Governador do Espírito Santo, Ricardo Ferraço. Visitamos uma linda feira realizada pela COOABRIEL, cooperativa que completou 60 anos e que tem feito a diferença para a cafeicultura capixaba, para a cafeicultura do conilon. A COOABRIEL é a maior cooperativa do nosso País em produção e venda de café conilon. Eu queria fazer este registro e parabenizar o Luiz Carlos Bastianello, nosso Presidente; o nosso Pandolfi, que conduz todo o trabalho da cooperativa; e também o Lorenzoni, Vice-Presidente da COOABRIEL. Parabenizo a COOABRIEL pelos seus 60 anos e parabenizo a cidade de São Gabriel da Palha. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Espírito Santo (Estado),Elogio",
    "sumario" : "Realização, pelo Governador Renato Casagrande, de investimentos em obras impactantes em Municípios do Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, eu tive a oportunidade, neste recesso, de andar pelo Estado do Espírito Santo com o meu Governador Renato Casagrande, quando inauguramos obras, demos ordens de serviço e fizemos a diferença. Em praticamente todas as cidades do Espírito Santo, há investimentos feitos pelo Governador Casagrande. Eu tive a oportunidade, com ele, de presenciar obras impactantes em muitas cidades do Espírito Santo. Posso citar a cidade de Piúma, com a obra do Contorno de Piúma e a obra da orla, que está ficando linda. São obras do Governo do Estado em parceria com o Prefeito Paulo Cola. Eu estive também no Município de Serra, onde obras importantes estão sendo realizadas, como a Rodovia das Paneleiras, o viaduto de Carapina, uma obra relevante para o Município de Serra, ou em Governador Lindenberg, uma pequena cidade do norte do Estado, com a construção de um CRESS, além do asfaltamento das ruas da cidade. Presenciei, no fim de semana, ao lado do Governador Casagrande, a Rodovia Castelo Muniz Freire, estrada do coração do Governador, que liga Municípios. Trata-se de uma obra que emocionou o Governador quando da entrega, porque a infância dele está afincada nessas cidades. Falo de obras importantes, para as quais vamos dar ordem de serviço agora, como o segundo trecho da Estrada Parque do Caparaó, uma obra importante. Aliás, eu trabalhei no Governo do Estado como Secretário para entregá-la ao Caparaó. Ela liga Ibitirama a Irupi e a Iúna. Hoje, nosso Governador está aqui em Brasília, com o Senador Rodrigo Pacheco, para discutir a reforma tributária. Recentemente, esteve no Espírito Santo nosso Vice-Presidente, Geraldo Alckmin, quando o Governador pôde externar a ele várias pautas importantes para o Estado. É importante que nós capixabas falemos do que está acontecendo no Espírito Santo. O Estado é nota A, está em primeiro lugar, em se tratando de solidez fiscal. É o primeiro lugar em eficiência da máquina pública. O Estado do Espírito Santo, governado por Casagrande, tem feito a diferença para os capixabas, por meio de obras impactantes, como a Ciclovia da Vida, o Portal do Príncipe, na Grande Vitória, que impactam a mobilidade urbana. Eu queria fazer este registro e mandar um abraço ao Governador Casagrande, ao tempo em que agradeço a oportunidade de tê-lo acompanhado no recesso em diversas pautas, ordens de serviços e inaugurações que aconteceram durante esse tempo. Era isso que eu tinha a dizer. Sr. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação desta Casa. Muito obrigado pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-02T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Muniz Freire (ES),Aniversário de emancipação política,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal),Homenagem",
    "sumario" : "Transcurso do 132º aniversário de emancipação político-administrativa do Município de Muniz Freire, Estado do Espírito Santo. Pedido ao Ministério da Educação de instalação, na municipalidade, de unidade do Instituto Federal de Educação, Ciência e Tecnologia.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade. Venho aqui falar de Muniz Freire, mais uma cidade do Caparaó, que completou 132 anos no último final de semana. E nesse período, pudemos dar um presente a Muniz Freire. Depois de um trabalho feito pelo nosso Prefeito Dito, pelo IFES de Alegre, pelo nosso Reitor Jadir Pela, entramos com um pedido no Ministério da Educação para que consigamos levar para a cidade de Muniz Freire um IFES federal. Todo o trabalho de busca da área que a Prefeitura irá doar para o IFES foi feito com os Prefeitos da região, bem como o de pegar cartas de apoio. Todo o projeto foi feito pelo IFES, a fim de que nós pudéssemos reunir todas as condições para dar entrada com esse pedido agora no Ministério. E juntos, com o Ministro Camilo, com o Prefeito Dito, vamos levar o IFES, essa escola tão importante, para o Caparaó e para a cidade de Muniz Freire. É isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola pública,Santa Leopoldina (ES),Licitação",
    "sumario" : "Regozijo com a abertura de processo licitatório para a reforma da escola&nbsp;pública estadual Eeefm&nbsp;Alice&nbsp;Holzmeister, no Município de Santa Leopoldina, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, meu Presidente Pompeo de Mattos. Quero externar aqui a minha alegria de ver publicado no Diário Oficial a licitação de uma obra tão importante para Santa Leopoldina, a obra da Escola Alice, escola estadual do centro da cidade, uma obra de mais de 24 milhões de reais, do Governo do Estado, do Governador Renato Casagrande. Agradeço ao Governador, que atendeu o nosso pedido quando ainda era Secretário de Planejamento. Agradeço ao Prefeito Romero, ao Vice-Prefeito Marcos Rauta e à Secretária de Educação, a Ana, que muito lutaram pelo edital para contratação da empresa que fará essa obra tão importante para a cidade de Santa Leopoldina. Quero abraçar o povo de Santa Leopoldina e dizer a todos que tinham a expectativa de ver essa escola reformada, de ver melhoradas as condições do centro da cidade de Santa Leopoldina, que a obra agora se torna realidade, conduzida pelas mãos do nosso Governador Renato Casagrande, pelas mãos do nosso Secretário de Educação, o Vitor de Angelo, que está fazendo um grande trabalho. Parabenizo o povo de Santa Leopoldina e o Prefeito. Nossa luta deu certo. Em breve teremos a ordem de serviço dessa obra tão esperada pelo povo de Santa Leopoldina. Externo a minha alegria, junto com o povo de Santa Leopoldina, por essa obra que foi sonhada, pedida pelo povo, pedida pelo Prefeito. O edital está na rua, vamos contratar a empresa, e em breve poderemos entregar a escola à população. Obrigado, Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-09T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Política ambiental,Mudança climática,Desastre ambiental,Reunião,Governador,São Paulo (Estado),Defesa civil,Espírito Santo (Estado),Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Recursos financeiros,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap)",
    "sumario" : "Participação do orador em reunião com o Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, e outras autoridades para debate dos efeitos de mudanças climáticas e da redução de riscos de desastres naturais. Discussão do tema pelo Conselho Nacional de Gestores de Defesa Civil. Tramitação no Senado Federal do Projeto de Lei nº 920, de 2023, sobre a alteração das Leis de nºs 12.340, de 2010, e 9.605, de 1998, com vista à destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais, e de acordos judiciais e extrajudiciais de reparação de danos socioambientais.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Obrigado, Presidente, pela oportunidade. Ontem, estivemos em São Paulo, discutindo um tema relevante, que também estamos discutindo nesta Casa, que trata da adaptação aos efeitos climáticos e da redução de risco de desastres. Estivemos com o Governador de São Paulo, Tarcísio de Freitas, com o Coronel Henguel, responsável pela Defesa Civil de São Paulo, com o Coronel Vassoler, responsável pela Defesa Civil do Espírito Santo, discutindo esse tema tão relevante. O Conselho Nacional de Gestores de Defesa Civil esteve reunido, em São Paulo, debatendo, vendo experiências de diversos Municípios e do Estado para que tenhamos esse tema discutido, trabalhado, e para que possamos pegar as boas experiências e utilizá-las. Estivemos também com representantes da Defesa Civil nacional, com o Wolnei, com o Armin Braun, pessoas que trabalham fortemente essa pauta nacional. Nós, nesta Casa, votamos o importante Projeto de Lei nº 920, que aloca recursos para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil, que está na pauta do Senado, para que sejam destinados recursos tão importantes para atender Municípios brasileiros no que se refere a calamidade pública. Era o que tinha a dizer. Muito obrigado pela oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Podemos (PODE) (2016),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Direitos Humanos, Minorias e Igualdade Racial ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Na orientação, Sr. Presidente, o Podemos se junta à luta da Deputada Dandara e de todos os pobres, das pessoas que querem ter oportunidades, e a Lei de Cotas é uma oportunidade. O Podemos orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-15T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congresso Nacional,Enchente,Inundação,Prejuízo,Debate,Recursos orçamentários,prevenção\r\nProjeto de lei ordinária,Recursos financeiros,Infração administrativa ambiental,destinação,Compensação ambiental",
    "sumario" : "Importância do contínuo debate no Congresso Nacional sobre a prevenção de desastres naturais. Números alarmantes sobre a ocorrência de desastres nos municípios brasileiros, como tempestades, inundações, ciclones, entre outros, resultando em danos a 2,2 milhões de moradias, com mais de 107.000 completamente destruídas. Necessidade de alocação de recursos para prevenção nos orçamentos. Relevância do Projeto de Lei nº 920, de 2023, sobre alteração das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap).",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Como Líder. Sem revisão do orador.) - É isso aí, Sr. Presidente. Hoje é o dia dos Gilsons. Sr. Presidente, eu venho falar, aproveitando este tempo de Liderança, de um tema muito relevante para o nosso País. Tenho feito a defesa da bandeira, aqui no Congresso Nacional, da prevenção de desastres naturais, uma pauta importante que esta Casa só discute quando um desastre acontece em algum Estado brasileiro. Os números de desastres no Brasil são alarmantes, para os quais esta Casa e o Governo Federal precisam ter uma atenção muito forte: 93% dos Municípios brasileiros, aproximadamente 5.199 Municípios, foram atingidos por algum desastre natural que os levou ao registro de emergência. São tempestades, inundações, enxurradas ou alagamentos, ciclones, queimadas, seca, desastres que acontecem nos Municípios brasileiros. Nos últimos 10 anos, é impressionante o número de desastres que aconteceram no nosso País: 2,2 milhões de moradias foram atingidas, danificadas. Dessas 2,2 milhões de moradias danificadas, 107.413 ficaram totalmente destruídas. Muitas pessoas só tinham aquela casa para morar. Hoje, muitos Municípios não conseguem dar atenção a essas famílias, porque não têm programas de construção de unidades habitacionais ou não conseguem pagar aluguel social. Esse prejuízo fica sempre na conta do mais pobre, daquele que mais precisa, daquele que está lá na ponta e que mora em uma área de risco, porque não tem condição de construir sua habitação em um local onde possa ter segurança e dar segurança à sua família. Esta Casa precisa fazer a discussão por que nós não investimos na prevenção de desastres. Os levantamentos dos últimos 10 anos, feitos pela Confederação Nacional dos Municípios, mostram que nós tivemos um prejuízo de mais de 26 bilhões de reais. Pessoas perderam seus bens, suas moradias. E há um alerta que nós precisamos fazer ao Governo Federal, um alerta que nós precisamos fazer a esta Casa. Com esses prejuízos, nós não temos recursos para prestar atendimento a essas famílias. Só para V.Exas. terem ideia, no Orçamento da União deste ano, a rubrica para a prevenção de desastres é de 25 mil reais. Como é que se vai fazer prevenção de desastres no País com 25 mil reais? Quem entende de orçamento sabe que foi aberta apenas uma rubrica orçamentária, porque nós não investimos na prevenção de desastres. E eu disse aqui que é de 26 bilhões de reais o prejuízo das pessoas que perderam suas moradias, seus bens. Em pronta resposta  e temos isso a cada ano , nós tivemos investimentos do Governo Federal no orçamento do Ministério do Desenvolvimento Regional da ordem de 1,2 bilhão de reais. E a média do orçamento que vem para esta Casa, a média anual dos últimos anos, é de cerca de 380 milhões de reais. Nós aplicamos anualmente 1,2 bilhão de reais, e a peça orçamentária vem com apenas 380 milhões de reais, ou seja, nós vivemos de medida provisória. As medidas provisórias chegam a esta Casa só depois que acontece o desastre. Nós não temos uma medida provisória que venha para cá para a prevenção de desastres. Nós só temos medida provisória para apoiar algum Estado ou algum Município depois que já perdemos vidas, depois que perdemos moradias, depois que a população está em risco e que o desastre já aconteceu. Nós temos a Medida Provisória nº 1.180, de 2023, que destina 280 milhões de reais para atender Alagoas, com fortes chuvas; Pernambuco, com fortes chuvas; Rio Grande do Sul, com ciclone; e Santa Catarina, com ciclone. É uma medida provisória de 280 milhões de reais que só veio para esta Casa porque aconteceram desastres em Municípios desses Estados. Nós tivemos o caso aqui de São Paulo, de São Sebastião, que é um caso emblemático. Nós perdemos mais de 60 vidas num Município que não teve investimento por parte do Governo Federal em prevenção de desastres. Olhem os dados de 2021. Esta Casa recebeu a peça orçamentária com 89 milhões de reais. E esta Casa alterou a peça orçamentária para 84 milhões de reais, ou seja, retirou 5 milhões de reais para prevenção e gastos com desastres. E nós tivemos 943 milhões de reais em medida provisória do Governo Federal, em 2021, ou seja, só veio medida provisória para cá depois que aconteceu o desastre. Esse é um alerta que eu estou fazendo. Por que não investimos na prevenção de desastres? Por que não fazemos esse investimento tão importante? Nós investimos na pronta resposta, o que é muito mais caro  é muito mais caro! E o Governo Federal precisa colocar, nas suas leis orçamentárias, recursos para a prevenção de desastre. Nós precisamos alterar o PPA, que vai chegar a esta Casa. Vamos votar o PPA para os próximos 4 anos. Nós precisamos alterá-lo, colocando uma rubrica orçamentária para a prevenção de desastres. A LOA já está nesta Casa. Eu vou fazer uma emenda colocando recursos para a prevenção de desastres. E, com a lei orçamentária, não pode ser diferente. Temos que colocar recursos não só para pronta a resposta, mas recursos também para a prevenção de desastres. Nós temos um trabalho muito bem feito pelo Ministro do Desenvolvimento Regional. O Ministro Waldez Góes tem feito um grande trabalho. Nós temos um profissional que trabalha também no Ministério, que é Wolnei Wolff, nosso Secretário de Defesa Civil, que faz um grande trabalho. Eles ficam limitados, porque não possuem recursos nas suas rubricas orçamentárias para prevenção de desastres. As pessoas têm informação, sabem o que está acontecendo no País, sabem onde é preciso investimento, sabem em quais Municípios podem acontecer desastres hoje, amanhã, no mês que vem ou no ano que vem e sabem que pode haver investimento para preservarmos vidas. No entanto, o investimento só chega quando acontece o desastre. Aqui eu quero, mais uma vez, chamar a atenção desta Casa, que deu o primeiro passo quando votou o Projeto de Lei nº 920, de 2023, de autoria deste Parlamentar, que coloca recursos no Fundo Nacional para Calamidades Públicas. São três fontes que colocarão recursos no Fundo Nacional para Calamidades Públicas. O projeto está no Senado. E nós estamos ansiosos para a votação lá desse projeto tão importante, que coloca recursos principalmente para acordos judiciais e extrajudiciais. Nós estamos em vias de assinar um acordo de Mariana, que colocará recursos no Fundo Nacional para Calamidades Públicas. Nós criamos a Frente Parlamentar de Gestão de Riscos e Desastres, para, nesta Casa, discutirmos essa pauta tão importante. Eu quero aproveitar esse tempo de Líder para chamar a atenção do Governo Federal, chamar a atenção desta Casa para realmente discutirmos o tema em relação ao período de fortes chuvas e de desastres, mas discutirmos os recursos para a prevenção de desastres. A voz deste Parlamentar estará sempre nesta Casa falando para os Srs. Parlamentares, para o Governo Federal, para os Governos Estaduais que nós precisamos ter recursos disponíveis para, antes de acontecer o desastre, preveni-los. É isso, Sr. Presidente. Agradeço a oportunidade de falar em nome da Liderança sobre esse tema tão relevante para o Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Festa religiosa,Viana (ES),Deputado federal,participação,Ex-prefeito",
    "sumario" : "Participação do orador na missa em comemoração ao transcurso do Dia de Santa Clara de Assis, padroeira da comunidade de Vila Bethânia, Município de Viana, Estado do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer o registro de que no final de semana eu estive na paróquia da comunidade de Santa Clara de Assis, em Vila Bethânia, na cidade de Viana, para a comemoração do dia 11 de agosto, o dia da padroeira, o Dia de Santa Clara de Assis. Estive com o pároco da nossa paróquia de Vila Bethânia, o Padre Reginaldo, e fui presenteado com a imagem de Santa Clara de Assis. A Vila Bethânia é uma comunidade tradicional da cidade de Viana. Eu fui Prefeito daquela cidade, e Vila Bethânia é um bairro que está no meu coração. Eu estou sempre naquela comunidade. Durante a missa, o padre relatou bem este momento que o País vive, falou um pouco do que vive a nossa comunidade e deixou a seguinte mensagem: \"Nunca perca de vista o seu ponto de partida\". Então, foi um dia importante o dia da padroeira, numa comunidade importante do meu coração, pela qual tenho um carinho muito grande, em Vila Bethânia. Pude participar das festividades com a comunidade e recebi muitos abraços. É uma comunidade que tem uma população calorosa, que sempre nos abraça e dá um carinho muito grande. Pude trabalhar pela transformação da comunidade, com muitas obras realizadas, quando fui Prefeito. Quero daqui mandar um abraço para todos os moradores de Vila Bethânia. Era isso o que tinha a dizer, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-15T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confederação Nacional de Municípios (CNM),Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Realização de encontro pela Confederação Nacional de Municípios - CNM, em Brasília, Distrito Federal, destinado ao debate sobre o impacto da reforma tributária nos Municípios brasileiros e sobre a crise financeira de 51% das municipalidades do País em face da queda da receita. Impacto da não liberação de recursos de emendas parlamentares pelo Governo Federal no equilíbrio financeiro de Municípios. Congratulações ao Presidente da CNM, Paulo Ziulkoski, pela mobilização de Prefeito Municipais para o debate de temas relevantes. Necessidade de debate pela Casa do pacto federativo e da destinação de mais recursos aos Municípios brasileiros.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje nós temos aqui em Brasília uma mobilização da Confederação Nacional de Municípios. Mais de 2 mil Prefeitos estão mobilizados para a discussão da reforma tributária, de pontos que impactam diretamente os Municípios brasileiros. A CNM, através do seu Presidente, Paulo Ziulkoski, faz uma brilhante discussão deste tema relevante que é a reforma tributária e os seus impactos nos Municípios brasileiros. Além da reforma tributária, que está sendo discutida pela Confederação Nacional de Municípios, foi apresentado um relatório da crise financeira por que os Municípios brasileiros estão passando neste momento. Cinquenta e um por cento dos Municípios brasileiros estão no vermelho, ou seja, têm mais despesa do que receita. Esses dados foram apresentados pela Confederação Nacional de Municípios: 51% dos Municípios, ou seja, mais de 2 mil Municípios estão no vermelho, e a CNM vem discutir isso. Um dos pontos lembrados pela confederação  e eu tive a oportunidade de estar, hoje pela manhã, com muitos Prefeitos capixabas  foi o de que as emendas parlamentares que nós Deputados Federais destinamos impactam diretamente as finanças dos Municípios, e o não pagamento de emendas impositivas por parte do Governo Federal tem impactado diretamente a saúde financeira deles. Recursos não têm chegado, pelas emendas parlamentares, e deles os Prefeitos dependem para políticas de saúde e assistência social, para obras, para pagamento de custeio. Isso tem levado à queda de receita dos Municípios, deixando-os no vermelho, o que os impacta diretamente. Esse é um registro importante. Parabenizo mais uma vez o Presidente da CNM, o Paulo Ziulkoski, por todo o trabalho que a confederação faz no nosso País para mobilizar os Prefeitos e discutir esse relevante tema, para mostrar ao Brasil que a vida acontece nos Municípios, que é lá que buscamos o atendimento à saúde, à educação e à assistência social, que é lá que é preciso haver mais recursos. Precisamos discutir o pacto federativo nesta Casa e colocar mais recursos onde a vida acontece, ou seja, nos Municípios. Muito obrigado, Sr. Presidente, mais uma vez, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-16T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Republicanos (partido político),Podemos (PODE) (2016),Partido Social Cristão (PSC),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de urgência para a votação do Projeto de Lei nº 1.434, de 2011, a respeito da instituição do Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Presidente, o bloco orienta \"sim\", porque esse é um projeto importante, dá assistência e oportunidade aos estudantes. A educação transforma e vai transformar este País. Parabéns! O bloco vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-17T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Espírito Santo (Estado),Elogio",
    "sumario" : "Excelência da gestão do Governador do Estado do Espírito Santo, Renato Casagrande. Construção da Ciclovia da Vida e ampliação da Terceira Ponte entre os Municípios de Vitória e Vila Velha. Organização financeiro-orçamentária do governo capixaba. Instalação de Unidades Básica de Saúde - UBS nas municipalidades do Espírito Santo.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela oportunidade de falar hoje aqui aos brasileiros. Quero falar do meu Estado, o Estado do Espírito Santo, falar do nosso Governo, do nosso Governador Renato Casagrande, que é o melhor Governador que o nosso Estado já teve em sua história. Ele tem feito um trabalho de excelência no seu terceiro mandato como Governador do Estado do Espírito Santo, tem feito a diferença na vida dos capixabas. Por isso eu estou aqui neste plenário hoje falando do nosso Governador e falando do nosso Estado, que tem um triplo A, por ser o mais transparente do Brasil. É o Estado que tem a melhor liquidez. É o Estado que tem a melhor poupança corrente e o menor endividamento, é um Estado organizado, é um Estado que tem fundo soberano  o único do Brasil que tem fundo soberano. Isso foi organizado pelo nosso Governador Renato Casagrande. Devido a essa organização orçamentária e financeira, está capacitado para a execução de políticas públicas, aquelas que fazem a diferença lá na ponta, nos Municípios onde as pessoas vivem. O nosso Governador, por ter essa organização financeira, pode fazer importantes e impactantes obras no Espírito Santo, como a que vai entregar agora, uma obra que é o sonho dos capixabas, o aquaviário, que será entregue no próximo fim de semana. Será entregue agora uma obra de cunho importante na prevenção de vidas: a ampliação da Terceira Ponte. Os capixabas sabem disso. Não era divulgado, mas ali era um ponto em que as pessoas utilizavam para o suicídio. O Governo do Estado faz a Ciclovia da Vida, uma obra lindíssima que os capixabas poderão utilizar como ciclovia. Mas ela também tem o cunho de prevenção. Está sendo executada na Terceira Ponte hoje essa importante obra. A organização financeira e orçamentária capixaba também permite retomarmos uma obra importante, que é o Cais das Artes, ou fazermos investimentos com o Fundo Cidades. Eu tive o privilégio de ser Secretário de Economia e Planejamento, ajudar nessa organização financeira e criar o Fundo Cidades, que transferiu recursos para todos os Municípios capixabas. Esses recursos impactam diretamente as obras de infraestrutura, saúde, educação, assistência social, pavimentação. Eu tive o privilégio de ser Secretário nesse tempo e conduzir esse Fundo Cidades. Hoje, o Governador o lançou para a prevenção de desastre. São milhões de reais investidos, dinheiro do Governo do Estado, em prevenção em desastre. Também estamos construindo 111 unidades básicas de saúde em praticamente todos os Municípios do Espírito Santo, recursos do Governo do Estado, dessa organização orçamentária do Governo do Estado; CREAS e CRAS em todos os Municípios, uma política de assistência social muito forte do Governo Casagrande. Temos inovação, transferência fundo a fundo para a cultura, um trabalho muito bem coordenado pela Secretaria de Cultura do Estado. São investimentos de transferência fundo a fundo que eu tive o prazer de ajudar a criar, sob a orientação do nosso Governador Casagrande. Então, gostaria de fazer esse registro da importância de que cada capixaba, no ano passado, consolidou o projeto de continuidade do nosso Governador Casagrande. Eu preciso relatar aqui que obras importantes estão sendo feitas no Estado, por meio do nosso Governador Casagrande, que impactam diretamente a vida dos capixabas. Então, quero mandar um abraço ao Governador e aos capixabas e dizer que nós estamos no rumo certo. É isso. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-22T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bom Jesus do Norte (ES),Vereador,Pavimentação asfáltica,recursos,Atuação parlamentar",
    "sumario" : "O Deputado ressaltou a visita a Brasília dos vereadores da cidade de Bom Jesus do Norte. O Parlamentar relembrou sua colaboração enquanto Secretário de Economia e Planejamento, em que atuou junto com os vereadores para alocar recursos na pavimentação de ruas na cidade. Os vereadores, incluindo Tiquinho, Presidente da Câmara, Charles Diniz, Rodrigo Sobral, Zelau e Izaías, têm sido ativos na busca de melhorias para Bom Jesus. Gilson Daniel reiterou seu comprometimento, destacando que o município pode contar com seu mandato para seguir avançando em políticas públicas e melhorar a qualidade de vida de seus habitantes.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente Gilberto Nascimento, meu amigo. Deus abençoe esta nossa semana de trabalho nesta Casa! Estão comigo aqui Vereadores da cidade de Bom Jesus do Norte: o Tiquinho, que é o Presidente da Câmara; o Charles Diniz, ao meu lado; o Rodrigo Sobral; o Zelau; e também o Izaías, que são Vereadores que atuam fortemente para levar políticas públicas para a cidade. Eles estão em Brasília para buscar recursos para a cidade de Bom Jesus. Quando eu era Secretário de Economia e Planejamento do Governo do Estado, esses Vereadores estiveram comigo, levando recursos para Bom Jesus para asfaltar diversas ruas, um trabalho desses Parlamentares da cidade de Bom Jesus que faz a diferença na vida das pessoas, na vida de quem mora em Bom Jesus do Norte. Então, estou aqui abraçando esses Vereadores. Quero dizer a Bom Jesus do Norte que pode contar com o meu mandato para continuarmos avançando em políticas públicas e em melhoria da qualidade de vida de quem mora na cidade de Bom Jesus do Norte. Muito obrigado, Sr. Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-22T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Fonte de recursos,Sistema Único de Assistência Social (SUAS),Aprovação,Ministro de Estado,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,Frente parlamentar,Espírito Santo (Estado),Cadastro Único para Programas Sociais do Governo Federal (CadÚnico)",
    "sumario" : "O Deputado abordou a importância da Proposta de Emenda à Constituição nº 383, 2017, para garantir recursos mínimos para o financiamento do Sistema Único de Assistência Social - SUAS. O tema foi discutido com o Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, e a Frente Parlamentar em Defesa do SUAS. O Parlamentar ressaltou que mais de 20% da população do Estado do Espírito Santo está no Cadastro Único para Programas Sociais do Governo Federal, entre eles o Bolsa Família, destacando a necessidade de garantir recursos para essas iniciativas. Ele citou as palavras do Ministro Wellington Dias sobre como o investimento na assistência social eleva as pessoas e contribui para sua autonomia. Gilson Daniel defendeu a aprovação da PEC nº 383, de 2017, e reconheceu a importância dos profissionais que atuam nesse setor.",
    "transcricao" : "O SR. GILSON DANIEL (Bloco/PODE - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, tratarei de um tema relevante e de uma defesa que eu tenho feito nesta Casa de uma importância muito grande para a assistência social. Nós temos nesta Casa a Proposta de Emenda à Constituição nº 383, de 2017, que destina recursos para o financiamento do Sistema Único de Assistência Social  SUAS. Nós estivemos hoje com o Ministro Wellington Dias, com a Frente Parlamentar em Defesa do Sistema Único de Assistência Social, discutindo esse tema tão relevante para a assistência social no Brasil. O financiamento da assistência social é necessário para entregarmos políticas públicas, principalmente para as pessoas mais pobres, as que mais precisam, aquelas que acessam o Centro de Referência de Assistência Social  CRAS, aquelas que buscam o Centro de Referência Especializado de Assistência Social  CREAS, aquelas que buscam o Centro de Referência Especializado para População em Situação de Rua  Centro POP. Nós temos uma infinidade de moradores de rua neste País. Em cada centro de cidade que nós visitamos, nós conseguimos enxergar isso com muita clareza. Precisamos de recursos para financiar a assistência social. E a frente parlamentar tem feito essa discussão para que possamos votar, aqui nesta Casa, a proposta, que está pronta para entrar na pauta e prevê a aplicação de no mínimo 1% da receita corrente líquida no financiamento das políticas de assistência social neste País. No meu Estado, o Espírito Santo, mais de 20% da nossa população está no Cadastro Único recebendo benefícios do Bolsa Família, e é importante nós termos a garantia desses recursos para as próximas gerações. Hoje o Ministro disse muito bem, para nós Deputados que estávamos lá nessa reunião, que investimento na assistência social é muito diferente dos outros investimentos, porque tira a pessoa da rua, tira a pessoa da condição de depender do Estado e a eleva, de modo que ela mesma tenha condições de sobrevivência. Então, venho aqui fazer esta defesa da PEC, da assistência social e dos profissionais que mostram sua competência atuando muito fortemente no CRAS, no CREAS, no Centro POP. Que todos os profissionais da assistência recebam nosso carinho, o nosso abraço. Quero dizer que estamos aqui nesta Casa para defender os recursos para a assistência social, para as políticas de assistência social, para que possamos fazer realmente a diferença na vida das pessoas, principalmente das pessoas mais pobres, das pessoas que buscam os nossos CRAS, os nossos CREAS, os nossos Centros POP e todos os equipamentos de assistência social neste País. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220529/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220529/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220529/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220529/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}