{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-29T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família desabrigada,Vítima,Inundação,Enchente,Acre,Região Norte,Situação de emergência\r\nDeputada federal,Atuação parlamentar,Sena Madureira (AC),Patrulha Maria da Penha,Acre,Polícia militar,Violência contra a mulher,Dia Internacional da Mulher\r\nagradecimento,Prefeito,Vereador,Marcha a Brasília em Defesa dos Municípios,Sena Madureira (AC)\r\nManifestação de pesar,Homicídio,Aluno,Vítima,Professora,Escola estadual,Atentado,São Paulo (SP)",
    "sumario" : "Solidariedade às famílias atingidas por enchentes na Região Norte, especialmente no Estado do Acre. Aplausos à Patrulha Maria da Penha pela redução dos índices de violência contra as mulheres acrianas. Manifestação de boas-vindas ao Prefeito Municipal e Vereadores de Sena Madureira presentes no plenário. Solidariedade aos familiares da Profa. Elizabeth Terneiro, assassinada por aluno em escola pública de São Paulo, Estado de São Paulo.",
    "transcricao" : "A SRA. MEIRE SERAFIM (UNIÃO - AC. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados. Primeiramente, quero agradecer a Deus a oportunidade de estar aqui. Venho me solidarizar com as famílias vítimas de enchentes no Acre e toda a Região Norte, que têm passado por dias difíceis e críticos. Foi decretada situação de emergência no nosso Estado, e um grande trabalho tem sido feito para reparar os danos sofridos. Vamos continuar prestando socorro à comunidade e nos unindo para ajudar milhares de famílias que se encontram desabrigadas. Neste mês da mulher, quero dizer que é uma honra ser a primeira Deputada Federal do Município de Sena Madureira e falar do excelente trabalho realizado pela Patrulha Maria da Penha do Estado do Acre, coordenada pela Tenente-Coronel Alexandra Rocha e pela Tenente da Polícia Militar Priscila. Graças ao trabalho feito pela Patrulha Maria da Penha, conseguimos reduzir cerca de 25% a violência contra as mulheres no Acre. Que este mês das mulheres seja lembrado não somente no dia 8, mas em todos os dias! Que o Parlamento lute pela igualdade, direitos e respeito a nós mulheres! Juntas somos mais fortes. Quero agradecer a presença dos nossos Prefeito e Vereadores que vieram para a Marcha dos Prefeitos: o Prefeito de Sena Madureira, o Mazinho Serafim; a única mulher Vereadora da Câmara de Sena Madureira, que inclusive é a Presidente, a Ivoneide Bernardino; o Vereador Alipio Gomes; e o Vereador Carlos Beliza. Sejam todos bem-vindos! Aproveito a oportunidade para prestar meu pesar à família da Profa. Elizabeth Terneiro, de 71 anos, que faleceu após ser esfaqueada por um aluno em São Paulo. É muito triste, Presidente, que casos como esse ainda aconteçam. Eu quero deixar meu abraço para a família. Que Deus os abençoe! Um forte abraço!"
  }, {
    "dataHoraInicio" : "2023-04-12T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Blumenau (SC),Escola,Ameaça,Acre\r\nProjeto de lei ordinária,Pena,Regime fechado,Prisão,Autor (direito penal),Crime,Escola privada,Escola pública",
    "sumario" : "Apresentação do Projeto de Lei nº 1.641, de 2023, sobre a alteração de dispositivos do Decreto-Lei nº 2.848, de 1940, (Código Penal), e da Lei nº 7.210, 1984, (Lei de Execução Penal), com vista ao estabelecimento da pena de 60 anos de prisão, em regime fechado, aos praticantes de crimes contra alunos, professores, empregados, servidores, pais e/ou responsáveis, visitantes ou autoridade de segurança, com agravante nos casos de crimes cometidos no ambiente escolar, creches e berçários. Pedido à Casa de celeridade na tramitação da propositura.",
    "transcricao" : "A SRA. MEIRE SERAFIM (UNIÃO - AC. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente. Boa noite, Deputados e Deputadas. Primeiro, quero agradecer a Deus por este momento. Eu quero dizer aqui, Sr. Presidente, que ataques, como o que aconteceu em Blumenau, Santa Catarina, nos enchem de tristeza e pesar. No entanto, mais do que isso, nos enchem de revolta. Não podemos assistir a esse tipo de horror e ficarmos parados. Diante disso, apresentei o Projeto de Lei nº 1.641, de 2023, para aumentar o limite da pena em 60 anos, em regime integralmente fechado, incluindo-se como agravante, nos casos de crimes cometidos dentro do ambiente escolar público ou privado, em todos os níveis, incluindo-se creche e berçário, cometido contra alunos, professores, empregados, servidores, pais e/ou responsáveis, visitantes ou autoridade de segurança. Em todo o Brasil, infelizmente, vemos vários casos de ameaças nas escolas. No Acre, diversas escolas têm recebido ameaças. Várias contas das rede sociais têm sido criadas com o nome \"Massacre do Acre\". Nossas escolas pedem socorro. Os pais não têm tido paz ao deixarem seus filhos estudando. Não podemos permitir que mais inocentes percam a vida à espera de medidas sérias e efetivas de prevenção e punição. É chegada a hora de o Parlamento se unir para dar um basta a esses crimes contra as nossas crianças. Por isso, Sr. Presidente, peço o apoio desta Casa para tramitação célere dessa matéria. E ao mesmo tempo peço que esse pronunciamento seja divulgado no programa A Voz do Brasil. Acabei de receber a notícia de um novo ataque no Ceará, conforme divulgado em jornais, onde 2 crianças de 9 anos foram feridas. Até quando os Parlamentares vão ficar parados sem pautar projetos, como o nosso, que pensam na punição contra os bandidos? Muito obrigada. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-05-18T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Militar,Mulher,Puérpera,administração,atividade",
    "sumario" : "Pedido à Casa de aprovação do Projeto de Lei nº 2.567, de 2023, sobre a inserção do § único no art. 24 do Decreto-lei nº 667, de 1969, para garantia à militar parturiente estadual e do Distrito Federal, pelo período mínimo de 12 (doze) meses consecutivos, a partir do retorno ao trabalho após o nascimento da criança, do exercício de funções exclusivamente administrativas, com vedação do trabalho ostensivo.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu vou apresentar aqui o Projeto de Lei nº 2.567, de 2023, que garante à militar puérpera o trabalho exclusivamente administrativo, sendo vedado o trabalho ostensivo pelo período mínimo de 12 meses consecutivos, a partir do retorno ao efetivo trabalho após o nascimento da criança. O presente projeto visa garantir o bem-estar e a saúde da militar após o parto e de seu filho recém-nascido. As mulheres que servem nas forças militares estaduais e do Distrito Federal desempenham um papel vital na segurança de nossas comunidades. Contudo, a natureza desafiadora do trabalho ostensivo pode ter impactos negativos significativos no bem-estar dessas mulheres durante o período pós-parto e na saúde de seus filhos. Estudos científicos têm demonstrado uma correlação entre o estresse materno e a qualidade e quantidade do leite materno produzido, ressaltando que o estresse materno pode afetar adversamente a composição do leite materno, interferindo no desenvolvimento e na saúde da criança. Além disso, a amamentação é um fator chave para a saúde e o bem-estar das crianças. O Ministério da Saúde recomenda a amamentação exclusiva até os 6 meses de idade e a continuação da amamentação com a introdução de alimentos complementares até os 2 anos de idade ou mais. Permitir que a militar puérpera trabalhe exclusivamente em funções administrativas por um período mínimo de 1 ano apoia essa recomendação, fomentando a saúde e o bem-estar do bebê e da mãe. Garantir um ambiente de trabalho seguro e menos estressante para a militar após o parto é uma questão não somente de saúde, mas também de direitos humanos. Segundo a Organização Mundial da Saúde, a amamentação contribui para a saúde e o bem-estar das mães, podendo ajudar a prevenir o câncer de mama e de ovário. Dessa forma, solicitamos o apoio dos nobres pares e celeridade para a aprovação deste projeto de lei, que promoverá a saúde e o bem-estar das militares puérperas e de seus filhos, fortalecendo ao mesmo tempo as forças de segurança de nosso País. Para concluir, neste mês dedicado às mães, quero deixar o meu abraço e carinho a todas as mães que nos veem e nos ouvem neste momento. Peço, por fim, Sr. Presidente, que esta fala conste dos Anais desta Casa e do programa A Voz do Brasil. Muito obrigada. Que Deus abençoe todas as mães neste mês de maio, que é o mês das mães!"
  }, {
    "dataHoraInicio" : "2023-06-06T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Custo amazônico,Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi),Construção civil,Amazônia Legal",
    "sumario" : "Apresentação do Projeto de Lei nº 2.569, de 2023, sobre alteração do Decreto nº 7.983, de 2013, para inclusão do custo amazônico na verificação da Tabela SINAPI (Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil).&nbsp;Solicitação à Casa de celeridade na tramitação da matéria. Anúncio do lançamento da Frente Parlamentar em Defesa dos Municípios da Amazônia Legal.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Sem revisão da oradora.) - Gostaria de cumprimentar o Sr. Presidente, os Srs. Deputados, as Sras. Deputadas e todos os presentes. Faço uso da tribuna para anunciar meu Projeto de Lei nº 2.569, de 2023, que propõe a inclusão do custo amazônico na verificação da Tabela SINAPI  Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil. A Tabela SINAPI é desenvolvida e mantida pela Caixa Econômica Federal em parceria com o IBGE. A proposta se justifica pela necessidade de considerar os custos adicionais associados à realização de obras na região conhecida como Amazônia Legal. A execução de obras de construção civil da Região Amazônica pode implicar custos adicionais em relação a outras regiões do País devido a uma série de fatores, como logística, clima e infraestrutura local. Peço aos senhores que deem celeridade à aprovação do projeto que irá trazer grandes benefícios aos Municípios da nossa Amazônia Legal. Quero dizer também que irei lançar a minha Frente Parlamentar em Defesa dos Municípios da Amazônia Legal, que terá o papel de defender os interesses e o desenvolvimento dessa região. A Frente irá priorizar o desenvolvimento sustentável da Amazônia Legal, sem deixar de proteger os interesses socioeducativos, econômicos e as políticas públicas voltadas aos interesses dos Municípios dessa região. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Assistência à saúde,Pessoa,Fibromialgia",
    "sumario" : "Pedido aos Deputados de aprovação do Projeto de Lei nº 2.998, de 2023, sobre a instituição do Programa Nacional de Cuidados para Pessoas com Fibromialgia.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Pela ordem. Sem revisão da oradora.) - Primeiro, quero agradecer a Deus por este momento e cumprimentar todos os Deputados e as Deputadas presentes. Hoje, Sr. Presidente, vou apresentar um projeto de lei, um PL. Faço uso desta tribuna para apresentar o PL 2.998, de 2023, que institui o Programa Nacional de Cuidados para Pessoas com Fibromialgia. Esse projeto tem o objetivo de garantir assistência médica, psicológica e social adequadas a pessoas diagnosticadas com fibromialgia. A fibromialgia é uma condição crônica caracterizada por dor generalizada, fadiga, dificuldades de memória e de concentração, distúrbios do sono, dentre outros sintomas. Estima-se que cerca de 2% a 8% da população mundial sofra com a fibromialgia, o que, no Brasil, segundo dados do IBGE, pode representar entre 4 milhões a 16 milhões de pessoas. Contudo, devido à falta de conhecimento e de conscientização sobre a doença, muitas pessoas não recebem o diagnóstico e o tratamento adequado, o que contribui para o aumento do sofrimento e da incapacidade relacionada à doença. O reconhecimento da fibromialgia como uma condição que demanda políticas públicas específicas é um passo importante para garantir que os pacientes recebam os apoios e os cuidados de que necessitam. Por meio da aprovação e implementação deste projeto de lei, podemos contribuir para uma sociedade mais inclusiva e empática, que valoriza e cuida de todos os seus membros. Assim, peço apoio de meus pares para a aprovação deste projeto, Sr. Presidente e todos os Parlamentares, Deputados e Deputadas. Esta é uma dor crônica, e essa dor crônica só sabe quem sente. Eu sofro de fibromialgia. Eu sei o que cada pessoa sente, porque eu sinto na pele, Presidente. Eu peço aos Deputados que tenham empatia e que tenham sensibilidade com cada um que sofre de fibromialgia, que sente dores crônicas 24 horas por dia. Só sabe quem sente, e só Deus sabe o que nós sentimos também. Que Deus os abençoe! Um forte abraço."
  }, {
    "dataHoraInicio" : "2023-08-03T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial da Amamentação,Homenagem\r\nAgosto Lilás,Violência contra a mulher,combate\r\nProjeto de lei ordinária,Lei de Reorganização da Polícia Militar e do Corpo de Bombeiros Militar,Militar,Parturiente,Mulher,Atuação parlamentar",
    "sumario" : "Transcurso do Dia Mundial da Amamentação. Realização da campanha Agosto Lilás, de conscientização pelo fim da violência contra a mulher. Apresentação do Projeto de Lei nº 2.567, de 2023, sobre a concessão às parturientes militares da realização de atividades tão-somente administrativas por 12 meses consecutivos após o parto.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Pela ordem. Sem revisão da oradora.) - Primeiramente, gostaria de agradecer a Deus a oportunidade de estarmos aqui. Cumprimento o Presidente, os colegas da Mesa e todos os demais presentes. Hoje ocupo esta tribuna para comemorar a data de 1º de agosto, o Dia da Amamentação. E é em agosto também que difundimos a Campanha Agosto Lilás, de conscientização pelo fim da violência contra a mulher. Desses dois temas nós mulheres entendemos muito bem, e para os quais trabalhamos e aos quais nos dedicamos. A Campanha Agosto Lilás é essencial para que nós como sociedade nos unamos em prol dessa causa, na defesa dos direitos à dignidade e à paz, e em prol da vida de tantas mulheres que sofrem todo tipo de violência e opressão, algo absolutamente intolerável, sobretudo, nos dias de hoje. A nossa luta é para que a nossa sociedade, e, por que não dizer, a humanidade, evolua de forma a entender, a aceitar e a respeitar a mulher como ser de direitos, e, assim, a promover meios de valorização de sua vida e de sua dignidade. Precisamos educar nossos filhos e filhas, ensinando-os sobre respeito e valorização das mulheres. Devemos encorajar as denúncias e garantir que as vítimas tenham o suporte necessário para buscar ajuda. Além disso, é importante que empresas e instituições tenham políticas de programas de prevenção e combate à violência de gênero. No Dia Mundial da Amamentação, celebrado em 1º de agosto, devemos nos lembrar da importância do aleitamento materno para a saúde do bebê e da mãe. A amamentação é uma forma essencial de nutrição e de vínculo entre mães e bebês. É cientificamente comprovada a importância da amamentação para a saúde e o desenvolvimento das crianças nos primeiros meses de vida. É de minha autoria o Projeto de Lei nº 2.567, de 2023, que garante à mãe militar trabalho administrativo por 12 meses após o parto. Uma das maiores justificativas para o PL é que ele vai garantir à mãe saúde mental e física, de forma que ela possa continuar a amamentar sua criança nesse período, se assim o desejar. Como sociedade, nós devemos apoiar, incentivar e respeitar as mães que escolhem amamentar. Isso inclui garantir ambientes adequados para amamentação em espaços públicos e locais de trabalho, bem como promover informações sobre o benefício da amamentação para a saúde da mãe e do bebê. Portanto, é um mês de muito trabalho e importância para as mães, as mulheres, enfim, toda a família. Então, vamos nos unir para promover a conscientização sobre o fim da violência contra a mulher e incentivar a amamentação como um ato de amor e saúde. Juntos podemos criar uma sociedade mais acolhedora, humana e justa para todos nós. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa, especialmente no programa A Voz do Brasil. Muito obrigado. Que Deus os abençoe!"
  }, {
    "dataHoraInicio" : "2023-08-29T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desenvolvimento socioeconômico,Desenvolvimento sustentável,Amazonas,Agropecuária,Hidrogênio verde,Frente Parlamentar em Defesa da Amazônia Legal,Mineração,Desmatamento,Geração de emprego,Município",
    "sumario" : "A Deputada fez pronunciamento na condição de Presidente da Frente Parlamentar em Defesa dos Municípios da Amazônia Legal, enfatizando a importância do planejamento e da promoção do desenvolvimento socioeconômico dos Estados que fazem parte dessa região. A oradora destacou os desafios e dificuldades dos 772 Municípios da Amazônia Legal e fez algumas considerações sobre o potencial do projeto de hidrogênio verde de impulsionar o desenvolvimento e criar empregos sustentáveis. A Presidente da Frente Parlamentar em Defesa dos Municípios da Amazônia Legal afirmou que o colegiado está compromissado com a garantia de avanços tecnológicos e com a luta da população da região para superar dificuldades.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Sem revisão da oradora.) - Primeiramente, quero agradecer a Deus pela oportunidade. Cumprimento o Sr. Presidente, as Sras. Deputadas e os Srs. Deputados. É com grande honra e responsabilidade que me dirijo a V.Exas. como Presidente da recém-criada Frente Parlamentar em Defesa dos Municípios da Amazônia Legal. Essa frente surge como um farol de esperança em ação, um espaço dedicado a unir nossas vozes e esforços em prol de uma região que é um tesouro para o nosso País e para o mundo. A ideia da Amazônia Legal é uma forma de planejar e promover o desenvolvimento social e econômico dos Estados que fazem parte dessa região. Dessa forma, a determinação da área não ocorreu em razão de suas características geográficas, e sim pelos aspectos políticos, sociais e econômicos que estes têm em comum. Atualmente, a Amazônia Legal corresponde a 59% do território brasileiro, engloba a totalidade dos Estados do Acre, Amapá, Amazonas, Mato Grosso, Pará, Rondônia, Roraima e Tocantins e parte do Estado do Maranhão, o que corresponde a 772 Municípios. É importante ressaltar que nesses Estados residem 56% da população indígena brasileira. Além disso, também nessa região está localizada a Bacia Amazônica, a maior bacia hidrográfica do mundo, por abranger três biomas. Dentre os objetivos estabelecidos para a região, destacam-se: o incentivo ao desenvolvimento agrícola; a promoção do desenvolvimento animal; a criação de um programa de proteção contra as inundações; o incentivo ao aproveitamento de recursos minerais; a criação de um plano de transportes e comunicação regional; a proteção da população da região com políticas de saúde, educação e saneamento básico; e a manutenção de programas de pesquisas tecnológicas, naturais e sociais. No entanto, existe uma grande e antiga campanha para integrar a região à economia nacional, que, por sua vez, enfrenta na mesma intensidade desafios para o combate aos impactos ao meio ambiente, especialmente relacionados ao desmatamento e à mineração. Outro desafio é a expansão agropecuária, que ainda se utiliza de modelo antigo de produção, um modelo que requer a utilização de grandes extensões de área. Nossos 772 Municípios, dispersos nessa vasta e única região, enfrentam dificuldades que merecem uma resposta coordenada e determinada: estradas precárias, acesso limitado a serviços de saúde e educação de qualidade, além da complexidade das questões ambientais e sociais. Entretanto, outros problemas são encarados diariamente por quem reside nessa região. Por isso se faz necessária nossa atuação na luta pelo aprimoramento do conceito de custo amazônico nos programas públicos federais e na partilha da arrecadação tributária, pois somos cientes de que a desigualdade regional é uma realidade que assola a nossa região. E estaremos empenhados em garantir que nossos Municípios não sejam esquecidos e que tenham os recursos necessários para se desenvolver e avançar. O projeto de hidrogênio verde também merece nossa atenção e preocupação. Reconhecemos o potencial dessa tecnologia para transformar nossa matriz energética, impulsionar o desenvolvimento e criar empregos sustentáveis. E nós, da frente parlamentar, estamos comprometidos em liderar essa discussão e em garantir que nossos Municípios se beneficiem plenamente desses avanços tecnológicos. Eu acredito e confio no potencial de cada um de nós. Juntos representamos a luta de uma população que sofre com as dificuldades, mas que não perde a esperança e a fé num futuro digno que honre o grande potencial dessa região. Quero deixar registrado que na semana passada houve o lançamento da Frente Parlamentar em Defesa dos Municípios da Amazônia Legal. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-31T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agosto Lilás,combate,Violência contra a mulher,Violência doméstica,Aniversário,Lei Maria da Penha,Homenagem,direitos,Mulher,Deputado federal,Atuação parlamentar",
    "sumario" : "A Deputada abordou sobre a campanha Agosto Lilás, dedicada à conscientização sobre o combate à violência contra a mulher. Também se manifestou sobre os 17 anos de vigência da Lei Maria da Penha, que coíbe atos de violência doméstica contra a mulher. Ressaltou a importância de transformar essa conscientização em ações concretas, garantindo que as leis protejam todas as vítimas e que as políticas públicas promovam a igualdade de gênero. Reafirmou o compromisso de lutar pela dignidade e pelos direitos das mulheres, visando um futuro sem medo, violência e com igualdade de oportunidades. Para finalizar, conclamou todos a se tornarem agentes reais de mudanças nessa causa vital.",
    "transcricao" : "A SRA. MEIRE SERAFIM (Bloco/UNIÃO - AC. Sem revisão da oradora.) - Primeiro, quero agradecer a Deus por este momento, por esta oportunidade. Cumprimento o Exmo. Presidente da Mesa, as Sras. Deputadas e os Srs. Deputados. Hoje venho me despedir do mês dedicado à conscientização pelo fim da violência contra a mulher, intitulado Agosto Lilás. Também comemoramos em agosto os 17 anos da Lei Maria da Penha. Este mês nos deixa um chamado à reflexão e à ação. Como representantes do povo, temos a responsabilidade de transformar essa conscientização em medidas concretas e garantir que nossas leis protejam todas as vítimas, que nossas políticas públicas promovam a educação para a igualdade e que nossos recursos sejam direcionados para a proteção dessas mulheres. Reafirmamos o nosso compromisso de que esta Casa continuará a lutar pela dignidade e pelos direitos das mulheres. Nós nos unimos como legisladores para assegurar que todas as mulheres possam viver sem medo, sem violência e com igualdade de oportunidades. A urgência dessa batalha se faz presente em todos os dias do ano. Agradeço a atenção de todos para com essa causa tão vital. Que possamos ser agentes reais de mudanças! Sr. Presidente, peço que esta fala seja divulgada no programa A Voz do Brasil. Meu muito obrigada. Que Deus nos abençoe!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220591/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}