{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Atuação parlamentar,Desenvolvimento socioeconômico,Acre,Segurança pública\r\nEconomia,Reforma administrativa,Reforma tributária,Princípio da harmonia entre os Poderes",
    "sumario" : "Agradecimento ao eleitorado acriano pela assunção do mandato parlamentar. Compromisso de atuação em defesa das demandas das Prefeituras Municipais, da área de segurança pública e do Estado do Acre. Importância de fiscalização e controle das fronteiras brasileiras. Discussão das reformas administrativa e tributária e do papel do Estado brasileiro na economia. Importância do combate à fome e às drogas no País. Reequilíbrio dos Poderes da República. Intrafegabilidade da BR-364 no Estado do Acre. Captação de recursos orçamentários para o desenvolvimento socioeconômico acriano",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero agradecer a Deus acima de todas as coisas pela oportunidade de estar nesta Casa. É a primeira vez que estou na tribuna. Agradeço ao povo do Acre por ter confiado em mim, dando-me a possibilidade de poder representar cada acriano nesta Casa. Meu trabalho vai estar sempre voltado para o benefício do nosso Estado e também das Prefeituras, logicamente buscando os recursos necessários por meio de emendas e o que for preciso para contribuir com o desenvolvimento econômico e social do Acre. E não vou me esquecer da nossa principal bandeira, que é a questão da segurança pública e, logicamente, da defesa das nossas fronteiras, que influenciam diretamente a criminalidade e a violência na zona urbana no Sudeste e nas demais regiões do País. Tudo isso começa na nossa porta de entrada: as fronteiras. Em âmbito nacional, nós vamos discutir o papel do nosso Estado na economia e a implementação das reformas administrativa e tributária, além da retomada do crescimento não somente do nosso Estado, mas também do País, assim como o combate à fome, o combate às drogas e, claro, o combate ao ataque àquilo que nós chamamos de democracia. Nós queremos que o reequilíbrio dos Poderes possa retornar à República, principalmente a esta Casa Legislativa. Além disso, vamos trabalhar, sem trégua, para solucionar os gargalos de infraestrutura, como ocorre no Estado do Acre, em relação à BR-364, que hoje tem mais de 653 quilômetros praticamente intrafegáveis, dificultando as questões econômicas, sociais, muitas vezes até de saúde, e, em especial, da dignidade das pessoas que residem naquela região. Vou agir fortemente também na captação dos recursos para o Estado, na elaboração de emendas e na busca de recursos extraorçamentários dos Ministérios, bem como na implementação de convênios necessários ao desenvolvimento econômico e social. Como um dos fundadores da COE, do Batalhão de Operações Especiais e do GEFRON em nosso Estado, vamos dar ênfase à segurança pública e, logicamente, defender as pautas que permitam aos policiais trabalharem sem serem perseguidos ou prejudicados, como nós temos visto na imprensa. Muitas vezes, as pessoas resistem a alguma ação da polícia. Na verdade, há um incentivo por parte da Esquerda de enfrentamento da polícia, das autoridades, e nós não podemos concordar com essa situação de maneira... (Desligamento automático do microfone.) O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Peço que conclua, Deputado. O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC) - Muito obrigado pela oportunidade. Quero dizer ao Estado do Acre que nós vamos estar sempre fortes, vamos estar sempre vigilantes, não permitindo que pautas prejudiciais para o País e para o nosso desenvolvimento econômico passem nesta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Poderes da União,Vandalismo,Prisão",
    "sumario" : "Criação da CPMI para investigação de ataques às sedes dos Poderes da República, ocorridos no dia 8 de janeiro de 2023. Protesto contra o cerceamento do direito à defesa de manifestantes encarcerados.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, felizmente, em prazo recorde, nós conseguimos protocolar o pedido de instalação da CPMI de 8 de Janeiro. Essa CPMI tratará da prisão de mais de 900 pessoas, de todo o Brasil. Saliento que no Brasil não existe crime coletivo. Até quando vão permanecer presas essas pessoas? Na história da República nunca houve prisões políticas em massa como esta de agora. Só as ditaduras mais abomináveis e nefastas são capazes de tamanha afronta aos mais elementares direitos do cidadão. É imprescindível separar o joio do trigo. Não somos a favor da violência e muito menos da depredação de órgãos públicos e, logicamente, das nossas instituições, mas temos que fazer a individualização da conduta delituosa e da pena. Ter que haver um processo em qua haja o contraditório e a ampla defesa de todos. A CPMI deve, certamente, apurar também as responsabilidades, se houve omissão em relação às providências daqueles que deveriam evitar o vilipêndio e a depredação do patrimônio público. Queremos uma investigação cautelosa e isenta, para que a justiça seja feita. Do nosso Acre, o Estado que eu represento, nove pessoas estão presas. Essas pessoas estavam em frente ao quartel, estavam apenas insatisfeitas e, logicamente, exercendo o seu direito de manifestação, de maneira ordeira, sem praticar qualquer tipo de violência. Sequer estiveram aqui em Brasília ou jogaram um grão de areia em qualquer prédio público e estão presas. Dentre elas há pessoas de bem, trabalhadores, inclusive idosos e algumas pessoas doentes, que precisam de tratamento de saúde. Esses acrianos e muitos dos brasileiros de outros Estados presos em Brasília estão sendo vítimas de abusos flagrantes, sem falar da busca e apreensão contra vários empresários, que geram empregos no nosso País, da falta de acesso aos processos, o que já foi denunciado por seccionais da própria OAB, e da censura prévia a órgãos de imprensa. Esses atos merecem toda a nossa indignação e o nosso protesto. Quero expressar a minha defesa intransigente do legítimo Estado de Direito, que não pactua com essas ações autoritárias, em afronta e desrespeito ao povo e aos Poderes constituídos, em particular ao nosso Legislativo. Muito obrigado. Sr. Presidente, peço que o meu discurso seja transmitido nos meios de comunicações oficiais."
  }, {
    "dataHoraInicio" : "2023-03-22T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Senador,Ex-juiz,Esposa,Deputada federal,Ameaça,Homicídio,Tentativa (crime)\r\nIndicação (proposição legislativa),flexibilização,Portaria ministerial,Ministério da Justiça e Segurança Pública,utilização,Recursos financeiros,Plano Nacional de Segurança Pública e Defesa Social (PNSP)",
    "sumario" : "Exigência de investigação de atentado contra a vida do Senador Sérgio Moro e de sua esposa, Deputada Federal Rosângela Moro. Pedido à Mesa Diretora de encaminhamento, ao Ministério da Justiça e Segurança Publica, de requerimento de indicação para flexibilização da Portaria nº 483, de 2021, sobre a regulamentação dos Eixos de Valorização dos Profissionais de Segurança Pública e de Fortalecimento das Instituições de Segurança Pública e Defesa Social, no âmbito da Política e do Plano Nacional de Segurança Pública e Defesa Social, financiados com recursos do Fundo Nacional de Segurança Pública. Aplausos ao Grupo Especial de Fronteira - GEFRON, do Estado do Acre, pela apreensão de grande quantidade de drogas.",
    "transcricao" : "O SR. CORONEL ULYSSES (UNIÃO - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, quero iniciar minha fala prestando solidariedade ao Senador Sergio Moro e à sua esposa, Rosângela Moro, que também pertence a esta Casa como Deputada Federal. Nós não podemos aceitar que ameaças e atentados contra membros do Congresso ocorram e fiquem impunes. Então, temos que cobrar a investigação e, logicamente, que isso seja apurado, porque isso é um atentado à democracia e, logicamente, ao Estado de Direito. Quero também dizer aqui e pedir encaminhamento da indicação que eu fiz junto à Mesa Diretora, sugerindo a flexibilização da Portaria nº 483, de 2021, do Ministério da Justiça, que trata de otimizar a execução dos recursos financeiros destinados aos Estados através do Fundo Nacional de Segurança Pública. A própria imprensa já noticiou que os Estados têm enfrentado muitas dificuldades para executar a totalidade desses recursos. A título ilustrativo, estão contingenciados, não foram utilizados, em torno de 2 bilhões e meio de reais, e esses recursos federais fazem muita falta para a segurança de todos os Estados. Essa indicação sugere que os Estados possam usar livremente os recursos disponibilizados, quer seja para custeio, quer seja para investimento livre dos percentuais que estão destinados a cada eixo de aplicação desses recursos, que haja uma flexibilização desses eixos. Ou seja, os Estados passariam a utilizar os recursos, de forma a investir ou custear de acordo com suas necessidades locais, sem limitar os percentuais que são exigidos hoje por meio dessa portaria. Com isso, nós temos a indicação que sugere a flexibilização do art. 13, inciso I, a fim de permitir que os recursos destinados ao eixo valorização dos profissionais de segurança pública possam ser usados para o pagamento de verbas indenizatórias aos operadores dos órgãos que integram o sistema estadual de segurança. O objetivo é alcançar fins operacionais que realmente venham a impactar de maneira efetiva o cumprimento das metas definidas no Plano de Segurança e de Defesa Social. Isso poderia ser destinado também para que nós pudéssemos valorizar os policiais, com uma indenização por sua produtividade e pelos resultados na diminuição da criminalidade. Nesse sentido, quero aqui parabenizar o GEFRON do Acre, unidade da qual tive a oportunidade de ser um dos fundadores, que neste momento acabou de fazer apreensão de 100 quilos de droga, dando um prejuízo imenso para a criminalidade. Parabéns ao GEFRON! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet\r\nCriminalidade,Crime organizado,Desarmamento,Ministro de Estado da Justiça e Segurança Pública,Partido dos Trabalhadores (PT),Governo federal\r\nrepresentação,Justiça militar,Ex-,Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Atestado médico,legalidade,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO)",
    "sumario" : "Congratulações ao povo brasileiro pela mobilização promovida contra a votação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;Adiamento da votação da propositura. Imobilismo do governo petista quanto ao desarmamento do crime organizado. Incompetência do Ministro da Justiça e Segurança Pública, Flávio Dino. Elevação do índice de criminalidade no País. Encaminhamento de Representação à Procuradoria-Geral da Justiça Militar, para verificação da legalidade de atestado médico apresentado à Comissão de Segurança Pública e Combate ao Crime Organizado, pelo ex-Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, obrigado pela oportunidade. Eu gostaria inicialmente de parabenizar a população brasileira por ter se mobilizado contra o PL da censura, que tenta amordaçar a nossa população. E mais, é um projeto do Governo atual, que quer simplesmente censurar não somente as pessoas, ferindo de morte a expressão da liberdade que nós temos assegurada pela Constituição, mas também controlar a imprensa e as mídias sociais. E nós que votamos a favor de que esse projeto não fosse pautado perdemos naquele primeiro momento, mas, depois, quando foi colocada aqui a urgência para o projeto ser pautado, ele foi retirado. Isso significa uma vitória massacrante contra o Governo, que vergonhosamente perdeu. Se o projeto fosse colocado em pauta para votação, teria sido mais bonita a peia que eles iam levar nesta Casa. Mas essa é somente uma situação. Quando vemos isso, percebemos que o Governo não tem projeto nenhum para desenvolver o País quando coloca esse tema como algo relevante. É relevante simplesmente a situação de combater a criminalidade, as mortes que ocorrem no País, a guerra civil não declarada que o Brasil vive. Hoje, 40 mil pessoas morrem assassinadas e não se vê nenhum movimento do Governo para desarmar o crime organizado, para combater o tráfico de drogas, para evitar a entrada de armas pela fronteira. Pelo contrário, nós estamos vendo uma pessoa no Ministério da Justiça e Segurança Pública que não tem competência nem capacidade técnica para estar à frente daquela Pasta, e a criminalidade está aumentando. Mais uma coisa: ao falar de documento falso, eu quero dizer que recentemente entramos com uma representação na Procuradoria-Geral da Justiça Militar para que seja verificada a veracidade do atestado médico que foi apresentado na Comissão de Segurança Pública, que, no nosso entender, é falso. Há grave indício de crime naquele documento. Sabem onde foi gerado aquele documento? Dentro do Palácio do Governo, na Presidência. Quem fez aquele documento foi um major médico. Com certeza, ele foi coagido a emitir o documento, no qual não consta nenhum tipo de doença. Pelo contrário, nós vimos, pela imprensa, que o convidado estava convalescendo, mas, ao mesmo tempo, dava entrevistas e conversava com o atual Presidente, que também é responsável por esse atestado, porque, com certeza, foi por ordem e determinação dele. Presidente, gostaria que a minha fala fosse divulgada nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-04T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Rede social digital,transparência,combate,Notícia falsa (fake news),contrário\r\nGoverno federal,Ministério da Justiça e Segurança Pública,gestão,Crítica",
    "sumario" : "Aplausos ao povo brasileiro pela mobilização contra o Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Ineficiência da gestão do Ministro da Justiça e Segurança Pública, Flávio Dino.&nbsp;Descaso do governo petista com as áreas de saúde, segurança pública, educação e geração de empregos.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados, gostaria, neste momento, de parabenizar o cidadão brasileiro, o povo brasileiro que se empenhou e mobilizou os seus Parlamentares, seus Deputados a votarem contra o PL 2.630/20, que é o PL da censura, o PL da mordaça, o PL que fere princípios constitucionais como a liberdade de expressão, a liberdade religiosa, a liberdade de manifestação do pensamento. Nós vemos que esse projeto vem do comunismo, vem de um Governo que quer calar a boca das pessoas que o criticam. Logicamente, vem de um Governo que não tem projeto de desenvolvimento econômico e social para o nosso País. Nós temos muitas outras coisas importantes a serem tratadas nesta Casa, e o Governo não tem dado atenção a questões que têm a ver com a saúde, com a segurança, com a educação. O Ministério da Justiça e Segurança Pública, por exemplo, não o vemos, ao invés de estar atrás de cartão de vacina, empenhado em retirar as armas do crime organizado, do bandido, daquelas pessoas que estão tirando a vida dos nossos filhos, da sociedade através do tráfico de droga. Além disso, as nossas fronteiras estão abertas. Até mesmo o Programa VIGIA, que nós tínhamos, que fechava as fronteiras e com o qual conseguimos prender muitas armas, muita droga, foi abandonado  não tem nem coordenador dessa área no Ministério. Nós temos muitas coisas a serem tratadas e assuntos relevantes a serem discutidos nesta Casa, porém, enquanto isso, este Governo quer calar a população, quer regular as mídias sociais, quer realmente colocar uma mordaça na imprensa. E não é só isso: este Governo quer colocar a mordaça naquelas pessoas que só têm as redes sociais para manifestar o seu pensamento e a sua liberdade de expressão. Isso é uma vergonha! Mas esta Casa realmente honrou todas aquelas pessoas que brigaram na Internet, pedindo para que esse projeto de lei não passasse. Ele não foi nem colocado em pauta, porque, se tivesse sido colocado em pauta, nós iríamos derrotá-lo. Se Deus quiser, essa lei está enterrada desde já, porque ela nasceu de um pensamento ideológico e comunista, de pessoas que querem realmente controlar a imprensa e calar a população. Nós temos muitas outras coisas importantes a serem tratadas, tais como: saúde, segurança, educação e geração de emprego, já que estamos tendo queda de emprego e aumento de violência neste atual desgoverno. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T09:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=22&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Imunidade material,Desembargador,Pronunciamento,Comissão de Constituição e Justiça e de Cidadania (CCJC),Poder Judiciário",
    "sumario" : "Declaração do Desembargador William Douglas sobre a importância de resgate do papel institucional do Parlamento brasileiro, proferida durante audiência pública na Comissão de Constituição e Justiça e de Cidadania. Constantes violações de preceitos constitucionais por membro do Supremo Tribunal Federal.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Gostaria de cumprimentar a Mesa, o Deputado Vicentinho e os membros desta Casa. Inicio as minhas palavras de hoje falando sobre a nossa Constituição. O parágrafo único do art. 1º da nossa Carta Magna diz o seguinte: Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituição\". Nós somos os representantes do povo, nós fomos eleitos, nós recebemos votos, nós recebemos a delegação, através do voto da população, de representar a vontade da nossa sociedade, que orienta o destino da nossa Nação, do nosso País. As palavras do Desembargador William Douglas, nesta semana, na Comissão de Constituição e Justiça e de Cidadania, fizeram-nos refletir sobre o nosso papel, sobre a necessidade e a importância de o Parlamento realmente retomar o seu papel, como a voz do povo dentro desta Casa. O povo não tem a voz, lá fora, para trazer à tona tudo aquilo que pensa e aquilo que quer para o desenvolvimento social e econômico do nosso País, da nossa Nação, e nós somos seus representantes. Isso tem sido usurpado. Não podemos permitir que o Poder Judiciário, ou melhor, que um Ministro com apenas um único voto, alguém que não foi eleito pelo povo, não é representante do povo, porque a Constituição diz que todo o poder emana do povo, que o exerce pelo voto, que nos dá o poder para representá-lo, possa impor de modo tirânico a ordem no País. Nós percebemos, ao longo dos últimos anos, e também nos últimos meses, uma série de violações constitucionais que partiram daqueles que deveriam tutelar e proteger a nossa Carta Maior. Então, hoje, nós temos um tribunal superior que realmente tem caminhado para um golpe ao nosso Estado Democrático de Direito. Nós não podemos estar calados nesse sentido. Nós estamos caminhando a passos largos para a obscuridade jurídica, para a barbárie dos tribunais. Isso tem gerado incerteza e medo no cidadão quanto às respostas do Estado, e, logicamente, do nosso direito constitucional. Esse conjunto de fatos recentes ocorridos no País caracterizam tirania, e seu efeito, a médio e longo prazo, será a revolta popular, que hoje se dá e se limita somente às redes sociais, mas em algum momento ela vai ser transferida para as ruas. E cabe a nós, através desta tribuna e, principalmente, da Presidência das duas Casas, buscar o entendimento e o emparedamento necessário para evitar o arrastar desse movimento nebuloso e uma catástrofe na história do País. Sr. Presidente, gostaria que meu pronunciamento fosse registrado nos meios de comunicação da Casa e do Congresso. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-18T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Acre,Aniversário de fundação,Homenagem,ranking,Corrupção",
    "sumario" : "Transcurso do 107º aniversário da Polícia Militar do Estado do Acre. Histórico do processo de criação da corporação militar acriana. Classificação da Polícia Militar do Acre em último lugar no ranking nacional da corrupção.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Eu venho à tribuna neste momento parabenizar a Polícia Militar do Estado do Acre. Esta semana é comemorativa dos 107 anos que essa centenária corporação militar está completando. Eu queria ler um pouco sobre o histórico da Polícia Militar do Estado do Acre, da qual eu fiz parte como oficial da ativa durante 30 anos  hoje, sou oficial da reserva dessa briosa corporação. A Polícia Militar do Acre surgiu no dia 25 de maio de 1916, com a criação das Companhias Regionais, que tinham como missão a manutenção da ordem pública nos departamentos que integravam o antigo Território do Acre. A estrutura organizacional da Polícia Militar do Acre se modificou consoante o desenvolvimento administrativo do Estado. Após a unificação dos departamentos, em 1º de janeiro de 1921, as Companhias Regionais foram extintas, sendo substituídas pela Força Policial do Território Federal do Acre. Em 30 de junho de 1934, a Força Policial do Território Federal deu lugar à Polícia Militar do Território Federal do Acre. Essa denominação perdurou até 6 de setembro de 1945, quando foi criada a Guarda Territorial do Acre. Com a promulgação da primeira Constituição acriana, em 1º de maio de 1963, a corporação passou a ser denominada Polícia Militar do Estado do Acre. Ao longo dessa longa trajetória, os integrantes da Polícia Militar, além de exercer as atribuições atinentes à segurança pública, contribuíram efetivamente para a consolidação do Estado do Acre, participando efetivamente nas áreas de construção civil, no ensino e na própria administração do território. Atualmente, a Polícia Militar do Acre possui como principal atribuição realizar, ostensivamente, o policiamento e a preservação da ordem pública no Estado do Acre, nos termos do art. 144 da Constituição Federal de 1988. Nesse sentido, eu queria parabenizar a nossa corporação, que é o anteparo para que o crime não compense e para que o crime não cresça dentro da nossa população, dentro da nossa sociedade, dentro daquele Estado, e dizer que é um orgulho poder participar da polícia que é considerada, conforme uma pesquisa que foi feita pelo Datafolha e pela Secretaria Nacional de Segurança Pública, a mais honesta do Brasil, estando em último lugar no ranking de corrupção. Parabéns a todos os integrantes da Polícia Militar do Estado do Acre, que completa 107 anos no próximo 25 de maio! Que as comemorações dessa semana possam realmente abrilhantar tudo o que representa essa corporação para o Estado do Acre e para a população acriana! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Poder Judiciário,Entorpecente,Decisão,apreensão,Bens,Traficante,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Grupo de trabalho",
    "sumario" : "Equívoco da decisão do Superior Tribunal de Justiça de nulidade da apreensão de bens do narcotraficante André do Rap. Pedido, à Comissão de Segurança Pública e Combate ao Crime Organizado, de criação de grupo de trabalho para discussão do arcabouço jurídico-criminal brasileiro.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Venho hoje a esta tribuna chamar a atenção da nossa sociedade para a necessidade de buscarmos, no Parlamento, o endurecimento das nossas leis, para que tenhamos uma segurança de qualidade, não apenas para nós, mas também para nossos filhos, para toda a sociedade. Algumas decisões foram tomadas pelo Poder Judiciário, como a anulação do caso de 700 quilos de drogas, no caso do André do Rap, cujos bens foram liberados. Vamos refletir por um momento sobre os 700 quilos de drogas que foram encontrados dentro de um galpão. Para que essa droga chegasse lá, muitas vidas foram ceifadas, muitos inocentes morreram e muitas pessoas que pertencem ao crime também tiveram suas vidas ceifadas. O que vemos é uma guerra do narcotráfico, uma guerra do \"narconegócio\". Eu tenho experiência, já que combati essa prática na fronteira do Estado do Acre com o Peru e a Bolívia, onde estão 20% de tudo o que é arrecadado em drogas: em torno de 300 bilhões de dólares por ano. O narcotráfico e o \"narconegócio\" giram em torno deste capital. Nós não podemos permitir que os criminosos tenham devolvidos bens que foram adquiridos de maneira ilícita, assim como não podemos permitir que eles sejam soltos, simplesmente por uma formalidade da lei. Ontem eu protocolei um documento em que peço a criação de um grupo de trabalho na Comissão de Segurança Pública e Combate ao Crime Organizado. Nós solicitamos, logicamente, o apoio de todos os Parlamentares para que, na Comissão, nós possamos discutir, de maneira muito séria, de maneira que possamos colocar as leis, o arcabouço jurídico e criminal como uma das principais pautas. Nós temos que reconhecer que nosso País, o Brasil, vive hoje uma situação de guerra. Hoje nós temos mais de 30 homicídios a cada 100 mil habitantes  nós já chegamos a ter mais de 36. Isso é um cenário de guerra! Nem mesmo na Rússia ou na Ucrânia nós temos um número de mortes como este! Portanto, conclamo os Parlamentares e, principalmente, o pessoal da Comissão de Segurança para que possamos criar este grupo de trabalho e, dentro dele, tenhamos condições para fortalecer o combate à criminalidade, por meio do endurecimento das leis, não apenas para que bandidos deixem de ser beneficiados com as regalias que lhes são concedidas, mas também para que a sociedade venha a ser protegida por leis que realmente olhem para as vítimas, e não simplesmente para o bandido. Muitas vezes, as pessoas têm dó do bandido que está num presídio superlotado. Quando temos conhecimento do crime que ele cometeu, percebemos que a vítima está numa situação bem pior, numa situação deplorável: ela perde a família, perde o mantenedor da família. Portanto, nós precisamos ter um olhar para estas pessoas vítimas da criminalidade e da violência que estão cada dia em nosso País. Com certeza, nós temos que melhorar nossa legislação. Isso só é possível com o endurecimento das leis e com um olhar para a vítima e para a sociedade. A lei tem que prestigiar a sociedade, e não o criminoso. Nós temos que acabar com a ideologia da \"bandidolatria\". Temos que parar de ter pena do criminoso. Devemos olhar realmente para a vítima, já que a vítima e a sociedade é que precisam da proteção do Estado e das leis. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação oficiais da Câmara. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Impacto fiscal,Região Norte,Área de livre comércio,Zona Franca de Manaus (ZFM)\r\nBorracha,Acre,Seringueiros Soldados da Borracha",
    "sumario" : "Preocupação do orador com os reflexos da proposta governamental de reforma tributária sobre os Estados da Região Norte. Exigência de manutenção de incentivos fiscais concedidos às Áreas de Livre Comércio e à Zona Franca de Manaus.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, eu venho aqui para dizer que estou preocupado com essa reforma do sistema tributário nacional, tendo em vista que ela afeta muito a Região Norte do nosso País, sobretudo, os Estados do Amazonas, de Roraima, do Amapá e, principalmente, do Acre, ao qual pertenço. Essa reforma tem que vislumbrar alguns benefícios que hoje existem para essa região, e eles têm que ser mantidos por uma questão de sobrevivência da nossa região. Eu quero aqui relatar um documento que recebi hoje do Sr. Leandro Domingos, Vice-Presidente do Sistema S, que fala em nome da FECOMÉRCIO da nossa Região Norte. Ele diz que, com os Estados do Amazonas, do Amapá, do Acre, de Rondônia e de Roraima sem os atuais incentivos fiscais garantidos às Áreas de Livre Comércio, ocorrerá a perda da estabilidade econômica dessa região, que essa ausência também propiciará excessivo aumento nos valores dos produtos, aumento de imposto e provocará o encerramento e a falência da atividade em massa das empresas do setor de comércio e serviço daquela região. O Estado do Acre já sustentou este País. O Brasil tem uma dívida imensa com o Estado do Acre, impagável. Nós tivemos poucos ciclos econômicos no nosso País: o do pau-brasil, o da cana-de-açúcar, o do ouro, o do café. E nós tivemos um ciclo que se dividiu em dois: o primeiro e o segundo ciclo da borracha, quando o Brasil foi sustentado pelo Acre. A borracha sai de uma árvore chamada seringueira, que só existe no Acre. O País não foi sustentado no momento de normalidade, mas no momento em que nós estávamos passando pela Primeira e Segunda Guerras Mundiais. O nosso Estado do Acre teve a chance de sustentar o País, e hoje o Brasil tem que rever a situação, porque nós estamos numa região em que, por questões ambientais, não se pode tocar nas riquezas que temos. Nós temos riqueza, mas a população é pobre, está na miséria. Nós temos que manter os benefícios fiscais dessas Áreas de Livre Comércio. Eu venho aqui solicitar a esta Casa que veja com carinho essa situação. O nosso Estado e a Região Norte, de modo geral, não podem tocar nas riquezas, só podem explorar 20% de tudo o que existe; 80% são intocáveis, e os 20% que nós temos lá, que pertencem a propriedades privadas, também não podem ser tocados, só podem ser utilizados 20%. Então, tem que ser dado um retorno para que a economia daquela região possa ser sustentável, social e a nossa região possa ser integrada ao Brasil e também à comunidade latino-americana. Solicito que esses benefícios sejam mantidos, não somente na Área de Livre Comércio, mas também na Zona Franca de Manaus. Sr. Presidente, peço que o meu pronunciamento seja transmitido nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tenente-coronel da polícia militar,Acre,Saudação",
    "sumario" : "Manifestação de boas-vindas ao tenente-coronel Michel Negreiros Casagrande, da Polícia Militar do Estado do Acre, em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Presidente, eu pedi a palavra neste momento para cumprimentar o meu amigo Tenente-Coronel Casagrande, pertencente ao efetivo da Polícia Militar do Acre. Ele é um excelente oficial, que tem protegido a nossa sociedade por mais de 20 anos, e atualmente é segundo suplente do Senador Alan Rick, do União Brasil. Quero dar boas-vindas a ele, que está vindo residir em Brasília e será assessor parlamentar nesta Casa. Ele vai estar aqui representando a Polícia Militar do Estado Acre e, quem sabe, em breve, o nosso País, como futuro Senador. Deus o abençoe! Muito obrigado pela oportunidade, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Policial militar,Vítima,Homicídio,Guarujá (SP),Apoio político,Governador,São Paulo (Estado),Operação policial,Polícia militar,Crítica,Esquerda política,Crime organizado,Ministro de Estado da Justiça e Segurança Pública,Criminalidade,Segurança pública\r\nDefesa,Armamento,População,Arma de fogo,combate,Crime,Fronteira,Investimento,Segurança pública,Polícia,Governo,Ex-presidente da República,Partido Liberal (PL)\r\nAtentado,Estado Democrático de Direito,Policial",
    "sumario" : "Congratulações ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, e ao Secretário de Segurança Pública, Guilherme Muraro Derrite, pelo êxito da operação realizada após o assassinato de policial militar pelo crime organizado. Fatores determinantes da redução de homicídios no governo anterior. Conivência do Ministro da Justiça e Segurança Pública, Flávio Dino, com ações do crime organizado.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Eu venho aqui neste momento prestar solidariedade ao policial que foi assassinado lá em São Paulo e a alguns outros policiais que estão sendo vítimas do crime organizado, que tem o apoio da Esquerda. A Esquerda é covarde, a Esquerda é hipócrita, e nós vimos isso nas palavras do Ministro, porque a resposta que foi dada pela Polícia Militar de São Paulo  e aqui eu quero parabenizar o Governador de São Paulo, Tarcísio de Freitas, o Secretário de Segurança de São Paulo, que é Deputado aqui desta Casa, Capitão Guilherme Derrite  foi uma resposta à altura. Nós não podemos, em hipótese alguma, permitir que o crime organizado mate um policial e fique por isso mesmo. Parabéns à Polícia Militar de São Paulo, à Secretaria de Segurança Pública do Estado de São Paulo! Eu vi que lá na Bahia também houve uma operação da polícia que foi um sucesso. Hoje, no Rio de Janeiro, também houve uma operação de sucesso. E eu digo para todo o Brasil que, se o Governo, o Ministério da Justiça e Segurança Pública permitir que as polícias estaduais e as demais forças que compõem o sistema integrado de segurança pública trabalhem, nós vamos dar a resposta adequada e vamos, sim, trabalhar para diminuir a criminalidade. A criminalidade diminui quando trabalhamos contra os crimes que acontecem lá nas fronteiras. Não podemos permitir que esse crime organizado traga armas, faça o contrabando de armas. Não podemos permitir que o Governo deixe de investir, como está acontecendo. No Governo passado, houve uma diminuição de mais de 20 mil homicídios, simplesmente por uma ação do Governo de combate ao crime transfronteiriço, de investimento nas polícias e, principalmente, de acesso à arma nas mãos das pessoas de bem. As pessoas de bem têm o direito de escolher se querem ou não possuir uma arma, porque isso é legítima defesa, é um instrumento de democracia. Um Ministro tem que se posicionar ao lado da segurança pública, ao lado da polícia, e não ao lado do crime organizado, como se posicionou recentemente. Isso é uma covardia. Mas isso é este Governo, ao qual nós somos oposição. Nós não podemos permitir que o crime compense e que o mal vença; pelo contrário, o bem sempre vai vencer o mal. Eu quero falar de mais uma situação. Hoje é moda falar sobre atentado contra o Estado Democrático de Direito. Hoje, falar algum xingamento para um Ministro já é razão de ter a sua casa invadida, bens apreendidos e até mesmo ser preso. Ora, se um simples xingamento a um Ministro caracteriza um atentado contra o Estado Democrático de Direito, por que não se caracteriza também um atentado contra o Estado Democrático de Direito quando isso ocorre contra um policial? O policial é a primeira autoridade lá na ponta da linha, é responsável exatamente por impor os limites e não permitir que o crime vença. Então, é isso que eu venho trazer aqui para os senhores. Eu gostaria de pedir, Sr. Presidente, que fosse divulgado nos meios de comunicação da Casa este discurso. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Fundo de Participação dos Estados e do Distrito Federal (FPE),redução,repasse,Supremo Tribunal Federal (STF),liberação,Entorpecente,Crítica",
    "sumario" : "Preocupação com a situação econômica do Brasil. Crítica à redução de 32% no repasse de recursos públicos aos Municípios e Estados. Receio do orador quanto a decisões do Supremo Tribunal Federal sobre questões relativas ao aborto e à liberação da droga.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, obrigado pela palavra e pela oportunidade. Eu venho dizer que, realmente, o Brasil voltou a ser uma tragédia que já era anunciada. O Brasil, novamente, está numa situação econômica crítica, porque todos os Municípios tiveram, juntamente com os Estados, 32% de redução nos seus repasses. Isso é criminoso com os Municípios, isso é criminoso com os Estados, tendo em vista que não estamos passando por nenhuma crise de guerra ou crise epidêmica, como passamos na época da COVID. Mesmo na época da COVID, nós não tivemos esse tipo de repasse diminuído. Pelo contrário, sempre tivemos superávit, sempre tivemos recursos garantidos. Eu vi nesses dias na televisão o vídeo de um Prefeito reclamando, dizendo que se arrependeu de votar no atual Governo, exatamente porque ele já está sentindo na pele. Não somente ele, como Prefeito, administrador e gestor, mas também a população sente. A economia está cada dia mais fragilizada, e não temos nenhuma perspectiva de melhora. Nós precisamos garantir aos Estados e aos Municípios que esses repasses sejam novamente aumentados, como sempre foi no Governo passado. Somente neste mês, 37 milhões de reais deixaram de ser repassados ao Estado do Acre pelo FPE. Neste mês de agosto, tivemos 53 milhões de reais a menos só no primeiro repasse. Então, senhores, eu quero conclamar todos os Deputados da Casa para cobrar deste Governo que o nosso País se desenvolva. Eu acredito que ele não conseguirá fazer isso. Nós vamos ter 3 anos de tempestade. A minha esperança, como pessoa que teme a Deus, é que, depois da tempestade, venha a bonança. Infelizmente, nós vamos passar 3 anos aqui. Se não combatermos de maneira efetiva este Governo, os nossos Estados e Municípios ficarão cada dia mais enfraquecidos. É a família que está sendo atingida com as questões de aborto e da liberação da droga. O STF está trabalhando, juntamente com este Governo, para a liberação de algo que é prejudicial e vai trazer uma mazela econômica para o nosso País. Principalmente os jovens e adolescentes vão ter contato muito mais cedo com as drogas. Nós não podemos admitir isso, porque a droga traz violência e traz morte. Solicito que meu pronunciamento seja divulgado nos canais de comunicação da Casa, por favor. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente Parlamentar Evangélica,Crítica,Resolução,Conselho Nacional de Saúde (CNS),Pedofilia,Estupro,Religião afro-brasileira,Sistema Único de Saúde (SUS),legalização,Aborto,Entorpecente,Tratamento hormonal,Transição de gênero,Adolescente,Governo federal,Ideologia política,Comunismo,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado criticou veementemente a Resolução n° 715, de 2023, do Conselho Nacional de Saúde, argumentando que ela promove ideologias que vão contra princípios bíblicos e morais, incluindo a família. O Parlamentar&nbsp;expressou forte descontentamento com o item 45 da referida resolução, que menciona direitos sexuais para meninas e pessoas que menstruam, sugerindo que isso poderia legalizar questões de estupro e pedofilia. Também se opôs ao item 46, que reconhece as matrizes religiosas africanas como complementares ao Sistema Único de Saúde - SUS, argumentando que outras religiões deveriam receber o mesmo tratamento. Por fim, criticou a legalização das drogas, do aborto e a hormonização de crianças e adolescentes de 14 anos, afirmando que essas medidas são prejudiciais à sociedade e à juventude.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela palavra. Eu venho aqui neste momento parabenizar a Frente Parlamentar Evangélica e a bancada cristã desta Casa. Hoje tivemos uma coletiva muito importante em que tratamos de assunto da mais alta relevância para o nosso País, que tem a ver com a Resolução n° 715, de 20 de julho de 2023, que trata de alguns assuntos voltados para a saúde. Mas essa resolução desvirtua, coloca ideologias nefastas que ofendem princípios bíblicos, princípios cristãos, ofendem a família, ofendem inclusive os nossos princípios morais. Isto aqui é um lixo! Os conselheiros que fizeram isto aqui devem ser do conselho lá do cão, do inferno, das trevas! Eu não tenho outras palavras. Eles vêm aqui com uma conversa bonita e começam a falar aqui aquela conversa de malandro, de pilantra, de marginal, não há outra palavra. O item 45 fala sobre a garantia de direitos sexuais para meninas e pessoas que menstruam, ou seja, querem aqui legalizar questões de estupro e de pedofilia. Aqui está falando sobre pedofilia! O item 46 fala sobre reconhecer as matrizes religiosas africanas como sendo complementares ao SUS. Isso é inadmissível, porque, se entendem dessa maneira, têm que colocar aqui todas as outras religiões: os batistas, os evangélicos, os católicos, até porque o nosso País é laico. Enfim, isso aqui é um absurdo! Mais à frente, há outro absurdo: a legalização das drogas e do aborto. Ora, 80% da população brasileira é contra o aborto, é contra a legalização das drogas. Isso é um absurdo! Sabem por quê? Vejam a situação em que nós estamos colocando os nossos jovens e adolescentes. Em determinado momento, o que vai acontecer com eles? Eles vão simplesmente ter acesso às drogas mais cedo. Isso é prejudicial à saúde, é prejudicial à família, é prejudicial à educação, a vários setores econômicos e sociais da nossa Nação. Para encerrar, há mais um item que eles colocam aqui que é outro absurdo. No meu entender, nós não podemos deixar isso passar. Trata-se da hormonização de crianças, de adolescentes de 14 anos, troca de sexo, e isso bancado pelo Governo Federal, bancado pelo SUS. É um absurdo! Portanto, eu quero dizer aqui que essa resolução é um lixo, ela tem que ser rasgada, jogada fora! Nós não podemos admitir isso. Com certeza, nós, como Parlamentares, temos que lutar contra isso, e a população também tem que se posicionar contra essas ideologias nefastas, petistas, comunistas. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Carta,Cidadão,Segurança pública,Atuação parlamentar,punição,Criminoso,Aumento da pena,Legislação penal,Deputado federal,Autor (proposição legislativa),Crítica,Esquerda política",
    "sumario" : "O Deputado compartilhou uma carta de D. Marlene Alves, de Ribeirão Preto, Estado de São Paulo, que expressou preocupações sobre a segurança pública e o tratamento dado aos criminosos no Brasil. A carta questionou por que os Parlamentares não adotam punições mais rigorosas para fazer com que os criminosos tenham medo da polícia e da prisão, como no passado. Destacou que está comprometido em fortalecer a legislação para proteger os cidadãos de bem e listou várias iniciativas legislativas que apresentou, incluindo propostas relacionadas à maioridade penal, aumento de penas para o tráfico de drogas e medidas para endurecer o sistema de monitoramento de criminosos. Além disso, informou sobre a criação de um grupo de trabalho para revisar a legislação penal e combater de forma mais eficaz o crime organizado. O Parlamentar pediu a D. Marlene Alves que pressione os Deputados de seu Estado, especialmente os da Esquerda, que são contrários às propostas do orador e, geralmente, são brandos em relação ao tema do combate à criminalidade.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Deputado Pompeo de Mattos. Esta semana, eu recebi de uma pessoa do povo uma carta direcionada ao meu gabinete. Eu não vou dizer aqui o endereço dessa pessoa, mas vou citar o nome dela: D. Marlene Alves, de Ribeirão Preto. Ela não é minha eleitora, porque eu sou Deputado do Acre, mas eu achei interessante vir à tribuna e dar voz a essa pessoa que direcionou a mim isso que está aqui, clamando ao Senado, à Câmara dos Deputados, às Câmaras de Vereadores, enfim, aos Parlamentares, que são os responsáveis por fazerem as leis que regem o nosso País. Faço uma leitura breve do que ela me disse aqui. Trata-se de uma pessoa simples do povo. Disse ela: Prezado Deputado, pelo que estou vendo, Deputados, Senadores e Vereadores estão esperando a bandidagem fazer arrastões nas Câmaras, ou estão com medo do PCC, ou estão lucrando também com o PCC. Por que ainda não agiram com punições rigorosas, sem dó e sem piedade, para eles terem medo da polícia e da cadeia, como tinham no passado? Grata pela atenção, Marlene. Eu tenho certeza de que a fala dela representa o que pensa a maioria dos cidadãos brasileiros. Concordamos, com certeza, em parte, com isso que foi lido aqui. D. Marlene, nós temos trabalhado muito para que a nossa legislação deixe de proteger o criminoso, o bandido, e realmente proteja o cidadão de bem. Desde que entrei nesta Casa, eu já apresentei uma PEC para redução da maioridade penal; apresentei também uma PEC para aumento da pena para o tráfico privilegiado de drogas; apresentei proposta de aumento e endurecimento do monitoramento das pessoas que usam tornozeleiras eletrônicas; apresentei proposta de mudança do critério de liberação e do relaxamento da prisão nas audiências de custódia. Por último, criamos um grupo de trabalho para que, dentro da Comissão de Segurança Pública e Combate ao Crime Organizado, possamos fazer um compêndio e uma revisão de toda a legislação que envolve o Código Penal, o Código de Processo Penal e a Lei de Execuções Penais, para que possamos combater de maneira dura o crime organizado, que tanto tem atormentado o nosso País e tem tirado muitas vidas. Temos trabalhado nisso. Peço à senhora que cobre também dos Deputados do seu Estado, principalmente os da Esquerda, porque a Esquerda é contra todas as propostas de lei que eu apresentei aqui. A Esquerda gosta de liberar bandido e ficar do lado do criminoso. Peço que este pronunciamento seja divulgado nas redes oficiais da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Enchente,Inundação,solidariedade\r\nProjeto de lei ordinária,Programa de Aquisição de Alimentos (PAA),Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "O Deputado prestou solidariedade ao povo gaúcho em face de desastre ocorrido no Estado. Em seguida, anunciou e justificou a apresentação de projeto de lei que visa alterar a Lei nº 14.628, que institui o Programa de Aquisição de Alimentos - PAA, para impedir que participantes do MST, ou de qualquer outro movimento que promova invasão de terras públicas ou privadas, sejam beneficiados ou fornecedores do PAA.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Sr. Presidente. Em primeiro lugar, eu queria prestar a minha solidariedade ao povo gaúcho, em razão do desastre ocorrido. Que Deus abençoe e dê consolo e conforto a todas as famílias que perderam entes queridos, que perderam seus bens, que perderam sua casa, que perderam tudo. Em segundo lugar, eu venho dizer a esta Casa que acabo de apresentar um projeto de lei que trata de impedir que participante direto ou indireto em conflito fundiário que se caracterize por invasão ou esbulho de imóvel de domínio público ou privado seja beneficiário ou fornecedor do Programa de Aquisição de Alimentos. Foi aprovada recentemente aqui a Lei nº 14.628, mas ela veio com uma situação que nos trouxe preocupação. Numa leitura mais aprofundada da lei, nós verificamos que existe brecha para que ela beneficie movimentos criminosos como o Movimento dos Trabalhadores Rurais Sem Terra. Aliás, nós temos instalada nesta Casa uma CPI, a CPI do MST, exatamente porque nos últimos meses houve um aumento substancial na quantidade de invasões a propriedades públicas e privadas no País. O interessante é que, só com a instalação desta CPI, nós já observamos a diminuição do número de invasões e atos criminosos como esse, que nós repudiamos. De outra banda, no ano em curso tramitou no Congresso Nacional um relevante projeto, um importante projeto, o Projeto de Lei nº 2.920, de 2023, que institui o Programa de Aquisição de Alimentos e tem como objetivo incentivar a agricultura familiar e promover a inclusão econômica e social de agricultores mais pobres, da agricultura familiar, dos pequenos agricultores. Em princípio, não há questionamento sobre a importância da norma em questão. Todavia, essa norma possibilita a transferência de recursos do Erário para produtores rurais com dispensa de licitação. Esse normativo exigiria, então, um dispositivo com previsão de vedar, de maneira expressa, que indivíduos identificados como invasores de imóvel de domínio público ou privado fossem beneficiados por esse projeto. Foi por isso que nós apresentamos esse projeto de lei agora, para que seja acatado por esta Casa. Também o apresentei à CPI do MST, com base na Carta Magna, que tutela e reconhece o direito de propriedade como um direito fundamental, conforme está previsto no art. 5º, caput, inciso XXIII. Nesse sentido, qualquer política pública a ser implementada, obrigatoriamente, deve observar esses princípios constitucionais. Destarte, o presente projeto de lei objetiva evitar que um programa extremamente importante para a saúde econômica da agricultura familiar brasileira beneficie financeiramente os que descumprem a lei ou venha a prestigiar uma organização criminosa como o MST, conforme temos visto e tem sido demonstrado lá na nossa CPI do MST. Por essa razão apresento o presente projeto de lei, visando alterar a Lei nº 14.628, que instituiu o Programa de Aquisição de Alimentos, para impedir que participantes do MST e de quaisquer outros movimentos criminosos que invadam terras, que não respeitem a propriedade pública e a propriedade privada venham a se beneficiar de recursos do Erário público. Sr. Presidente, solicito que este pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Ministro de Estado dos Direitos Humanos,Defesa,Policial,Homicídio,Policial militar,São Paulo (Estado),atuação,Crítica\r\nProjeto de lei ordinária,Policial,Aposentado,Porte de arma,Arma de fogo",
    "sumario" : "O Deputado anunciou e justificou a apresentação do Projeto de Lei nº 4.288, de 2023, que objetiva assegurar a todo policial, ativo ou aposentado, o direito à posse de uma arma de fogo institucional sob sua cautela permanente. O orador afirmou que o Ministro da Justiça e Segurança Pública, Flávio Dino, e dos Direitos Humanos e da Cidadania, Sílvio Almeida, não se preocupam com a vida dos policiais e citou, com indignação, casos recentes de execução de profissionais da segurança pública em São Paulo.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, eu venho aqui falar sobre o silêncio de quem deveria ser o primeiro a bradar contra o assassinato de policiais em todo o Brasil, em vários Estados do Brasil. Essas duas pessoas que vou citar me parecem estar muito mais preocupadas com os criminosos e com aquelas pessoas que têm a ficha criminal extensa, com vários crimes, e não se preocupam como deveriam com os policiais, os verdadeiros heróis anônimos, que são capazes de doar a vida pela sociedade. Uma dessas pessoas é o Ministro da Justiça e Segurança Pública, Flávio Dino, e a outra é o Ministro dos Direitos Humanos e da Cidadania, Silvio Almeida, que, em vez de estarem defendendo a sociedade e as instituições policiais, estão hoje lá no Chile para comemorar o golpe de estado que ocorreu naquele país. São muitos os policiais que têm sofrido. Vidas têm sido ceifadas. Eu queria citar 2 casos que ocorreram recentemente em São Paulo. O Sargento Eduardo Sabatini Júnior, da Polícia Militar de São Paulo, morreu ao ser atingido por um tiro na cabeça no Município de Itirapina, no dia 7 de setembro, no Dia da Independência. Logo em seguida, esses dias, morreu o policial aposentado Gerson Antunes Lima, de 55 anos de idade, que estava varrendo a rua em frente à sua casa quando foi executado pelo crime organizado. Nós não vimos, por parte do Ministro da Justiça e do Ministro dos Direitos Humanos, sequer uma nota de solidariedade às instituições e aos familiares dos policiais. Isso é um absurdo! Essas pessoas estão nas Pastas erradas. A Pasta da Justiça e Segurança Pública serve para defender a sociedade, serve para defender o policial. O Ministro deveria chamar todos os Secretários de Segurança Pública e mandar que fossem feitas operações coordenadas e integradas para o combate ao crime organizado, e não usar tapete vermelho para visitar o crime organizado, como aconteceu no Rio de Janeiro, e não defender criminoso com ficha criminal extensa, acostumado a tirar a vida de pessoas da sociedade, pessoas de bem, de policiais e tantos outros. Nós temos que endurecer as nossas leis, e não podemos admitir que esse Ministro continue tendo esse tipo de atitude, dizendo inclusive que a ação da Polícia Militar de São Paulo foi desproporcional. Não foi desproporcional. Ela fez o que tinha que fazer, porque o bem tem que vencer o mal. Nós não podemos admitir que o crime vença nem que um Ministro esteja do lado do crime, porque é isso o que nós vemos hoje na nossa sociedade. Em razão disso, apresentei o Projeto de Lei nº 4.288, que objetiva assegurar a todo policial, ativo ou aposentado, o direito de ter uma arma de fogo institucional sob sua cautela permanente. O policial deve receber a arma no dia da sua nomeação e entregá-la somente no dia de sua morte, deve usá-la para sua defesa pessoal e da família e para continuar defendendo a sociedade, porque é policial durante 24 horas. A aprovação desse projeto de lei  e eu peço aos colegas que o aprovem, quando ele for colocado em pauta  demonstrará que o Estado está preocupado com os verdadeiros heróis, com aqueles que doam a vida para a sociedade, e não com o criminoso, como acontece com vários Ministros deste Governo, que, logicamente, é um governo que prestigia o bandido, o criminoso. Sr. Presidente, peço que autorize a divulgação da minha fala pelos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Membro efetivo,Conselho Federal de Farmácia (CFF),Presença,Câmara dos Deputados,Defesa,Frente parlamentar,Assistência farmacêutica",
    "sumario" : "O Deputado anunciou a presença na Casa da integrante do Conselho Federal de Farmácia Isabela Sobrinho, atuando na defesa da instalação de uma frente parlamentar da assistência farmacêutica. O orador parabenizou a conselheira e prestou apoio à sua reivindicação.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela concessão. Eu queria registrar a presença de Isabela Sobrinho, Conselheira Federal do Conselho Federal de Farmácia. Ela está aqui em defesa da instalação de uma frente parlamentar da assistência farmacêutica, que envolva a questão do acesso a remédios por pessoas mais carentes, que envolva várias situações que beneficiem a sociedade no atendimento farmacêutico e no acesso a remédios. Queria parabenizá-la e dizer que tem todo o nosso apoio. Vamos tentar ajudar no sentido de que essa frente venha a ser instalada nesta Casa. Muito obrigado. Que Deus abençoe."
  }, {
    "dataHoraInicio" : "2023-09-26T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Procurador-Geral de Justiça,Acre,Plenário,Saudação",
    "sumario" : "O Deputado registrou a presença, na Casa, do Dr. Danilo Lovisaro, Procurador-Geral de Justiça do Estado do Acre, destacando seu trabalho exemplar à frente do Ministério Público.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Está aqui, em nosso plenário, o Dr. Danilo Lovisaro, Procurador-Geral de Justiça do Estado do Acre. Quero parabenizá-lo pelo trabalho de excelência que tem feito frente ao Ministério Público do Estado do Acre. Ele foi meu professor na universidade, no curso de Direito. Também tivemos oportunidade de trabalhar juntos, quando fui Comandante-Geral da Polícia Militar e ele chefiava o GAECO, onde ele sempre teve o braço muito forte e pesado no combate ao crime organizado. Queria parabenizá-lo e lhe dar boas-vindas à nossa Casa. Que Deus o abençoe e continue abençoando a sua gestão. Estamos juntos para lutar a favor da segurança do cidadão de bem e contra o crime organizado."
  }, {
    "dataHoraInicio" : "2023-09-26T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Televisão,Comunidade,Rio de Janeiro (RJ),Crime organizado,Guerrilha,Ministro de Estado da Justiça e Segurança Pública,Arguição de Descumprimento de Preceito Fundamental,Operação policial,Governo estadual,Partido dos Trabalhadores (PT),Segurança pública,Crítica",
    "sumario" : "O Deputado expressou preocupação com a situação de segurança no Complexo da Maré, onde recentemente foram divulgadas imagens de criminosos realizando treinamento de guerrilha. Ele destacou que o atual Ministro da Justiça e Segurança Pública conseguiu entrar no local com tranquilidade, enquanto a polícia enfrenta dificuldades. Ressaltou a importância de garantir a segurança da sociedade, especialmente das famílias, trabalhadores e estudantes que vivem na área afetada por uma ADPF que proíbe operações policiais. Criticou a postura de partidos de esquerda, argumentando que eles não priorizam a segurança do cidadão de bem. Enfatizou a necessidade de proteger a sociedade em vez de defender criminosos.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Senhores, ontem saiu no Fantástico e está sendo divulgado em todos os meios de comunicações notícia que, no G1, teve a seguinte manchete: Exclusivo: imagens mostram criminosos dando treinamento de guerrilha no Complexo da Maré. Esse é aquele complexo que estendeu um tapete vermelho para que o atual Ministro da Justiça entrasse com toda a segurança. A polícia não consegue isso, mas o Ministro consegue. Vemos agora um centro de treinamento de táticas de guerrilha. Eu tive a oportunidade de assistir um pouco daquele vídeo, treinamentos para tropa especializada da polícia, da segurança pública. Eu vi ali progressão, vi técnica de pulverização, vi técnica de emboscada e de contraemboscada. No texto dessa mesma reportagem, uma pessoa que não pode se identificar, uma pessoa do povo, um cidadão, disse sobre o treinamento do crime organizado: \"Eles matam mesmo. Se eles não forem com a cara deles, eles matam. Para botar uma barraca na feira tem que pagar. Se você quiser vender um salgadinho na rua, tem que pagar. Se não pagar, eles tomam, entendeu? Tudo lá é sobre isso\". É o que conta o morador da Maré. Senhores, quem sofre é a sociedade, é a família, é o trabalhador, é a mãe, é o pai, é o estudante que reside nessa área onde uma ADPF proposta pelo partido do atual Ministro, o PSB, proibiu a ação da polícia, proibiu operações policiais. Isso é um absurdo! Como se não bastasse já termos no STJ muitas decisões que impedem o trabalho da polícia e da segurança pública! Como é que nós, operadores de segurança pública, vamos dar a segurança de que a sociedade tanto precisa, a segurança que a sociedade tanto anseia? Essa é uma política do atual Governo. Se observarmos os Estados governados pela Esquerda, os Estados governados pelo PT, veremos que todos eles têm problema com segurança. Eles não querem que o cidadão de bem, que a pessoa de bem tenha segurança. Vejam o caso do Rio Grande do Norte, onde a questão dos presídios se prolonga por mais de 10 anos. Vejam que o Ceará a todo momento tem uma crise. Na Bahia, hoje temos os maiores índices de homicídio e de criminalidade do nosso País. Todos esses Estados são governados pela Esquerda, por uma esquerda criminosa, que não cuida do cidadão de bem, mas dá todo o apoio aos bandidos, aos criminosos. Nós temos que acabar com isso. Temos que defender o cidadão de bem! Não adianta o pessoal do PT ficar balançando a cabeça ali do outro lado, não, porque isso é verdade, vocês defendem criminosos, vocês não defendem o cidadão de bem, as pessoas que realmente precisam de segurança. Tomem vergonha na cara e defendam o cidadão de bem!"
  }, {
    "dataHoraInicio" : "2023-10-24T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),ausência,declaração,Repúdio",
    "sumario" : "O Deputado criticou o Ministro da Justiça e Segurança Pública, acusando-o de ser despreparado e desrespeitoso. Ele expressou preocupação com a violência no Brasil e condenou a recusa do Ministro em comparecer a uma convocação da Comissão de Segurança Pública e Combate ao Crime Organizado. Repudiou as declarações do Ministro, que insinuou que os Deputados são criminosos, e questionou por que o Ministro não temia visitar áreas dominadas por criminosos, como o Complexo da Maré.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, a segurança pública do nosso País está cada dia pior, principalmente do início do ano até o presente momento, em razão de nós termos à frente do Ministério da Justiça e Segurança Pública um Ministro despreparado e desrespeitoso, que não tem capacidade de gestão administrativa e operacional na área da segurança pública, área com a qual não é fácil lidar, área que não é para amadores, área que não é para pessoas que querem fazer o nome sem saber do que se trata e o que estão fazendo. E hoje ele demonstrou um dos maiores desrespeitos com a população do Brasil. Quando ele deixa de atender a uma convocação da Comissão de Segurança Pública e Combate ao Crime Organizado, ele está ofendendo obrigatoriamente de maneira aleatória todo cidadão que votou em cada Deputado que está aqui, em cada Deputado que compõe aquela Comissão. E ele ainda usa a desculpa de que se sente ameaçado e que a integridade física dele está em risco, está em perigo. Isso é calúnia, isso é difamação, isso é injúria. Ele está cometendo crime nesse momento quando acusa os Deputados de serem criminosos. Como é que ele tem medo de vir à Câmara Federal, mas não teve medo de ir ao Complexo da Maré, onde estão os criminosos verdadeiros, que pertencem a facções, que pertencem ao narcotráfico, que matam pessoas todos os dias, que roubam, que assaltam, que cometem delitos? E lá ele não teve problema, não teve medo. Ele já teve a discrepância de dizer nas redes sociais que as pessoas que apoiam, por exemplo, o Presidente Bolsonaro são mais perigosas do que os narcotraficantes. Isso é um absurdo, quer dizer que ele gosta mais dos narcotraficantes do que das pessoas de bem. Então, eu quero deixar aqui o meu repúdio em relação ao Ministro. Ministro, tenha coragem e venha à Comissão de Segurança Pública. As pessoas lá são pessoas de bem, não vão desrespeitar o senhor. E o senhor deve explicação a toda a sociedade brasileira sobre a razão e o motivo dessa criminalidade, porque a sua postura e a sua ação têm feito com que a violência aumente no nosso País, quando o senhor fica do lado dos bandidos e não fica do lado da sociedade e do cidadão de bem. Sr. Presidente, gostaria que o meu discurso fosse divulgado nas redes sociais e nos órgãos oficiais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "convocação,Ministro de Estado da Justiça e Segurança Pública,Crime de responsabilidade,Supremo Tribunal Federal (STF),Congresso Nacional,Proposta de Emenda à Constituição,julgamento",
    "sumario" : "O Deputado manifestou-se sobre a competência do Congresso Nacional para fiscalizar e controlar os atos do Poder Executivo, fazendo referência à Lei nº 1.079, de 1950, que define como crime de responsabilidade a falta de comparecimento de um Ministro sem justificação perante as Casas do Congresso, quando convocado para prestar informações. Criticou o Ministro da Justiça, Flávio Dino, alegando que ele vem cometendo esse crime de responsabilidade ao faltar repetida e injustificadamente às convocações. Ademais, alegou que o Ministro contribui para a situação de violência no país. Além disso, anunciou que está apresentando uma Proposta de Emenda à Constituição (PEC) para alterar o processo de julgamento de crimes de responsabilidade, conferindo competência ao Congresso Nacional para julgar e processar esses crimes no lugar do Supremo Tribunal Federal (STF).",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, obrigado. A nossa Constituição prevê, no art. 49, inciso X, que é competência exclusiva do Congresso Nacional fiscalizar e controlar, diretamente ou por qualquer de suas Casas, os atos do Poder Executivo, incluídos os da administração indireta. Concomitantemente, nós temos a Lei nº 1.079, de 1950, que prevê, em seu art. 13, que a falta de comparecimento sem justificação, perante a Câmara dos Deputados ou o Senado Federal, ou qualquer das suas Comissões, quando uma ou outra Casa do Congresso os convocar para, pessoalmente, prestarem informações acerca de assunto previamente determinado, constitui crime de responsabilidade. Ocorre que o Ministro da Justiça, Flávio Dino, tem cometido esse crime reiteradamente e de maneira dolosa. E ele não faz isso porque é corajoso, não. Ele é covarde. Se tivesse coragem, viria à Comissão de Segurança Pública prestar esclarecimentos para a sociedade sobre a situação de violência em que o nosso País está, para a qual ele contribui com os seus atos, com as suas ações e, muitas vezes, com as suas falas, totalmente destoadas da realidade. Eu estou apresentando uma PEC, Sr. Presidente, para que o Ministro possa ser julgado e processado pelo Congresso Nacional. Isso é crime de responsabilidade! E ele faz isso confiando em quê? Nesses casos de falta, a nossa representação vai para a PGR. É a PGR que avalia se encaminha ou não a representação para o STF. E, caso encaminhe, quem julga é o STF. Na verdade, crime de responsabilidade quem tem que julgar, por ser tratar de questão política e não criminal, é esta Casa. A PEC que estou apresentando pretende alterar o art. 52 da nossa Constituição Federal, para que passe a constar como crime de responsabilidade, julgado e processado pelo Congresso, iniciado aqui pela nossa Câmara: faltar ao comparecimento, sem justificação, perante a Câmara dos Deputados ou o Senado, ou qualquer de suas Comissões, quando uma ou outra Casa do Congresso o convocar para, pessoalmente, prestar informações acerca de assunto previamente determinado. E, caso ele deixe de prestar as informações necessárias, nós, como Legislativo, temos a atividade fiscalizatória dos atos da administração. Eu gostaria que meu pronunciamento fosse divulgado nos órgãos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-11-07T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desembargador estadual,Goiás,declaração,Polícia militar,Crítica indevida,Estado Democrático de Direito,Governador,Tribunal de Justiça,Prerrogativa constitucional,Segurança pública,afastamento",
    "sumario" : "O Deputado repudiou as declarações do Desembargador Adriano Roberto Linhares, do Tribunal de Justiça de Goiás, criticando a Polícia Militar do Estado. Destacou a falta de conhecimento e despreparo do Desembargador em relação ao papel constitucional da Polícia Militar, ressaltando que a Constituição atribui à Polícia Civil a investigação, enquanto à Polícia Militar cabe a preservação da ordem pública. Defendeu a importância da Polícia Militar para a segurança pública, destacando o papel fundamental da instituição em manter o Estado Democrático de Direito. Elogiou o Governador Caiado por defender a tropa e parabenizou o Tribunal de Justiça por afastar o Desembargador.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sra. Presidente, venho aqui neste momento repudiar a fala covarde do Desembargador Adriano Roberto Linhares, membro do Tribunal de Justiça do Estado de Goiás, que se manifestou de maneira descortês, covarde, pusilânime, contra a Polícia Militar de Goiás. Na Comissão de Segurança Pública e Combate ao Crime Organizado, de onde vim agora, fiz minha moção de repúdio e também apresentei um requerimento, que foi aprovado por unanimidade, no sentido de que seja encaminhada ao CNJ uma representação para apurar a conduta ética e disciplinar do referido Desembargador. Em sua manifestação, ele disse: \"...para mim, tem de acabar com a Polícia Militar\" e \"é preciso estabelecer uma nova forma de atuar na investigação e repressão ao crime\". Isso demonstra desconhecimento e despreparo de uma pessoa que deveria ter domínio da Constituição e das leis. A Constituição prevê que essa parte de investigação cabe à Polícia Civil, e à Polícia Militar cabe a preservação da ordem pública e o policiamento ostensivo. Ele continua, dizendo que a Polícia Militar é uma reserva do Exército e que o papel dela é enfrentar inimigos. \"Por isso vemos abusos e excessos seguidos e recorrentes.\" Novamente o Desembargador erra. Primeiro, ele erra ao dizer que a Polícia Militar se resume ao papel de reserva do Exército. Na verdade, em tempo de guerra e em tempo de paz o papel da Polícia Militar é primordial para manter a segurança pública, para manter o Estado Democrático de Direito e para defender o cidadão de bem. Inclusive, todos os cidadãos de bem gostam da Polícia Militar. Só não gosta da Polícia Militar o cidadão do mal, o criminoso, quem é de facção. E aí nós temos que ver de que lado o senhor está, Desembargador, se está do lado do bem ou se está do lado do mal. Ele termina dizendo que a Polícia Militar de Goiás é invisível. Invisível era o senhor até falar essa besteira. Ele insinua que os policiais militares estavam forjando alguns tiroteios, e inclusive que os policiais militares deveriam morrer nesses tiroteios. Senhores, a Polícia Militar e todos os operadores de segurança pública estão dispostos a dar sua vida pela sociedade. Então, repudio essa situação, essa manifestação, essa fala desse Desembargador e aqui elogio o Governador Caiado, de Goiás, que saiu em defesa da sua tropa, como Comandante em Chefe da Polícia Militar. Ele realmente saiu em defesa daqueles que estão sempre prontos a proteger, servir e cuidar da sociedade e da população. E também quero parabenizar o Tribunal de Justiça, que afastou esse Desembargador. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Opinião política,Golpe de Estado (crime),Preso,Falecimento,Presídio,Ato antidemocrático,Brasília (DF),Poder Judiciário,Governo federal,Bíblia,Liberdade de expressão",
    "sumario" : "O Deputado expressou consternação pela morte de Cleriston Pereira da Cunha, que estava detido na Penitenciária da Papuda por participação nos atos antidemocráticos em Brasília. Criticou o Governo e a Justiça por supostamente cometerem uma injustiça, alegando que Cleriston foi preso injustamente por manifestar opiniões políticas. Mencionou a libertação de criminosos perigosos em contraste com a prisão de Cleristo. Encerrou com uma referência bíblica.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, eu venho aqui dizer que o nosso País amanhece de luto  por isso eu vim de preto, também estou de luto  pela morte de um pai de família, de um homem casado, que deixa a sua esposa e duas filhas simplesmente pelo descaso e pela injustiça deste Governo, que hoje está com as mãos sujas de sangue. O Cleriston, que faleceu ontem na Papudinha, foi assassinado pela espada da Justiça. Ele foi assassinado pela ditadura da toga. Ele foi assassinado por aquilo que nós passamos hoje no nosso País: um Governo que defende o criminoso e não defende o cidadão de bem. O único crime que esse cidadão cometeu foi o de ser bolsonarista ou ser de direita. As acusações que foram realizadas contra ele estão aqui: associação criminosa armada, mas ele não estava armado; abolição violenta do Estado Democrático de Direito, o que é impossível ele ter cometido, porque ele não teria nem força para isso; golpe de Estado, sem ele fazer parte das Forças Armadas ou de qualquer outra força que pudesse realmente implementar um golpe. Na verdade, o único crime que ele teria cometido seria o de deterioração ou dano do patrimônio público. Mas isso justifica a morte dele? Isso paga a vida dele? Eu tenho certeza de que todos os cidadãos que estão nos assistindo neste momento não concordam com o que aconteceu, porque ele era um patriota que estava manifestando legalmente o seu direito, sua liberdade de ir e vir e de se manifestar. A Constituição prevê que se pode manifestar se não gostar, se não apoiar ou se não concordar com determinada situação. Não é crime se manifestar dessa maneira, a não ser que ele cometa injúria, difamação ou alguma outra coisa do tipo. Mas isso também não era motivo para ele estar na Papudinha, até porque a própria PGR já havia solicitado a liberação dele. Não havia risco nenhum na liberdade dessa pessoa. Enquanto isso, nós vemos o Ministério da Justiça recebendo a dama do tráfico, pagando passagens e diárias para uma pessoa que foi condenado em segunda instância há mais de 10 anos por associação criminosa e tráfico. Quantos bandidos e criminosos da mais alta periculosidade têm sido colocados em liberdade pela nossa Justiça em detrimento dos cidadãos de bem? Eles saem, cometem novos assassinatos, reincidência atrás de reincidência, enquanto uma pessoa que poderia estar hoje viva teve a sua vida ceifada. Eu quero encerrar as minhas palavras com um versículo bíblico que diz o seguinte: \"Pois quem agir de forma injusta receberá o devido pagamento da injustiça cometida; e nisto não há exceção para pessoa alguma\". Digo isso porque eu espero a justiça de Deus, pois nós sabemos que daqui essa justiça não virá."
  }, {
    "dataHoraInicio" : "2023-11-22T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Acre,Câmara dos Deputados",
    "sumario" : "O Deputado agradeceu a visita dos representantes da Associação dos Militares do Estado do Acre (AMEAC) e expressou apoio ao trabalho dos policiais militares em prol da segurança da sociedade. Desejou sucesso aos visitantes em seus estudos sobre a legislação relacionada à Polícia Militar.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Sr. Presidente. Estamos recebendo hoje a visita do Sargento Kalyl Moraes, Presidente da Associação dos Militares do Estado do Acre  AMEAC, e a do Sargento Elton Fonseca, Secretário da AMEAC, uma representação que realmente nos orgulha perante a instituição da Polícia Militar e do Corpo de Bombeiros Militar. Quero dar boas-vindas a eles e lhes pedir que continuem fazendo o excelente trabalho que têm feito à frente da instituição. Eles estão aqui estudando a LOB  Lei de Organização Básica da Polícia Militar e as alterações referentes à Justiça Militar. Então, que Deus abençoe a caminhada deles e o retorno a seu Estado. Um grande abraço a todos os nossos policiais militares do Estado Acre, que têm trabalhado em prol da sociedade, sempre lutando e colocando em risco, muitas vezes, a vida deles e a de sua família para defender a sociedade, que tanto precisa de segurança, principalmente hoje quando a segurança do nosso País está entregue nas mãos de criminosos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decreto presidencial,Indulto natalino,Perseguição política,Esquerda política,Proposta de Emenda à Constituição,Senado Federal,anistia,Ex-presidente da República,manifestação,protesto,invasão,Bens públicos,Janeiro\r\nProjeto de lei ordinária,Notícia falsa (fake news),Internet,Conteúdo digital,Censura",
    "sumario" : "O Deputado expressou sua insatisfação em relação ao decreto do indulto e criticou a exclusão das pessoas envolvidas no episódio de 8 de janeiro desse benefício, contrastando com casos de perdão a outros criminosos. Parabenizou o Senador Marcio Bittar pela apresentação de uma PEC que propõe a anistia às pessoas do referido evento e ao ex-Presidente Bolsonaro, alegando perseguição política. Alertou sobre o Projeto de Lei 2.630, de 2020, conhecido como \"PL das Fake News\", que, segundo ele, representa uma tentativa de censura.",
    "transcricao" : "O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC. Sem revisão do orador.) - Sr. Presidente, estamos aqui no fim de mais um ano legislativo e temos pouca coisa a comemorar, principalmente na área da segurança pública, tendo em vista que vemos, cada dia mais, esse desgoverno desmantelar a segurança pública, e o nosso País a largos passos tem se tornado um narcoestado. Nesse sentido, eu queria trazer à tona a avacalhação que tivemos a respeito da questão do decreto do indulto. O Conselho Nacional de Política Criminal e Penitenciária somente ontem trouxe essa emenda do decreto. Convocou a reunião para as 19 horas. Avisaram que essa reunião iria ocorrer às 15h30min, ou seja, tiveram 4 horas para se reunir. Não tiveram como discutir o teor da minuta, a qual foi apresentada somente no momento da reunião. O pior de tudo é que deixaram de fora aquelas pessoas que participaram do 8 de janeiro. Elas ficaram de fora do indulto, o que é um absurdo, porque aquelas pessoas não usaram nenhum tipo de armas. A narrativa de golpe de Estado, sabemos que não existiu. O Código Penal está sendo utilizado como Código Penal para o inimigo. Vemos que a Esquerda sempre prestigia o bandido e o criminoso. Para perdoar o Cesare Battisti, que foi um terrorista que matou várias pessoas, foi dado o indulto a favor desse meliante, que, inclusive, tinha pedido de extradição por tantos crimes que ele cometeu. Houve de certa forma um \"perdão\", entre aspas, para o próprio atual Presidente, que foi denunciado, processado e condenado em três instâncias e hoje preside um país como o Brasil. Mas as pessoas do 8 de janeiro ficaram fora desse indulto, sem falar que nós temos a perseguição política e antidemocrática em relação ao Presidente Bolsonaro. Queria aqui na Câmara parabenizar o Senador Marcio Bittar, que acabou de iniciar um movimento e apresentou uma PEC de anistia às pessoas do 8 de janeiro e também do Presidente Bolsonaro, que não cometeu nenhum crime para ficar de fora das próximas eleições em âmbito de Brasil. Nesse sentido, quero dizer, desde já, que dou todo o meu apoio e também alerto a população a respeito do que se está querendo colocar ainda nesta semana em votação, que é o PL das Fake News, que é chamado de fake news, mas nós sabemos que é o PL da censura, o PL 2.630/20. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Conclua, Deputado, por favor. O SR. CORONEL ULYSSES (Bloco/UNIÃO - AC) - Já existe a narrativa para que isso seja colocado em pauta. A única finalidade é fazer com que esse desgoverno tenha o monopólio da verdade e venha a censurar as redes sociais e aquelas pessoas que têm um único meio de comunicação com a sua população, que são as redes sociais e as big techs. Muito obrigado pela oportunidade. Peço que seja divulgado pelos meios oficiais."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220590/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220590/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220590/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}