{
  "dados" : [ {
    "dataHoraInicio" : "2009-06-30T11:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/21076",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F7%2F2009&txPagina=32808&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ISRAEL, ANIVERSÁRIO DE FUNDAÇÃO, HISTÓRIA, HOMENAGEM.",
    "sumario" : "Transcurso do 61º aniversário de criação do Estado de Israel.",
    "transcricao" : "O SR. MARCELO CRIVELLA - Exmo. Sr. Presidente, Deputado André Zacharow, a quem saúdo em meu nome e em nome de meu partido, o PRB. Saúdo também o Exmo. Sr. Embaixador de Israel, Giora Becher; o Pastor Doriel de Oliveira, nosso irmão e Presidente Mundial da Igreja Casa da Bênção; o Deputado Leonardo Prudente, Presidente da Câmara Legislativa do Distrito Federal; o Pastor Pedro Laurindo, Presidente da Associação Internacional Cristã Amigos Brasil-Israel; o Deputado Nilson Mourão, Presidente do Grupo Parlamentar Brasil-Países Árabes; o Deputado Philemon Rodrigues, da Paraíba; o Deputado George Hilton, meu companheiro de Minas Gerais; o Deputado Mauro Benevides, que parece ter se ausentado do plenário; o Deputado Jefferson Campos, nosso irmão da Igreja do Evangelho Quadrangular; e Deputado Dr. Talmir, orador que há pouco ocupou a tribuna. \r\nSras. e Srs. Deputados, senhores telespectadores da TV Câmara, ouvintes da Rádio Câmara, demais presentes, sei que Deus, ao criar o homem, deu-lhe a responsabilidade de construir a paz. Bem disse o Presidente no começo desta sessão: ela não é fruto de processos naturais, mas é construída pelo homem. E, para construir a paz no coração dos homens, devemos lembrar constantemente que todos devemos vencer a intolerância, a truculência e o ódio, e fazer prevalecer no mundo a justiça, a liberdade e os direitos sagrados da pessoa humana.\r\nHoje presto homenagem a um povo escolhido para o extermínio e que estava na primeira fila do ódio do Führer alemão. Aquela amaldiçoada cruz ariana foi o sinal oposto ao da cruz dos cristãos e ao da estrela de Davi. Todos se lembram de quando se levantou o maior demagogo da história, que capitalizou as adversidades da crise econômica para envenenar o povo alemão com as quimeras da vingança. Depois, com a censura à imprensa, o assassinato dos líderes políticos, a destruição do Parlamento, a criminosa adesão do grande capital e a submissão das Forças Armadas, o mundo assistiu à marcha desvairada e brutal da insanidade.\r\nJá se disse que é preciso relembrar, por mais doloroso que seja, o crime daqueles que, em se considerando nação de senhores e de raça superior - e defendendo, como dizia o insigne Presidente Tancredo Neves, uma teoria zoológica para a origem do homem -, perverteram e enlouqueceram as massas para cometerem a mais abjeta das felonias, o mais odioso dos crimes: o genocídio da guerra e do racismo.\r\nRelembremos também a revolta dos inocentes no Gueto de Varsóvia. Eram meninos e meninas, velhos e velhas que, a exemplo de Davi diante de Golias, tinham somente uma funda para se defender. Hoje há no mundo outros guetos e outras Varsóvias e não faltam os que ostentam arrogantes suas armas contra os indefesos, tal como naquela inesquecível fotografia produzida na oprobriosa Praça do Embarque, de onde partiam os judeus para o extermínio no leste. A foto é de um menino de 5 anos, com as mãos levantadas e sob a mira do fuzil de um enfurecido soldado nazista. Seu olhar, sua roupa maltrapilha, indefeso. Que fim levou aquele menino? Terá sobrevivido à loucura do mundo em que viveu? Mas qualquer que tenha sido o seu destino, o seu gesto não morreu. Nunca morrerá. Aquela imagem será sempre um grão de remorso na consciência do mundo. Será sempre uma lágrima sentida a correr dos olhos dos que, ao menos por um momento, sentiram o que sentiram os irmãos, os pais, a família daquele pequenino.\r\nEste ano celebramos os 61 anos da criação de Israel, no dia 29 de abril. Esse fato nos evoca a força da promessa da sobrevivência, do ressurgir das cinzas. A mesma que, em meio à dor e ao desespero nas filas das pilhas ensaguentadas do Holocausto, cada um dos inocentes massacrados em Terezin, em Treblinka, em Auschwitz, em Birkenau, em Lotz, em Sachsenhausen podiam sentir na alma quando conseguiam forças para olhar para o céu.\r\nQuando ouço as declarações de Ahmadinejad, com suas palavras, escorrendo a baba envenenada do ódio contra o povo hebreu, lembro-me daquele menino, do seu olhar que só mostrava perplexidade, sem reação, impotente diante daquela agressão. Um emblema da incompreensão dos inocentes diante do ódio e do racismo insano que resultam fúria cega das mentes possessas pelo arbítrio, o orgulho e a prepotência.\r\nFaço aqui um alerta aos democratas do Brasil. Ao comemorarmos o aniversário de Israel, a vitória sobre o Holocausto, o ressurgir dos massacrados, o florescer do deserto, devemos fazer, em homenagem àquele menino, um voto de censura e de repúdio às palavras do Presidente iraniano, que não representa as virtudes daquela nação milenar, nem os interesses do seu povo, na sua imensa maioria humilde, trabalhador e ordeiro.\r\nQue seja consignado esse permanente alerta: não se pode descuidar do passado. Ele sempre volta quando nos falta a vigilância.\r\nMuito obrigado, Sr. Presidente. (Palmas.)\r\n\tPRONUNCIAMENTO ENCAMNHADO PELO ORADOR\r\n\r\nSr. Presidente, Sras. e Srs. Deputados, o atual Estado de Israel celebra, nestes dias, 61 anos de sua fundação. Este enunciado, expresso assim, objetivamente, sem contexto nem ênfase, pode parecer anódino. Afinal, existem no mundo países de muito mais longa existência contínua como Estados autônomos. Alguns milenares, como a China, outros multisseculares, como a Confederação Helvética - a Suíça -, por exemplo. Até mesmo nosso relativamente jovem Brasil, \"florão do Novo Mundo\", no dizer do Hino Nacional, já tem 186 anos.\r\nSe a presença de Israel como Estado independente no concerto das nações data destas poucas 6 décadas, a verdade é que a nação israelita, historicamente, é uma das mais antigas - e também uma das mais consistentes na preservação de sua cultura e identidade nacional.\r\nDe fato, trata-se do Povo de Deus do Antigo Testamento, que introduziu, no mundo, a partir do Oriente Médio, a ideia revolucionária do monoteísmo. Nossa fé cristã - nunca poderemos deixar de reconhecê-lo - é filha da antiga aliança dos hebreus com Iahveh, e ela não seria possível sem o maravilhoso legado da Bíblia judaica, da beleza e da sabedoria transmitida por seu Livro Sagrado.\r\nEm tempos nos quais predominavam as trevas do paganismo, a persistência do povo de Israel nessa noção de que há um único Deus, criador do cosmo e Senhor da vida e da história, a que todos os homens devem culto e adoração, assim como sua fidelidade a essa aliança, custou aos israelitas muita perseguição e sofrimento. A história dessa nação é pontuada pelos exílios e pelos retornos à Terra Santa, pela sucessiva destruição e reconstrução do templo.\r\nSempre que nós, cristãos, prestamos, como agora, nosso agradecimento de irmãos mais novos em Deus ao povo de Israel, não nos devemos jamais esquecer das incompreensões que nos separaram por tantos séculos. Dos morticínios que, em nossa estupidez e arrogância, lhes infligimos em tempos antigos e também em tempos nem tão remotos assim.\r\nA leitura da obra magistral de Léon Poliakov, História do anti-semitismo, deixa aterrada qualquer pessoa sensível e nos faz compreender que o horror da Shoah - o Holocausto - é mais um episódio, certamente paroxístico e fundado em uma pretensa cientificidade moderna, de uma longa série de surtos obscurantistas de violência contra o povo da Bíblia.\r\nO final da Segunda Guerra Mundial, aliás, com a revelação das barbaridades que aconteciam nos campos de trabalho e de extermínio do regime nazista, contribuiu, sem dúvida, para o despertar da consciência das pessoas de boa vontade e das nações líderes do mundo para o dever de, finalmente, assegurar a existência do lar judeu no Oriente Médio. Supria-se, assim, uma falta de tantos séculos, e se atendia à reivindicação moral dos seguidores de Theodor Herzl, o pai do movimento sionista.\r\nO Brasil teve, como se sabe, papel destacado nas reuniões da Assembléia-Geral da Organização das Nações Unidas que resultaram na decisão de se criar o novo Estado. Nosso embaixador na ONU, Oswaldo Aranha, foi um advogado incansável da causa do lar judeu, no clima ainda conturbado daqueles tempos de incertezas quanto ao futuro e de interesses contraditórios quanto aos termos da reconstrução do mundo após o grande conflito.\r\nA amizade entre os Estados de Israel e do Brasil data desse início e se consolida no sempre reafirmado compromisso da diplomacia nacional com a paz e a harmonia entre os povos.\r\nPaz, por sinal, que não tem sido facultada a esse Estado de Israel, em face dos intermináveis conflitos com os povos da região. As vizinhas nações árabes custaram a reconhecer o direito de Israel à existência, e ainda há os que o rejeitam. É um tremendo equívoco, mas a verdade histórica é que erros foram cometidos de parte a parte.\r\nA intolerância, sempre má conselheira, tem infelizmente estado presente nos 2 lados. O estado permanente de alerta marca a vida dos habitantes da região nesses anos todos, com sucessivos surtos mais explícitos de ação bélica, que somente têm servido para acirrar ainda mais os ânimos.\r\nApesar dessa necessidade de manutenção de uma estrutura militar poderosa, para se defender, o povo do Estado de Israel conseguiu, nestes 61 anos, edificar um país moderno e progressista, com alguns setores de pesquisa científica e tecnológica entre os melhores do mundo, com uma economia sólida, apesar da falta de recursos naturais, e - talvez o aspecto mais importante - uma democracia representativa estável.\r\nEsse feito extraordinário em tempo tão curto não seria possível sem o caráter firme e empreendedor do povo de Israel, sem sua fidelidade a sua cultura, sem sua confiança irredutível na promessa divina de Eretz Israel - a terra de Israel.\r\nUma realização que contou também com a presença providencial de alguns líderes de grandeza comparável ao Moisés do Êxodo: David Ben-Gurjon, o fundador, sua sucessora no cargo de Primeiro-Ministro, Golda Meir, e também o recente mártir do processo de entendimento com os palestinos, Yitzhak Rabin.\r\nSe eu disse \"presença providencial\", é porque acredito mesmo que a ação de Deus transparece na história de todas as nações, sendo decisiva nos seus destinos. Um grande povo produz grandes líderes, ou são os grandes líderes que fazem grandes seus povos?\r\nJamais conseguiríamos responder questões como essa se não levarmos em conta o desígnio divino como ingrediente principal do mundo e da vida humana. A própria história do povo judeu, pelas tribulações por que passou, e pelas conquistas que atingiu, parece-me a maior demonstração dessa tese.\r\nUm Estado novo abrigando um povo tão antigo; um país dinâmico, edificado em tempo tão exíguo. Essas são características que fazem de Israel exemplo único entre as nações do mundo. Uma demonstração definitiva de que só o trabalho, a persistência e a fé, juntos, podem construir um futuro melhor para a humanidade. Parabéns, Israel, por seu 61º aniversário! Parabéns, povo de Deus da Bíblia!"
  }, {
    "dataHoraInicio" : "2010-04-27T13:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23656",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2010&txPagina=16605&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "JOSÉ ALENCAR, VICE PRESIDENTE DA REPÚBLICA, HOMENAGEM.",
    "sumario" : "Homenagem ao Vice-Presidente da República, José Alencar.",
    "transcricao" : "O SR. MARCELO CRIVELLA - Uma biografia esquematizada desse grande brasileiro outros farão, com uma acuidade e um brilho de que eu não seria capaz.\r\nCumpre-me assinalar apenas que de cada etapa da sua existência, Vice-Presidente José Alencar, irradia uma lição que enobrece e dignifica a vida, desde a fase em que era aquele menino, bom filho, bom irmão, bom companheiro. Tudo isso nos remete ao seu amor ao próximo, à doçura da alma mineira, do rapazinho que ficava debruçado sobre o balcão de A Queimadeira, em Caratinga, à fé no trabalho do empresário humanitário, que cuidava tão bem dos seus empregados, à solidariedade ao povo brasileiro. Do estadista, fica a obediência, a devoção cega à Constituição, a lealdade incólume aos seus princípios sagrados de fidelidade sobretudo a este Governo.\r\nQuanto à dignidade humana, V.Exa. a tem com a santidade de um dogma.\r\n\tSeria imperdoável se não falasse do trabalho que V.Exa. teve neste Governo para baixar os juros, que chegaram a 24%, 26%, quando o Governo tomou posse, hoje são de 8,5%. A esse respeito, V.Exa. foi um arauto.\r\n\tParabéns, Vice-Presidente José Alencar.\r\n\tSr. Presidente, eu gostaria de quebrar de leve o protocolo desta sessão solene para fazer menção à ilustre dama, companheira fiel na tormenta e no esplendor, que nas madrugadas, de joelhos, clamava a Deus por esse homem que chegou a ser desenganado pelos médicos - deram-lhe 1 mês de vida.\r\nD. Mariza, V.Sa., com sua personalidade sedutora, encastela todas as virtudes da ternura e também das resistências morais da mulher cristã brasileira.\r\n\tUma vez o Presidente Tancredo Neves, despedindo-se de Juscelino, disse: \"Eu não encontraria outras palavras senão aquelas de Shakespeare quando disse que, dos justos, ele foi o mais justo; dos dignos, o mais digno e honrado. Os elementos que compunham o seu ser nele de tal maneira se conjugavam que a natureza inteira podia se erguer e clamar ao universo: 'Aí está o homem'\".\r\n\tParabéns, Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2012-06-01T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/29330",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2012&txPagina=20087&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem à Força Jovem do Brasil. (As notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ).",
    "transcricao" : "Ata da 152ª (centésima quinquagésima segunda) Sessão da Câmara dos Deputados, Solene, Vespertina, da 2ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 1º de junho de 2012. Às 15h31min, o Sr. Márcio Marinho, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Força Jovem do Brasil; saudou convidados presentes; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Garla, Deputado Distrital; Ricardo Quirino, Secretário Especial do Idoso do Distrito Federal; Jean Madeira, Coordenador Nacional da Força Jovem do Brasil; Thiago Magalhães, Coordenador da Força Jovem do Brasil no Distrito Federal; e Marcelo Crivella, Ministro da Pesca e Aquicultura. Ouviu-se o Hino Nacional. Após proferir o discurso do Sr. Marco Maia, Presidente da Câmara dos Deputados, e assistir ao vídeo institucional, o Sr. Presidente proferiu o próprio discurso e concedeu a palavra aos Srs. componentes da Mesa Tiago Magalhães, Ricardo Quirino, Evandro Garla, Jean Madeira e Marcelo Crivella. Usou da palavra o Sr. Izalci, pelo PR. O Sr. Presidente proferiu os discursos dos Srs. Eduardo Lopes, Senador Federal; e Antonio Bulhões. Após a entrega de placas de homenagem da Força Jovem do Brasil aos Srs. Jean Madeira e Marcelo Crivella, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h49min, encerrou a sessão.\r\n\r\nIzalci\r\nPresidente\r\n\r\nOnofre Santo Agostini\r\nSecretário\r\nAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2014-02-11T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=12%2F2%2F2014&txPagina=8&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "EMENDA CONSTITUCIONAL, PROMULGAÇÃO, SESSÃO SOLENE.",
    "sumario" : "Sessão Solene destinada à promulgação da Emenda à Constituição 77, de 2014.",
    "transcricao" : "O SR. MARCELO CRIVELLA - Sr. Presidente, que prazer enorme voltar a esta Casa! Muito obrigado por me permitir extravasar um pouquinho da minha emoção.\r\nQuero saudar o Senador Renan Calheiros, Presidente do Senado Federal, o Deputado Henrique Eduardo Alves, da Câmara dos Deputados, agradecer as suas palavras, pedindo perdão aqui pela chateação. Quero saudar também o meu companheiro Eduardo Lopes, um caso de suplente que é muito melhor do que o titular. Quero saudar também o incansável Deputado Federal Mauro Benevides, sem o qual esta PEC não estaria hoje sendo promulgada, pela respeitabilidade que ele tem na Câmara dos Deputados, pelos seus dois mandatos imaculados no Senado Federal, pela sua carreira brilhante na Câmara dos Deputados, ele, que foi Presidente da República do nosso País, uma autoridade, um vulto da vida pública, conseguiu mobilizar, na Comissão Especial, nomeado pelo Presidente Henrique Eduardo Alves como seu Relator, seus companheiros para aprovarem essa matéria. Quero saudar também o Sr. Senador Eunício Oliveira, que representa aqui o bravo PMDB; saudar também o Presidente do meu partido, Marcos Antônio Pereira - muito obrigado, Presidente, por estar conosco; saudar também o Dr. Márcio, que representa aqui a TV Record, que está conosco; saudar o Sr. Henrique Batista e Silva, Presidente do Conselho Federal de Medicina; e também um grande Líder do meu Estado, Deputado Simão Sessim, com diversos mandatos, um imbatível Deputado da Baixada Fluminense, que nos honra muito com a sua presença - muito obrigado por ter vindo. Quero agradecer, também, à Bancada do PRB, que está aqui, meus companheiros - muito obrigado por vocês terem vindo, fico muito feliz. Quero agradecer também aos Srs. Senadores que também comparecem aqui; agradecer a presença da minha esposa e do gabinete, em especial, o Secretário-Executivo, Sr. Átila, companheiros que vieram do Rio de Janeiro, meus companheiro da educação física, Ernani, a todos os senhores - muito obrigado pela presença.\r\nAgradeço a minha esposa querida e digo, Senador Renan, que, quando tomei posse no Ministério da Pesca, tive que dizer que eu estava tomando posse para aprender, porque eu não sabia botar minhoca no anzol. Contudo, tenho uma vantagem que nenhum Ministro da Pesca tem: sou o único Ministro da Pesca casado com uma sereia - e já há muitos anos. Está ali a minha companheira querida. (Palmas.)\r\nBom, eu quero ser muito breve.\r\nPrimeiro, enalteço a figura de um Parlamentar por vezes controverso por suas posições, mas que é, eu diria, um vulto de sinceridade, de honestidade e de bravura na nossa Casa, que é o Deputado Bolsonaro. Quando eu, nas minhas orações, pedi a Deus que pudesse ser útil de alguma forma ao povo, à nossa gente sofrida e valente, sobretudo na área da saúde, um dia ele me aparece, portador das questões militares: \"Crivella, nós podemos ajudar. Nós podemos fazer isso.\" E, na sua imensa generosidade, Bolsonaro não é um cara de ficar na frente do proscênio, na ribalta. Ele vem para a frente do palco quando é chamado por uma questão que lhe incendeia a alma e o coração. Depois, ele volta para o fundo do palco, com a modéstia que caracteriza o homem da farda. Os homens da farda são assim. Eu tive a honra de servir ao Exército durante oito anos, uma honra que carrego na minha biografia.\r\nPois bem, nós, então, começamos essa luta, e Deus nos ajudou, Bolsonaro. Deus nos ajudou, porque encontramos companheiros que, também devotados à causa do povo, ajudaram-nos, como esses brilhantes, essa constelação, sem a qual não teríamos dado um passo.\r\nChegou à Câmara dos Deputados e sempre pregou com a bravura de um infante, de um paraquedista à porta de uma aeronave, que salta para cumprir uma missão.\r\nPois bem, hoje, nós temos a alegria de vê-la promulgada pelos Presidentes da Câmara e do Senado. Serão médicos, enfermeiros, fisioterapeutas, todo o quadro de saúde das Forças Armadas, com alta especialização e, mais do que tudo, com o espírito devotado de servir ao nosso povo, o que caracteriza a gente da farda brasileira. E não é de hoje, não é de hoje que nós construímos este País. Nossas instituições têm defeitos, mas nossos antepassados, nossos homens da farda lutaram muito, passaram dificuldades enormes, mas nos legaram uma herança da qual todos nós nos orgulhamos.\r\nEntão, esse quadro de saúde - também os policiais militares e bombeiros da ativa e da reserva, por isonomia, vão ser alcançados -, eles vão levar para os hospitais nas áreas das fronteiras aquela atmosfera, aquele espírito de companheirismo, de urbanidade, de dedicação ao povo. Isso, tenho esperança, Bolsonaro, vai contagiar, vai contagiar, e vamos prestar um serviço bom para o nosso povo, um serviço melhor, mais atencioso. Vamos cuidar daqueles que, no leito de dor, não sabem se estarão vivos amanhã, cuja família chora ao redor da cama, desesperada para saber: \"Meu Deus, será que estou fazendo o melhor pelo meu pai? Será que estou fazendo o melhor para a minha mãe? O que posso fazer para salvar meu filho?\" Então, ali, terão também o braço forte e a mão amiga de oficiais, de sargentos, de suboficiais, de praças das três Forças e das Forças auxiliares.\r\nSó posso agradecer a Deus e aos meus companheiros. Espero ter prestado as homenagens que devo a todos vocês. Eu as fiz publicamente, para que fiquem registradas na gratidão do povo brasileiro não a mim, mas a esses que citei, que foram, realmente, os autores dessa obra.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-05-20T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F5%2F2015&txPagina=18&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem à data nacional da criação do Estado de Israel.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 115ª (centésima décima quinta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 20 de maio de 2015. Às 10h08, o Sr. João Campos, no exercício da Presidência, nos termos do § 2º do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à data nacional da criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reda Mansour, Embaixador de Israel no Brasil; Pastor Eurico e Aureo Ribeiro, Deputados Federais e autores do requerimento; Jony Marcos, Presidente do Grupo Parlamentar de Amizade Brasil - Israel; Lior Bem Dor, Ministro da Embaixada de Israel no Brasil; Reverendo José de Santana Santos, Presidente da Igreja Viva 24 horas - Rio de Janeiro; Marcos Pereira, Presidente Nacional do PRB; e Samuel Câmara, Pastor da Igreja-Mãe da Assembleia de Deus no Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional de Israel \"Hatikvah\", interpretado pelo cantor Leonardo Gonçalves, e, em seguida, o Hino Nacional Brasileiro. Após assistir ao vídeo institucional, o Sr. Presidente convidou todos a ouvir a apresentação do cantor Leonardo Gonçalves, interpretando \"Yerushalayim Shel Zahav\". O Sr. Presidente concedeu a palavra aos Srs. Pastor Eurico e Aureo, autores do requerimento; e convidou todos a assistir a apresentação da cantora Varda Shalom, interpretando a música \"Aleluia\". Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pastor Eurico e concedeu a palavra ao Srs. Marcos Rogério, pelo PDT; e Reda Mansour, componente da Mesa. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra aos Srs. João Campos, pelo PSDB; Sóstenes Cavalcante, pelo PSD; Onyx Lorenzoni, pelo Democratas; Professor Victório Galli, pelo PSC; Ronaldo Nogueira, pelo PTB; Vinicius Carvalho, pelo PRB; Ronaldo Fonseca, pelo PROS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, José de Santana Santos, Jony Marcos, Samuel Câmara e Bispo Manuel Ferreira. Usaram ainda da palavra os Srs. Deputados Federais Silas Câmara, Alan Rick, Ezequiel Teixeira, Geovania de Sá, Márcio Marinho e Pastor Franklin; e os Srs. Senadores da República Magno Malta e Marcelo Crivella. O Sr. Pastor Eurico proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e convidou todos a assistir a apresentação da cantora Varda Shalom. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h49, encerrou a sessão.\r\n\r\nCarlos Manato\r\nPresidente\r\n\r\nRaimundo Gomes de Matos\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2015-08-25T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F8%2F2015&txPagina=15&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 10 anos de Fundação do Partido Republicano Brasileiro - PRB.\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ.",
    "transcricao" : "Ata da 236ª (ducentésima trigésima sexta) Sessão da Câmara dos Deputados, Não Deliberativa Solene, matutina, da 1ª Sessão Legislativa Ordinária, da 55ª Legislatura, em 25 de agosto de 2015. Às 11h10, o Sr. Cleber Verde, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagear os 10 anos de Fundação do Partido Republicano Brasileiro - PRB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Celso Russomanno, Líder do PRB na Câmara; Marcelo Crivella, Líder do PRB no Senado Federal; George Hilton, Ministro do Esporte; Marcos Pereira, Presidente Nacional do PRB; César Halum, coautor do requerimento; e Rosangela Gomes, Presidente do PRB Mulher. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após assistir ao vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Celso Russomanno e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Celso Russomanno, componente da Mesa. Assumiu a Presidência o Sr. Eduardo Cunha e prestou suas homenagens ao Partido Republicano Brasileiro. Reassumiu a Presidência o Sr. Cleber Verde e concedeu a palavra aos Srs. Celso Russomanno, para conclusão do seu pronunciamento; e César Halum, autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Lincoln Portela, pelo PR; Davidson Magalhães, pelo PCdoB; Gilberto Nascimento, pelo PSC; e às Sras. e Srs. Componentes da Mesa, Rosangela Gomes, George Hilton, Marcelo Crivella e Marcos Pereira. Usaram da palavra pela ordem os Srs. Alan Rick, Soraya Santos, Vinicius Carvalho e Beto Mansur. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h16, encerrou a sessão.\r\n\r\nDelegado Edson Moreira\r\nPresidente\r\n\r\nGonzaga Patriota\r\nSecretário\r\n\r\nAs notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2017-06-27T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=29%2F6%2F2017&txPagina=13&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SESSÃO SOLENE, CONGRESSO NACIONAL, COMEMORAÇÃO, ANIVERSÁRIO DE FUNDAÇÃO, IGREJA EVANGÉLICA, IGREJA UNIVERSAL DO REINO DE DEUS.",
    "sumario" : "Sessão Solene do Congresso Nacional destinada a comemorar os 40 anos de fundação da Igreja Universal do Reino de Deus",
    "transcricao" : "O SR. MARCELO CRIVELLA - Sr. Presidente, Senador Eduardo Lopes; senhores da Mesa; meus irmãos e minhas irmãs queridos que estão aqui hoje celebrando conosco os 40 anos da nossa igreja, e também os Senadores, os Deputados, já nominados, que abrilhantam tanto nossa festa, antes de eu cantar, Presidente, eu queria contar uma história a que eu assisti... Eu acho que Deus permitiu que eu a assistisse para que eu pudesse contar para vocês.\r\nFoi num dia em que eu estava almoçando na casa da minha avó, quando entrou, na época, um funcionário público, Edir Macedo, que disse a ela o seguinte: \"Mamãe, eu vou largar o meu emprego para pregar o Evangelho.\" Minha avó disse: \"Meu filho, não faça isso! É um salário pequeno, mas você tem estabilidade. Você não pode ser mandado embora.\" \"Não, a senhora não imagina, mãe, o que eu sinto no meu coração. Eu preciso. Eu vou.\" E ele insistiu com muita veemência... Demorou uns cinco minutos, então, a minha avó, uma figura extraordinária - vocês precisavam ter conhecido - disse: \"Está bom. Você vai, mas eu vou te pedir uma coisa que você não pode negar.\" E ele: \"Está bom, mamãe. O que é?\" \"Não deixe de pagar o carnê do Instituto, do INSS, que é para, quando você ficar velho, você ter alguma coisa para se sustentar.\" E nós estamos votando agora a reforma da previdência. (Risos.)\r\nEu não sei se ele ouviu a voz da vovó, não sei se ele está pagando o carnê, mas foi o pedido. \r\nPassados alguns dias, Senador Eduardo Lopes, nasceu a segunda filhinha do Bispo, a Viviane, e eu fui visitá-la de manhã cedo. Ele não foi, porque estava no trabalho, e ela nasceu com dificuldades, ela nasceu com lábio leporino, que, naquela ocasião, era muito complicado. Quando eu a vi no berçário, levei, claro, um susto. Ela chorava, ela era muito pequenininha, ela tinha uma dificuldade enorme e eu fui andando do hospital para a casa da minha avó me perguntando: por que um homem humilde, mas dizimista fiel, no momento em que toma a decisão suprema da sua vida, que é deixar o pouco que tinha, que para ele era muito... Aliás, na Igreja Universal, nós sempre aprendemos a fazer sacrifícios. Muitos sacrificaram coisas grandes - muitos nos criticam até por isso -, mas talvez - talvez, não; com certeza - ninguém sacrificou mais do que o bispo sem nenhuma garantia, sem nenhum sucesso no horizonte. Tudo o que era o seu emprego colocou no altar e recebeu como recompensa um castigo talvez dos piores, porque eu não saberia qual seria a reação dele ao chegar lá para ver que a sua filha tinha uma situação tão difícil como teve.\r\nEstava desolado. Confesso a vocês que, a cada passo que eu dava, era uma lágrima que caía naquela caminhada até a casa da minha avó. Cheguei lá por volta da hora do almoço, minha família se reuniu, ele chega às cinco da tarde e duas coisas que ele disse me marcaram profundamente. Nem se imaginava a Igreja Universal nessa época. Ele disse duas coisas. A primeira foi: \"Mamãe, eu vou gostar mais dela do que da outra.\" É impossível um pai gostar mais de uma filha do que da outra. Eu imaginei que fosse uma maneira de compensar, de extravasar a sua dor, a sua tristeza. A primeira - vocês conhecem, a Cristiane, casamento blindado -, um bebê lindo, de olhinho azul, cabelinho, era uma coisa. A segunda nasceu com um sério problema na face, mas eu verifiquei depois que essa coisa não era apenas um pai tentando compensar, ou extravasar, ou alguma coisa do tipo. A Igreja Universal teria este perfil: uma igreja decididamente devotada aos que mais sofrem. \r\nNós éramos cristãos antes. Quando víamos uma pessoa que não xingava, que não fumava, que não bebia, dizíamos: \"Ah, o fulano tem tudo para ser crente. Vou chamar e vou levar para a igreja\", mas, se passássemos diante de pessoas que não tivessem esse comportamento, nós nos afastávamos. Com a Igreja Universal, mudou. Nós fomos para as portas dos cemitérios, para as encruzilhadas, nós passamos a fazer programas de madrugada, a convidar as pessoas que não dormiam, que tinham vícios, as pessoas que estavam desesperadas, que pensavam em suicídio e logo o altar ficou cheio de gente nessa angústia, nesse sofrimento. \r\nÉ interessante como aquela criança foi tão importante para nós - talvez o bebê mais lindo que eu já vi nascer -, e como Jesus disse que nós não temos olhos para ver... Nós temos olhos, mas não vemos; nós temos ouvidos, mas não ouvimos. \r\nA segunda coisa que ele disse e que também marcou foi o seguinte: \"Eu não vou ficar com raiva de Deus. Agora é que eu vou me dedicar mais ainda; eu vou ficar com raiva é do Diabo.\" Sabe que aí, nesse instante, eu, que o acompanhava, eu, que o via nos tantos anos que passou nas outras igrejas - e não foi consagrado em nenhuma igreja na qual passou, exatamente porque não viam nele nenhum valor, nenhum talento, um homem do povo, um homem qualquer -, naquele dia, naquele momento, naquela reação, vi nascer um grande líder, um homem extraordinário, que, no momento mais duro da sua vida, fez cumprir aquela palavra de Habacuque, dizendo \"o justo viverá pela sua fé\". E essa fé se espalhou. Nunca mais se apagou, com todas as perseguições, incompreensões, injúrias, infâmias e calúnias, por tudo que esta igreja passou. Meu Deus do céu! Essa chama continua acesa e o Senador Eduardo Lopes e o nosso Deputado Márcio Marinho hoje fazem com que ela, na Casa do povo, como foi dito, neste grande plenário, nessa forja, onde se retemperam as essências mais puras da nossa brasilidade, esteja acesa, com o testemunho para todo o Brasil de que somos um povo de fé.\r\nE eu, então, por causa da Vivi, escrevi essa música, que fala muito da gente, do nosso começo, de como nós somos, da nossa origem, que se chama Perfume Universal e que eu vou pedir para cantar para vocês agora.\r\n(Procede-se à execução musical.) (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-02-07T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Rio de Janeiro (Estado),Eleições,Deputado federal,Mandato parlamentar,Atuação parlamentar,Inquérito,Processo penal\r\nEx-prefeito,Arquivamento,Investigação criminal,Ministério público estadual",
    "sumario" : "Dificuldades jurídicas e processuais enfrentadas pelo Parlamentar no exercício do cargo de Prefeito Municipal do Rio de Janeiro, Estado do Rio de Janeiro. Compromisso de atuação em defesa dos interesses do povo fluminense e da revisão de processos instaurados contra políticos.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Pela ordem. Sem revisão do orador.) - Agradeço a Deus, Sr. Presidente, por estar aqui hoje. Agradeço a Deus por minha família ter me apoiado em momentos tão difíceis nesta trajetória da vida pública. Agradeço a Deus também por ter tocado no coração de milhares e milhares de cariocas e fluminenses que me deram o privilégio de aqui hoje continuar a minha luta em favor da nossa gente sofrida e valente, o povo do meu Estado do Rio de Janeiro. Sr. Presidente, vivi dias difíceis como Prefeito da cidade do Rio de Janeiro. Foram 10 bilhões de reais a menos na arrecadação e 5,7 bilhões de reais para pagar de dívidas das Olimpíadas, uma aventura que não deu certo. Nesse momento, as incompreensões dos adversários, quando tínhamos que fazer contenção de despesas, causaram tumultos. Os inconformados, num dilúvio de injúrias, calúnias e infâmias, fizeram com que eu e a minha equipe sofrêssemos um processo pesado de investigação. Esse processo atravessou buscas e apreensões, quebras de sigilos e, ao fim do Governo, uma prisão preventiva. Foram momentos difíceis, duros na minha vida. Sr. Presidente, esse processo, esse conjunto de informações, quando foi para a mão do Ministério Público, não virou denúncia. Foi feito o arquivamento por falta de justa causa. Foram 2 anos desgastando o Governo. Foram 2 anos duros e cruéis e, no fim, isso nem sequer se transformou num inquérito, num processo. O próprio Ministério Público pediu o arquivamento. A essa altura, eu já tinha amargurado a morte da minha mãe, que, nos dias trágicos e escuros da minha prisão, partiu. A vida pública precisa ser revista. Nesta Casa, eu pretendo dedicar o meu mandato não só à defesa dos interesses justos e legítimos do povo da minha terra, mas também à garantia de que companheiros não sofram, não passem pelo que eu passei. É preciso revermos esses inquéritos e esses processos. Por isso, Sr. Presidente, ergo os olhos aos horizontes sem fins dessa terra tão linda que Deus nos deu, para rasgar neles a perspectiva iluminada de um novo destino de justiça e paz no meu País. Assim, eu saúdo os meus amigos e os que me assistem pela televisão. Mais uma vez, quero terminar como comecei, muito obrigado, meu Deus, por ter feito prevalecer a justiça e me trazido para cá."
  }, {
    "dataHoraInicio" : "2023-02-09T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 1.130, de 2021, sobre a aprovação do texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da República da África do Sul, acerca de coproduções audiovisuais, celebrado em Brasília, em 13 de setembro de 2018",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sr. Presidente, eu queria manifestar o meu apoio a esse acordo que o Brasil faz com a África do Sul, que é no continente africano um polo de tecnologia, de produção de alimentos, um polo industrial. Eu sei que o Brasil tem laços históricos com Moçambique, Angola, Guiné, São Tomé e Príncipe e também com Cabo Verde. Porém, a África do Sul, no continente africano, presta um papel extraordinário para as demais nações exatamente por ser indutora de crescimento. Esse acordo que o Brasil faz é importantíssimo, mas deve se estender, deve se estender também para a agricultura, deve se estender para a política. Por isso, dei entrada aqui no grupo de amizade Brasil, África do Sul, porque temos muito a aprender com um país que viveu o apartheid durante 70 anos. Até que surgiu o grande líder político Nelson Mandela, que conseguiu encaminhar o país na rota da paz e fazer com que aquele regime odioso do apartheid fosse apagado. Neste momento no Brasil, em que temos controvérsias profundas, controvérsias que levam grupos políticos mesmo às ofensas, às injúrias, quem sabe não temos também que aprender com os nossos irmãos da África do Sul, que conseguiram superar diferenças de 70 anos. Aliás, o Presidente Nelson Mandela passou 27 anos em Robben Island e saiu de lá com o coração limpo para reconstruir a unidade da sua nação. A unidade do país é algo importantíssimo, sobretudo nas Casas políticas. Esse acordo que estamos fazendo hoje do audiovisual brasileiro com a África do Sul, ao qual peço aos meus companheiros que votem favorável, deve se estender também para política, Presidente. Temos muito o que aprender, aliás, também na área da medicina. Aquele foi o primeiro país a fazer transplante do coração, pelo médico Christiaan Barnard em Cape Town. A África do Sul é um colosso. Eu me levanto aqui nesta tribuna para enaltecer as grandes conquistas que eles fizeram na área da ciência e pelo grande trabalho que prestam a todo o continente africano. Temos que aprender com sua constituição política na vitória contra o apartheid e na formação da unidade nacional em superar as diferenças duras de um passado sangrento e que foi, durante 70 anos, uma vergonha diante do mundo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transporte rápido por ônibus (BRT),Infraestrutura urbana,Prefeitura,Rio de Janeiro (RJ),gestão,esclarecimento,Empréstimo,Governo federal",
    "sumario" : "Denúncia de realização das obras do BRT - Bus Rapid Transit, (ônibus de transporte rápido), no Município do Rio de Janeiro, em desacordo com o projeto original. Concessão, pelo Governo Luiz Inácio Lula da Silva, de empréstimo ao governo municipal para a sua reconstrução.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sra. Deputada Benedita, do Estado do Rio de Janeiro, Sras. e Srs. Deputados, senhoras e senhores telespectadores da TV Câmara, há uma controvérsia, Deputado Luiz Lima, no Rio de Janeiro, com relação ao BRT. Houve um desabafo do Prefeito. Ele disse que o BRT, na minha gestão, foi abandonado. Não, não foi, não. Eu construí a maior parte do BRT Transbrasil, que está perfeito. Agora, as outras partes do BRT, a Transcarioca e a Transoeste, eu assumi quando já havia graves problemas, com as pessoas reclamando. Fui então fazer a inspeção. Verifiquei na inspeção, que foi feita com os engenheiros da Prefeitura também, que o projeto previa uma calha de 25 centímetros, com concretos de 300 quilos por centímetro quadrado ou 30 megapascals. As barras de transição deveriam ser de 1 polegada e um quarto, e eram de três oitavos; e a espessura, que devia ser de 25 centímetros, era de, no máximo, 16 centímetros e, em alguns lugares, era de 9 centímetros. Por isso, com o tráfico pesado dos ônibus, em 1 ano tudo se deteriorou. Para consertar isso, era preciso bilhões de reais, de que eu não disponha. Nos meus 4 anos, a arrecadação caiu 10 bilhões e eu tive que pagar quase 6 bilhões em dívidas das Olimpíadas. Agora, com os recursos da venda da CEDAE e com o empréstimo que o Presidente Lula fará à cidade do Rio de Janeiro, tudo isso será reconstruído. Mas eu pergunto: como vamos explicar à população do Rio de Janeiro que essa obra foi feita por um valor altíssimo, não de acordo com o projeto, e teremos que reconstruí-la e ainda pagar a passagem depois de pagar duas vezes por um sistema que até hoje não funcionou, causando imensos prejuízos à população? Precisamos encontrar a solução para esse problema. O que fiz, Deputado Osmar Terra, na minha gestão? Fui às empreiteiras e disse a eles: \"Vocês não executaram a obra de acordo com o projeto\". A Carioca Engenharia me devolveu 17 milhões, as outras duas empresas que trabalharam  Transcarioca e Transoeste  estavam em vias de devolver também. Lembro que o Secretário de Obras dessa época pegou 65 anos de prisão. Ora, meus companheiros do Rio de Janeiro, ninguém está aqui para criar polêmica, mas não sou imbecil, eu sou engenheiro, tenho mais de cem obras registradas no CONFEA, no CREA, no País inteiro, e não há uma obra que eu tenha feito, edifícios, catedrais, que tenha dado problema. Entendo de obra. Infelizmente, a obra foi feita não de acordo com o projeto, houve corrupção e agora vamos ter que pagar dobrado. É isso o que magoa o povo do Rio de Janeiro. Não adianta ficarmos com troca de acusações. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Imunidade tributária,Templo religioso,tramitação",
    "sumario" : "Agradecimento à Presidência pelo apoio à Proposta de Emenda à Constituição nº 5, de 2023, sobre a ampliação da imunidade tributária conferida a templos religiosos.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sr. Presidente, eu quero agradecer a V.Exa. pela ajuda que nos deu na apresentação da PEC que trata da imunidade dos templos religiosos. Agora, o caminho é a CCJ e, depois, a Comissão Especial. Trezentos e quarenta Parlamentares fizeram o apoiamento, Sr. Presidente, quase quarenta como coautores. Eu tenho certeza de que isso expressa o desejo do povo brasileiro. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Republicanos (partido político),Voto favorável",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 8, de 2023, apresentado à Medida Provisória nº 1.152, de 2022, sobre alteração da legislação do Imposto sobre a Renda das Pessoa Jurídicas - IRPJ e da Contribuição Social sobre o Lucro Líquido - CSLL, para disposição sobre as regras de preços de transferência.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós orientamos o voto \"sim\", mas com uma ressalva. Todos esse esforço para exportarmos não tem trazido dólares para cá. Continuam valendo 5 reais cada dólar. É muito importante que nós, no Congresso, façamos com que essas pessoas que estão vendendo mais lá fora não depositem esse dinheiro lá fora, mas o tragam para o Brasil e o dólar volte a valores de 2, 3 reais, porque é dever nosso, do Congresso, manter o valor da nossa moeda. Voto \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-13T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Rio de Janeiro (Estado),Absolvição,Tribunal Regional Federal (TRF),Projeto de lei ordinária,reparação,Agressão injusta",
    "sumario" : "Absolvição, pelo Tribunal Regional Federal, do ex-Governador do Estado do Rio de Janeiro, Luiz Fernando Pezão. Defesa de elaboração, pela Câmara dos Deputados, de projeto de lei destinado à reparação de injustiças e perseguições cometidas contra personalidades políticas.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - É uma honra falar aqui na sua presença e sob a Presidência de V.Exa., Deputado Pompeo de Mattos. Presidente, ontem, lá no Rio de Janeiro, o Pezão, ex-Governador do Rio de Janeiro, foi inocentado no Tribunal Regional Federal de todas as acusações que amargurou na sua trajetória política. Eu acompanhei parte dela. Ele teve câncer. Ele esteve internado. Ele teve seus bens todos arrestados. Ele passou meses na prisão. Ele foi humilhado, estraçalhado. Ontem, ele foi inocentado. E eu pergunto: quem vai pagar por todo o seu desgosto? Ou por todas as tristezas da sua esposa, da sua família e dos seus filhos? Quem vai pagar pela insônia? Ou pelos momentos difíceis que ele vivenciou? É por isso que eu gostaria muito que a Câmara dos Deputados elaborasse um projeto de lei para evitar que seus líderes políticos sofram o que ele sofreu. Há outros exemplos na história. Eu quero até lembrar os Andradas, que nos deram a Independência e foram expatriados. Também Dom Pedro II, talvez o mais conspícuo de todos os brasileiros, morreu, com o coração estraçalhado de saudades e a alma ulcerada de desenganos, no exterior. Lembro também Ruy Barbosa, Washington Rodrigues, Getúlio Vargas e Juscelino Kubitschek de Oliveira. Na nossa história, há manchas de sangue de pessoas que foram injustiçadas, perseguidas, estraçalhadas moral e fisicamente. Eu peço à Câmara dos Deputados  e digo que vou apresentar esta proposta  que seja feita uma reparação, que seja feita não só a indenização civil, mas também uma reparação pública de todas essas mazelas, e que essa reparação inclua também os magistrados, promotores e procuradores que fizeram denúncias na pressa de condenar e acabaram cometendo essas tragédias que mancham a nossa vida pública. Sr. Presidente, lá no Rio de Janeiro, hoje, há uma família redimida. Há uma família que pode olhar novamente para os horizontes da esperança desta terra tão linda que Deus nos deu e ver os raios da Justiça raiando na sua vida. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,Ex-deputado federal,transferência,Hospital",
    "sumario" : "Apelo ao Supremo Tribunal Federal, especialmente ao Ministro Alexandre de Moraes, pela liberação da transferência do ex-Deputado Roberto Jefferson para tratamento de saúde em hospital particular.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Muito obrigado, Presidente, pelas palavras, que nos enobrecem. Venho hoje a esta tribuna fazer um pronunciamento, diria, um apelo humanitário. O Deputado Roberto Jefferson, que a esta tribuna subiu muitas vezes e nesta Casa exerceu muitos mandatos, hoje está correndo risco de vida. Ele está internado no HA, hospital do Complexo de Gericinó. Ele já perdeu 15 quilos, desde outubro do ano passado; não se alimenta, não dorme, não se hidrata e precisa ser transferido para um hospital particular. É preciso que o Ministro Alexandre de Moraes se sensibilize com o requerimento que os advogados de Jefferson vão apresentar hoje. Eu espero que o Governador do Rio de Janeiro, a quem fiz um apelo há pouco, consiga que os médicos do Hospital do Complexo de Gericinó façam um laudo para atestar que é necessária a transferência. Hoje eu conversei com a esposa dele, Ana Lúcia, e com o advogado Rodrigo, e todos estão temendo pela vida dele. Eu sei que Roberto Jefferson cometeu atos que todos nós recriminamos, mas não existe neste País pena de morte. Nós não podemos permitir que um brasileiro seja condenado à morte, eu diria, de maneira transversa, se não dermos a ele o socorro necessário. Portanto, em nome de todos os acordos de que o Brasil é signatário com as maiores nações do mundo, com respeito aos direitos humanos, eu faço este apelo, como Deputado e como cristão, ao Supremo Tribunal Federal, para que poupe a vida de Roberto Jefferson e permita que ele se trate num hospital particular, com especialistas, já que ele é paciente de câncer  ele teve três tipos de câncer diferentes. Quando pastor, ao visitar o Complexo de Gericinó para dar assistência aos presidiários, lembro que a grande população daquele hospital é formada de tuberculosos. Se Roberto pegar tuberculose, isso abreviará mais ainda seus dias de vida. Isso será de imensa agonia. Em nome da família de Jefferson, em nome dos direitos humanos, eu peço ao Ministro Alexandre de Moraes que permita que ele vá para um hospital privado, para que possamos salvar sua vida. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Profissional de Educação Física,Conselho Federal de Educação Física (Confef),Aniversário de fundação,Homenagem",
    "sumario" : "O Deputado discursou na sessão solene em homenagem aos profissionais de educação física e aos 25 anos do Conselho Federal de Educação Física — CONFEF.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Querida Deputada Laura Carneiro, Presidente desta extraordinária sessão em homenagem à educação física, saúdo V.Exa. e também o Sr. Cláudio Boschi, Presidente do Conselho Federal de Educação Física; a Sra. Débora Rios Garcia, Conselheira Federal e Secretária Municipal de Esportes, Lazer e Juventude na Prefeitura de Porto Alegre  muito obrigado pela sua presença; e o Sr. Jorge Steinhilber, que é o ex-Presidente do Conselho Federal de Educação Física. Parabenizo todos os presentes, senhoras e senhores, pelo extraordinário trabalho que fazem pelo nosso País. No dia 1º de setembro, celebramos o Dia do Profissional de Educação Física, cujo representante maior é aquele instrutor com atuação nessa atividade, seja como bacharel ou licenciado de nível superior. Com a licenciatura, eles atuam no espaço escolar; com o bacharelado, eles são os habilitados a trabalhar em clubes, equipes de esportes, academias de ginástica e de musculação. A regulamentação da profissão se deu em 1998, mediante alteração, de iniciativa do Poder Executivo, na Lei Pelé, ambas daquele mesmo ano. A atuação desses profissionais transcende muito a visão costumeira que normalmente temos. Eles são fundamentais para a saúde do nosso País, para o desenvolvimento da nossa Pátria. A minha experiência mais efetiva com a educação física se deu nos anos que passei no Exército e que deram um rumo à minha vida até os dias de hoje. A prática dos exercícios físicos faz bem e é imprescindível para uma vida saudável. Um sonho de todo brasileiro é o dia que teremos mais academia nas ruas do que farmácia. Mas, quando não há a devida orientação de um profissional habilitado, podem-se causar danos à saúde. Como Senador, sinto-me imensamente feliz por ter contribuído com a emenda  foi de minha autoria  que retirou o art. 90-E do projeto de lei que alterava a Lei Pelé e que criava a figura do monitor de esportes  um acinte aos profissionais de educação física do nosso Brasil  ao permitir que técnicos sem instrução superior atuassem em setores esportivos. Afora outras batalhas travadas em prol da classe, atuei também como Relator do Projeto de Lei nº 242, de 2015, do Senado, que regulava a atuação preventiva obrigatória dos profissionais de educação física nas academias de educação física. Aliás, há um projeto de lei aqui na Câmara que fala também sobre não cobrar taxa do profissional técnico quando vai prestar assistência ao seu aluno na academia. Esse é um projeto que tramita há alguns anos aqui e que também fala do interesse dos nossos professores de educação física. Já como Prefeito do Rio de Janeiro, sancionei uma lei estabelecendo que, em tempos de pandemia, a atuação dos profissionais de educação física fosse considerada essencial e não sofresse as restrições que as demais atividades estavam sofrendo, por compreender a importância da atuação dos profissionais durante as crises, como aquela que se abateu sobre nós no período da pandemia. Agora, esta é a novidade que eu peço permissão aqui à minha Presidente para apresentar. É que eu, nesse curto espaço de tempo em que estou aqui na Câmara dos Deputados, apresentei um projeto  e peço o apoio também da nossa Deputada Laura  para alterar a Lei nº 9.394, de 1996, que estabelece as diretrizes e bases da educação nacional, para dispor sobre a educação física na educação básica e corrigir uma anomalia corriqueira de se empregar professores sem licenciatura superior em educação física para ministrar aulas, algo que compromete o acompanhamento e o desenvolvimento da capacidade física e das habilidades motoras da criança, que, na tenra idade, não tem concluído o processo de organização estrutural do sistema nervoso central, o qual se encerra por volta dos 6 anos de idade. Esse projeto vai ser importante. Vamos garantir a presença de profissionais de educação física no ensino básico de todas as escolas do nosso País. (Palmas.) Tenho certeza de que a Deputada Laura vai ser coautora junto comigo. Mais do que apoiadora, ela vai assinar como coautora. Quero finalmente saudar todos esses profissionais na pessoa do Prof. Ernani Contursi, lá da nossa cidade do Rio de Janeiro, um batalhador persistente na luta em prol do fortalecimento da classe, a quem deixo o meu sincero agradecimento pela confiança em mim depositada nessa grande empreitada. Senhores, estamos transmitindo nossas imagens e som para todo o Brasil. Assim como a Deputada Laura, podem contar com o Deputado Marcelo Crivella em prol do engrandecimento dessa classe, que, digo a vocês, é imprescindível para que os brasileiros tenham saúde, tenham ânimo, para que o trabalho no Brasil seja criativo, para que nós possamos ter crianças brilhando mundo afora como atletas, já que temos uma conjuntura física extraordinária, mistura que somos de ameríndios, de africanos e de ibéricos. Somos os esportes, algo extraordinário que precisa ser bem trabalhado pelos profissionais de educação física. Que Deus abençoe a todos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Condenação,Terrorismo,Organização terrorista,Guerra,Israel,Palestina\r\ninstalação,Comissão especial,Proposta de Emenda à Constituição,Imunidade tributária,Organização religiosa,Templo religioso,agradecimento,Apoio político,Deputado estadual,Rio de Janeiro (Estado),Ministro-Chefe,Secretaria de Relações Institucionais da Presidência da República",
    "sumario" : "O Deputado se associou aos pronunciamentos de repúdio aos ataques do grupo Hamas. Também fez um apelo para que fosse instaurada a Comissão Especial destinada ao exame da Proposta de Emenda à Constituição nº 5, de 2023, que trata da concessão de imunidade tributária a organizações religiosas. Destacou que a propositura tem como objetivo beneficiar igrejas católicas, espíritas e evangélicas. Expressou gratidão ao Deputado Estadual André Ceciliano, do Rio de Janeiro, e ao Ministro das Relações Institucionais, Alexandre Padilha, por seu apoio à PEC.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Presidente, quero dizer que me ombreio com todos aqueles que repudiam os ataques covardes dos terroristas do Hamas, ataques que não se justificam, de modo algum. Tragédias não se justificam. Quero fazer um apelo a V.Exa., Presidente. A PEC 5/23 foi aprovada na Comissão de Constituição e Justiça e de Cidadania com 39 votos a favor e apenas 1 contra. Ela já está no plenário, e eu gostaria de pedir que ela fosse lida, a fim de que se formasse a Comissão Especial e o mérito da proposição fosse debatido. Agradeço muito ao Deputado André Ceciliano, que foi o melhor Presidente da Assembleia Legislativa que tivemos no Rio de Janeiro; e ao Ministro Padilha, que nos ajudou a encontrar uma solução pacífica para controvérsias e apoiou esta PEC, que significará uma redenção para todas as igrejas católicas, espíritas e evangélicas do nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-10T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,limitação,Poder de tributar,Imunidade tributária,Templo religioso,Defesa",
    "sumario" : "O Deputado pediu agilidade na tramitação da PEC 5/23, já aprovada na Comissão de Constituição e Justiça e de Cidadania. O Parlamentar destacou que a PEC beneficiará igrejas de diversas denominações e solicitou a convocação da Comissão Especial para discutir o tema.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sr. Presidente, é uma honra estar neste Congresso presidido neste momento por V.Exa. Quero só fazer mais um apelo à V.Exa. Existe na Mesa, meu querido Deputado Mendonça  viva Pernambuco! , aquele documento relativo à PEC 5/23, apoiada por mim e pelo Depurado Mendonça, que foi aprovada na CCJ com 39 votos a favor e 1 contra. Agora, está na Mesa. Nós precisamos ler a formação e fazer a convocação da Comissão Especial para discutir o mérito. E eu peço a V.Exa. que convoque o pessoal da Mesa para fazer a leitura, para nós constituirmos a Comissão Especial e tocarmos esse projeto para frente, que vai ser a redenção de todas as igrejas, católicas, espíritas e evangélicas, no nosso País. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Israel,Palestina,Faixa de Gaza,Conflito,requerimento,Moção de repúdio,contrário\r\nProposta de Emenda à Constituição,Imunidade tributária,Templo religioso,Comissão especial",
    "sumario" : "O Deputado esclareceu que era contra a moção de repúdio ao Estado de Israel e solicitou à Presidência que revisasse a votação desse requerimento. Em seguida, solicitou à Presidência a instalação de Comissão Especial para análise da Proposta de Emenda à Constituição n º 5, de 2023, que acrescenta § 4º-A ao art. 150 da Constituição Federal, para dispor sobre a imunidade tributária de que tratam as suas alíneas “b” e “c” do inciso VI.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu quero apenas dizer a V.Exa. que não votei nessa moção exatamente pelo que disse o Deputado Mendonça: havia o repúdio ao Estado de Israel. Eu sou contra esse repúdio. Se V.Exa., junto com a Mesa, puder retificar isso, terá o meu voto de apoio. Sr. Presidente, quero lembrar mais uma coisa: a Proposta de Emenda à Constituição nº 5, de 2023, foi aprovada na Comissão de Constituição e Justiça por 39 a 1. Está aí na Secretaria-Geral da Mesa a solicitação para V.Exa. ler a convocação da Comissão Especial, para julgarmos o mérito dessa matéria. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-20T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F10%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Homenagem,Aniversário,Arquivo,Taquigrafia,Câmara dos Deputados",
    "sumario" : "O Deputado discursou na Sessão Solene em Homenagem aos 200 anos do Arquivo da Câmara dos Deputados e aos 200 anos da Taquigrafia Parlamentar no Brasil.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sr. Presidente Lafayette de Andrada, quero cumprimentar V.Exa. pelo requerimento, extremamente pertinente, em homenagem aos 200 anos da Taquigrafia e do Arquivo da nossa Casa do Congresso Nacional. Quero saudar também a Deputada Bia Kicis; a Deputada Erika Kokay, que chegou para prestigiar nosso encontro; nosso querido Deputado Júlio Cesar; o Sr. Luís Otávio Veríssimo Teixeira, Secretário-Geral da Mesa; o Sr. Celso de Barros Correia Neto, Diretor-Geral da Câmara dos Deputados; a Sra. Juliana Baldoni Figueiredo, Diretora do Departamento de Taquigrafia, Revisão e Redação; o Sr. Vanderlei Batista dos Santos, Diretor da Coordenação de Arquivo do Centro de Documentação e Informação da Câmara dos Deputados. Hoje, estamos tendo o privilégio de ser presididos, nesta sessão, por um tataraneto de um Andrada que começou o serviço de taquigrafia na Assembleia Geral daquela época. Não sei se temos aqui uma tataraneta da taquígrafa que taquigrafou o discurso. Vamos ver isso com cuidado! (Risos.) Sr. Presidente, Sras. e Srs. Parlamentares, senhoras e senhores presentes, cumprimento, inicialmente, o nobre Deputado Lafayette de Andrada, nosso companheiro de Minas Gerais e do Republicanos, pela acertada iniciativa de apresentar o requerimento para a realização desta presente sessão solene, cujo Plenário mostra o acerto da sua decisão, pois, poucas vezes, vimos um Plenário tão bonito como o que vemos agora. Cumprimento todos os integrantes da Mesa. Hoje, celebramos os 200 anos de dois serviços fundamentais para esta Casa, a Taquigrafia Parlamentar e o Arquivo. À Taquigrafia Parlamentar incumbe o registro oficial de todos os debates e votações das Casas Legislativas. Mais do que isso, ela é garantidora do ato parlamentar, pois sobre ele deposita a fé pública  é importante dizê-lo. Alguém lá fora pode perguntar: \"Mas por que há taquigrafia, se temos nossas sessões filmadas, gravadas, por meio de novas tecnologias?\" Porque isso pode falhar. Por mais tecnologia que exista, a tecnologia pode falhar; além disso, pode faltar energia. Porém, jamais falhará a taquigrafia dos nossos competentes funcionários. (Palmas.) Eles têm fé pública. Registram tudo o que ocorre no plenário e como tudo isso ocorre. Eles atestam que o trâmite processual legislativo constitucional foi observado. Permitem a conferência de informações de maneira imediata durante as sessões plenárias, o que é subsídio para tantos e tantos estudos sobre o Parlamento brasileiro. Quando se pretende, pela busca de conteúdo, consultar qualquer discurso, recorre-se às notas taquigráficas. Ainda que hoje tenhamos tantas outras fontes de informação e pesquisa, para o Parlamentar, a segurança e a confiabilidade da informação prestada são valores muito importantes. São estes que, gerados pelo trabalho do taquígrafo e do arquivista, são fontes fidedignas da informação e fazem toda a diferença no mundo conectado em rede. Parabenizo hoje todos estes profissionais que contribuem, há 200 anos  que trabalho extraordinário, que tradição temos nesta Casa! , para a transparência e a segurança jurídica dos procedimentos legislativos do Congresso Nacional. Eu sei que há taquígrafos aqui até mesmo do Judiciário. Sejam todos muito bem-vindos! Recebam a mesma homenagem que prestamos aos nossos companheiros deste Congresso Nacional. Nós confiamos em nossos taquígrafos e em nossos arquivistas. O que é realizado e armazenado por estes servidores não se questiona, sua validade é presumida e permanente. A Taquigrafia Parlamentar é a garantia constitucional de que a democracia está sendo operada no processo legislativo. Em conformidade com a Lei de Acesso à Informação, as notas taquigráficas são publicadas automaticamente nos portais das Casas do Congresso, independentemente da aquiescência de qualquer órgão ou autoridade constituída. Isto aqui é um altar sagrado! Uma vez aqui registrado, não compete a nenhum membro, nem sequer ao Presidente, fazer qualquer ponderação. Isso significa que elas são públicas, de interesse coletivo, e pertencem à sociedade. Entre os atributos das notas taquigráficas está o de garantir a integridade da informação legislativa autêntica, informação esta que será armazenada pelo Arquivo da Câmara dos Deputados para acesso a qualquer tempo. Neste dia, faço votos de que a Câmara dos Deputados permita que estes profissionais, que utilizam como auxílio o que há de mais avançado em tecnologia, nos acompanhem ainda por muitos e muitos anos, dada a característica essencial de seus serviços para o Parlamento brasileiro, captando e armazenando a essência da manifestação política nacional e o espírito mais puro das leis brasileiras. Deus abençoe a todos vocês! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-22T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Dia Nacional de Zumbi e da Consciência Negra,Negros,Contribuição",
    "sumario" : "O Deputado elogiou o Parlamentar Vicentinho pela audiência pública sobre a consciência negra, destacando a contribuição histórica dos negros ao Brasil. Abordou a participação dos escravos na Guerra do Paraguai e a falta de cidadania após o retorno. Enfatizou a necessidade de homenagear aqueles que construíram a riqueza do País sem dela participar. Parabenizou a iniciativa e ressaltou a importância do Dia da Consciência Negra para toda a nação.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Presidente, eu queria aproveitar para saudar meu querido Deputado Vicentinho pela iniciativa da audiência pública que fizemos aqui sobre a consciência negra. Sr. Presidente, todo brasileiro precisa saber que o Brasil começa no século XVI. O Brasil é o açúcar, e o açúcar é o negro. O Brasil passa pelo ciclo do ouro, e o ouro é o negro. O Brasil, na época dos nossos avós, chegou ao ciclo do café, e o café é o negro. Sucessivas gerações construíram a riqueza do País e dela nunca participaram. Elas saíram da senzala e foram para a favela. Mais do que isso, Sr. Presidente, na época da Guerra do Paraguai, D. Pedro não tinha um exército para enfrentar os paraguaios. Então, nós fizemos uma lei para criar os Voluntários da Pátria. Quem eram os Voluntários da Pátria? Eram os escravos, aos quais foi dada a oportunidade de ter liberdade se fossem para lá morrer. Eles passaram 5 anos lá, voltaram  os que não morreram  e foram enganados, porque tinham alforria, mas não tinham cidadania. Passaram a ser negros de ganho. Eles não podiam trabalhar em serviço público, não podiam votar, não podiam ser votados, não podiam ter seus negócios. E é isso que nós precisamos saber, todos nós. Devemos prestar homenagem àqueles que, com sangue, suor e lágrimas, construíram a riqueza do País e nunca dela participaram. Deputado Vicentinho, parabéns a V.Exa. O Dia da Consciência Negra é algo que tem que marcar o País e ser celebrado por todos. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Busca e apreensão,Operação policial,Ex-governadora,Rio de Janeiro (Estado),Fundo previdenciário,Servidor público civil municipal,Campos dos Goytacazes (RJ),Ex-prefeita,Tribunal de contas estadual",
    "sumario" : "O Deputado lamentou a ação de busca e apreensão realizada na casa da ex-Governadora e ex-Prefeita de Campos (RJ), Rosinha Garotinho, destacando sua fé e dedicação à política. Criticou a ação policial, uma vez que a situação poderia ter sido resolvida por meio de simples audiência para esclarecer ao Tribunal de Contas do Estado a administração do fundo de pensão dos servidores da Prefeitura de Campos (RJ). Por fim, repudiou a exposição desnecessária, prestando solidariedade à ex-Governadora Rosinha Garotinho.",
    "transcricao" : "O SR. MARCELO CRIVELLA (Bloco/REPUBLICANOS - RJ. Sem revisão do orador.) - Sr. Presidente, é apenas para lamentar profundamente uma ação de busca e apreensão ocorrida hoje na casa da nossa ex-Governadora e ex-Prefeita de Campos, Rosinha Garotinho. Ela é evangélica, é uma irmã nossa que merece toda a solidariedade. Foi uma Governadora e uma Prefeita que se dedicou intensamente. Todos nós sabemos do espírito dela de idealismo, de luta, de fé em Deus e de amor ao próximo. Lamento profundamente que ela tenha sido, nesse momento, vítima de uma ação, Sr. Presidente, que não tem o menor cabimento. Trata-se de alguma coisa que pode ser simplesmente ouvida. Ela pode ser chamada e prestar contas. Imagine isso acontecer com a Prefeita da cidade de Campos! O Tribunal de Contas do Estado entende que a administração do fundo de pensão não foi ideal. A Prefeita tem diversos funcionários, e o fundo de previdência também tem diversos funcionários. Portanto, lamento profundamente que essa ação tenha sido feita na casa dela. Acho que nós poderíamos ter evitado isso, a exposição de uma personalidade política do meu Estado, simplesmente fazendo uma audiência com ela no gabinete. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220599/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220599/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220599/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}