{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Eleições,Deputado federal,Atuação parlamentar,Espírito Santo (Estado),Mandato parlamentar,Prefeito,Cariacica (ES)",
    "sumario" : "Agradecimento à população do Estado do Espírito Santo, a lideranças políticas, religiosas, comunitárias e empresariais pela eleição do orador. Eficiência da gestão do Prefeito Euclério Sampaio, do Município de Cariacica. Preservação dos valores familiares e da vida.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, muito boa noite. Esta é a primeira vez que assomo à tribuna desta Casa. Sou oriundo de um Estado muito importante da nossa Federação, o Espírito Santo. É um Estado que tem praias bacanas, montanhas e a melhor moqueca do Brasil. O Espírito Santo possui ainda o terceiro melhor clima do planeta, na região das montanhas, em Pedra Azul. Há uma frase que diz que a gratidão é a memória do coração. Por essa razão, dirijo-me ao meu povo, ao povo capixaba, agradecendo ao Estado do Espírito Santo a oportunidade que nos deu de ser a voz dele na Câmara Federal. Agradeço aos Prefeitos, aos Vereadores, às lideranças comunitárias, às lideranças religiosas e empresariais. Agradeço ainda a cada cidadão que confiou a este Deputado Federal sua voz, porque aqui nós somos a voz daqueles que confiaram em nós, daqueles que foram às urnas e votaram em cada um dos senhores e das senhoras que estão aqui. Quero fazer um agradecimento especial ao melhor Prefeito do Estado do Espírito Santo, Euclério Sampaio. Prefeito Euclério, faço este destaque por uma gestão eficiente e que produz resultados em Cariacica, com uma equipe preparada, que, ao longo de 2 anos e alguns meses, tem feito com que a cidade se destaque na geração de emprego, de renda e de oportunidades. Euclério, policial civil aposentado, cumpriu sua missão como Deputado Estadual por cinco mandatos. Também sou oriundo da Câmara Municipal de Vereadores de Cariacica. Estive, na gestão do Prefeito Euclério Sampaio, como Secretário de Saúde, Secretário de Governo e Chefe de Gabinete. Quero, Sr. Presidente, nos últimos minutos que me restam, Deputado Gilvan da Federal, que é do meu Estado, dizer que estarei nas trincheiras desta Casa, defendendo os valores da família, defendendo a vida e defendendo, acima de tudo, o cidadão de bem, que confiou a este Deputado a sua voz. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-08T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crescimento econômico,Geração de emprego,Política agrícola,Atuação parlamentar,Cariacica (ES)",
    "sumario" : "Reforma estrutural das áreas econômica, social e política para atendimento aos anseios da população brasileira. Apoio às pautas de promoção do crescimento econômico com geração de emprego e renda. Implementação de políticas agrícolas. Atuação do orador em defesa da vida, da família e dos valores cristãos, bem como dos interesses do País e do Estado do Espírito Santo, notadamente do Município de Cariacica.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, boa tarde. Olá, minha gente! Aprendi, no decorrer da minha trajetória de vida familiar ministerial e no exercício de cargos públicos, que a política só tem sentido se for para realizar o bem comum e que deve ser exercida por aqueles que almejam uma sociedade justa e igualitária. O próximo período será desafiador para o País. O Brasil, tanto na área política como na área social e econômica, precisará passar por reformas estruturais para atender aos anseios da população. O nosso povo clama por uma gestão moderna, ética e, acima de tudo, eficiente. Assumo o mandato de Deputado Federal com senso de responsabilidade, compromisso com pautas prioritárias que venham a promover o crescimento econômico, geração de emprego e oportunidade para os nossos jovens. Faço o compromisso de constante dedicação para implementar políticas na área do agro e, acima de tudo, agir com veemência nesta tribuna para defender os nossos agricultores, aqueles que colocam o pão na mesa dos nossos brasileiros e exportam seu excedente ao exterior. Trabalharei para estabelecer junto com meus pares uma legislação que coloque o Brasil entre os maiores no ranking da liberdade econômica, favorecendo assim a competitividade nos principais mercados do mundo e um ambiente interno que promova a criação de negócios. Vamos manter a bandeira de defesa da vida, da família, hasteada contra toda e qualquer ameaça aos nossos valores. E aí eu destaco que serei um leão nesta tribuna na defesa da vida, da família e dos valores cristãos. Digo a você que acompanha e segue a nossa trajetória: tenha certeza de que o meu mandato estará a serviço do Brasil e de cada uma das regiões do Estado que amo, o Estado do Espírito Santo, e, de forma muito especial e carinhosa, dos quase 32 mil eleitores que, na cidade de Cariacica, confiaram-me o seu voto. Muito obrigado, Sr. Presidente. Boa tarde a todos."
  }, {
    "dataHoraInicio" : "2023-02-14T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Produto Interno Bruto (PIB),Segurança alimentar e nutricional,Geração de emprego,incentivo,Crescimento econômico,Linha de crédito,Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Atuação parlamentar\r\nDeputado federal,Pronunciamento parlamentar,tradução,Língua Brasileira de Sinais (LIBRAS)",
    "sumario" : "Importância do agronegócio na participação no Produto Interno Bruto - PIB brasileiro, na produção mundial de alimentos e na geração de emprego e renda no País. Premência de adoção de medida de estímulo ao crescimento do setor. Atuação do orador em defesa dos interesses dos produtores rurais. Utilização de intérprete de libras nos discursos do Deputado vinculados às suas redes sociais, para acesso do conteúdo à população com deficiência auditiva.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, precisamos falar sobre o agro brasileiro, que é uma das principais locomotivas do progresso do País. Este mercado representa uma participação de aproximadamente 25% do Produto Interno Bruto. E nós ocupamos a quarta posição no ranking mundial de produção de alimentos. O que isso representa? Que nós contribuímos com a segurança alimentar de mais de 8 bilhões de pessoas. Isto significa que, além de contribuir com o fornecimento de alimentos mundialmente, este setor é fundamental para a economia brasileira, especialmente na geração de emprego e de renda do nosso País. Em 2022, o setor garantiu mais de 19 milhões de empregos diretos e indiretos. Portanto, precisamos debater com urgência medidas para estimular o agro brasileiro, debater temas como a carga tributária, a logística de transporte, o desenvolvimento de tecnologias e crédito para a produção, para que os nossos produtores consigam produzir alimentos abaixo do custo e gerar ainda mais empregos no nosso País. É importante garantir, também, o fomento do agro por meio de linhas de créditos, especialmente financiamentos do BNDES que estimulem programas como a agricultura familiar e a defesa do meio ambiente. Não podemos restringir o acesso ao crédito agrícola brasileiro através do BNDES e, ao mesmo tempo, financiar projetos de engenharia para países que, no passado recente, deram calote e estão com dívidas com nosso banco. O agro precisa continuar crescendo e trazendo bons resultados para o nosso Brasil. Fui eleito para defender o meu País e farei absolutamente de tudo para incentivar e proteger os produtores rurais e garantir acesso a linhas de crédito para esse segmento que alavanca o desenvolvimento do nosso Brasil. Produtores do Brasil, em especial do meu Espírito Santo, contem com o nosso mandato. Sr. Presidente, em nosso mandato, os nossos discursos nesta tribuna serão sempre acessíveis à comunidade surda, graças à imagem de um intérprete nas redes sociais. O nosso mandato será um mandato acessível. Eu lhe peço, Sr. Presidente, que este discurso seja veiculado nos meios de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T09:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade de São Paulo (USP),transição,Gênero,Criança,Adolescente,contrário\r\nFrente parlamentar,contra,Sexualização precoce,Criança,Adolescente,requerimento,Apoiamento",
    "sumario" : "Contrariedade à realização, pela Universidade de São Paulo, do processo de transição de gênero em crianças e adolescentes. Pedido à Casa de apoio ao requerimento de autoria do orador sobre a criação da frente parlamentar contra a sexualização precoce de crianças e adolescentes.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. Bom dia a todos; bom dia aos Deputados, aos pais e mães do nosso Brasil. O tema de que venho tratar hoje é estarrecedor, Sr. Presidente. Recentemente foi noticiado por diversos veículos de comunicação do nosso País que 280 crianças estão em processo de transição de gênero no Hospital das Clínicas da Universidade de São Paulo, a USP. Desse total, há 100 crianças de zero a 12 anos e 180 adolescentes entre 13 anos e 17 anos. O hospital submete essas crianças e adolescentes ao procedimento de bloqueio da puberdade. O que representa isso? A hormonização cruzada, em alguns casos, até cirurgia de designação sexual, tudo custeado com o dinheiro do contribuinte brasileiro, através do Sistema Único de Saúde. Como se não bastasse, senhores pais, mães, avós, contra o público infantil, eles também investem em ações político-ideológicas travestidas de socioeducativas, como forma de deturpar a língua portuguesa, para inserir a linguagem neutra na sociedade. Agora oferecem tratamento de crianças de 4 anos de idade que supostamente se identificam com o gênero que acham ou se identificam como quiserem. Estão estimulando a sexualização em menores que ainda não são maduros o suficiente para compreender o tema, nem estão prontos para assumir as consequências que podem resultar em danos emocionais e físicos na fase adulta. O que estão fazendo com as nossas crianças é um crime que viola a integridade física, psíquica, e moral e pode trazer danos enormes. A formação desse indivíduo deve acontecer de forma natural, sem que a criança seja submetida a tratamentos hormonais ou terapêuticos. Isso é negligenciar a saúde emocional e física de um ser inocente. Lugar de criança, Sr. Presidente, é na escola, é com a família, é na igreja, e não em ambulatório transdisciplinar de identidade de gênero. Temos que colocar um fim nessa experiência que usa nossas crianças como cobaias e atenta contra o seu crescimento sadio e harmonioso. Por isso, Sr. Presidente, protocolei nesta Casa um requerimento para criar uma frente parlamentar contra a sexualização precoce de crianças e adolescentes. Peço apoio aos Srs. Deputados que são pais, mães, avós, aos colegas, para juntos defendermos o direito, a dignidade e o respeito garantido pelo Estatuto da Criança e do Adolescente e pela Constituição Federal. Reitero o pedido de apoiamento a todos os pares para essa frente. Muito obrigado. Um bom dia a todos!"
  }, {
    "dataHoraInicio" : "2023-02-28T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Código de Defesa do Consumidor,Crime contra as relações de consumo,Preço",
    "sumario" : "Defesa da aprovação do Projeto de Lei nº 620, de 2023, relativo à alteração da Lei nº 8.078, de 1990 (Código de Defesa do Consumidor), com vista à criminalização do reajuste de preços por ocasião de desastres e calamidades.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Desde a greve dos caminhoneiros em 2018, passando pela pandemia COVID-19, chegando agora ao desastre no litoral do Estado de São Paulo, o Brasil tem testemunhado diversos aumentos de preços de forma indiscriminada. Nos últimos dias, Sr. Presidente, seis cidades no litoral norte paulista tiveram estado de calamidade decretado após as chuvas que devastaram toda aquela região. Um temporal provocou deslizamento de terras, bloqueio de rodovias, e as últimas notícias apontam que 65 pessoas perderam suas vidas e mais de 2.500 pessoas estão desalojadas ou desabrigadas. Em meio a esse cenário, diversas denúncias apontam que comerciantes estariam aumentando de forma abusiva o preço de remédios, alimentos e água. Para V.Exa. ter uma ideia, o preço do litro de água, que normalmente é vendido a 3 reais, disparou para 40 reais, 50 reais, 60 reais! Pessoas afirmam que presenciaram a venda de um pacote de café por 30 reais e a de um pacote de macarrão por 20 reais. No Brasil, a atividade comercial é livre, não temos controle ou tabelamento de preços, mas o Código de Defesa do Consumidor estabelece critérios para esta relação entre vendedores e compradores. Em seu art. 39, o Código do Consumidor afirma que é vedado este tipo de prática abusiva: elevar sem justa causa o preço de produtos ou serviços. Pensando nisso, apresentei um projeto de lei para coibir esse hábito. O Projeto de Lei nº 620, de 2023, altera o Código de Defesa do Consumidor em dois pontos, Sr. Presidente. No primeiro, é inserido o inciso XV no art.39, para especificar a proibição de aumento de preços de forma arbitrária em período de calamidades públicas, endemias, epidemias e pandemias, quando esse tipo de catástrofe for assim declarado pelos órgãos competentes. E ainda inclui o art. 74-A, Sr. Presidente  peço mais 30 segundos, por gentileza , que pretende punir comerciante que elevar de forma abusiva os preços de produtos nesse período com pena de detenção, de 1 a 3 anos, e multa. Apesar de a livre concorrência ser um dos princípios da atividade econômica, Sr. Presidente, não podemos permitir, neste período de tristeza e de amargura que os brasileiros vivem, esse tipo de comportamento. Sr. Presidente, finalizando a minha fala, afirmo que nós queremos proteger a população que passa por situação de calamidade, de endemias, de epidemias e de pandemias. Por isso, solicito aos senhores pares a aprovação deste projeto. Peço, Sr. Presidente, que esta fala seja incluída no programa A Voz do Brasil e nos demais meios de comunicação da Casa. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Evento,Religião,Igreja evangélica,Vitória (ES),Aniversário de nascimento,Pastor evangélico,Assembleia de Deus,Espírito Santo (Estado)",
    "sumario" : "Participação do orador em retiro espiritual da Igreja do Evangelho Quadrangular e nas comemorações do aniversário natalício do Presidente da Convenção das Assembleias de Deus no Estado do Espírito Santo, Pastor Arnaldo Candeias. Congratulações ao Pastor Reginaldo Loureiro e aos Vereadores Renato Machado e Cesar Lucas",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro quero parabenizá-lo pela belíssima condução dos trabalhos legislativos nesta tarde. Quero fazer um registro de atividades no meu Estado, nesse período de carnaval. Estivemos num retiro espiritual da Igreja do Evangelho Quadrangular do Bairro da Penha, na nossa Capital, Vitória, com o Reverendo Wagner. Também participei do aniversário do Presidente da CADEESO  Convenção das Assembleias de Deus no Estado do Espírito Santo, o Pastor Arnaldo Candeias, a quem quero felicitar, e também do Pastor Reginaldo Loureiro, da Assembleia de Deus em Coqueiral de Itaparica. Hoje, quero parabenizar os Vereadores de Cariacica Renato Machado e Cesar Lucas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Cariacica (ES),Congratulação",
    "sumario" : "Excelência da gestão do Prefeito Euclerio de Azevedo Sampaio Junior, do Município de Cariacica, Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero parabenizá-lo pela condução dos trabalhos da Mesa e pela forma como tem atendido todos nós Parlamentares. Muito obrigado. Hoje, Sr. Presidente, quero fazer um destaque de forma especial para o Prefeito da minha cidade de Cariacica, Euclério de Azevedo Sampaio Junior. Todos os dias, o Prefeito Euclério chega antes das 5 horas da manhã para trabalhar e produzir pela nossa cidade no Estado do Espírito Santo. Cariacica, uma cidade com cerca de 400 mil habitantes, que compõe a Grande Vitória, no Estado do Espírito Santo, hoje se tornou um canteiro de obras, um lugar de oportunidade, um destaque em desenvolvimento do nosso Estado. Na gestão do Prefeito Euclério Sampaio, está sendo construída uma orla importante na nossa cidade, com três restaurantes panorâmicos. Euclério também construiu, na sua gestão, o Parque da Biquinha, que é uma atração para a cidade, um lugar de que as famílias podem desfrutar junto com seus amigos, enfim, um lugar bacana para aproveitar o final de semana, um lugar muito bonito. Fica no Bairro Jardim América. Quem conhece a cidade de Cariacica sabe também da municipalização da Mário Gurgel, antes conhecida como BR-262. Hoje, Sr. Presidente, quem desce da nossa Capital Vitória pela segunda ponte para adentrar na minha cidade de Cariacica vê que está sendo totalmente revitalizada a Avenida Mário Gurgel, com nova iluminação. Enfim, o Prefeito tem trabalhado muito. Nosso Prefeito foi Deputado Estadual durante cinco mandatos, e sua experiência no Legislativo, Sr. Presidente, faz com que ele mantenha um diálogo permanente com os 19 Vereadores  os 19 Vereadores da cidade de Cariacica compõem hoje a base do nosso Prefeito Euclério Sampaio. Ele mantém diálogo permanente com as lideranças religiosas e comunitárias. A capacidade de interlocução do Prefeito Euclério com o Governo do Estado e com as lideranças religiosas, comunitárias e empresariais, Sr. Presidente, tem feito com que a cidade se destaque. Por meio do Prefeito Euclério Sampaio, da minha cidade de Cariacica, no Estado do Espírito Santo, eu quero parabenizar todos os Prefeitos do Brasil, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Deputado federal,Emenda,Mulher,Violência doméstica,Doença rara,Transtorno do Espectro Autista (TEA)",
    "sumario" : "Apresentação à Medida Provisória nº 1.162, de 2023, da Emenda nº 19, de 2023, destinada à inclusão, nos grupos prioritários de beneficiários do Programa Minha Casa, Minha Vida, de mulheres vítimas de violência doméstica e mães solo cadastradas no Cadastro Único do Governo Federal - CadÚnico, bem como de portadores de doenças raras e pessoas com descendentes portadores de transtorno do espectro autista severo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Bom dia, Sra. Presidente, Srs. Deputados. No dia 15 de fevereiro, entrou em vigor a Medida Provisória nº 1.162, de 2023, que traz a retomada do Programa Minha Casa, Minha Vida, no intuito de proporcionar moradia às famílias residentes em áreas urbanas com renda bruta familiar mensal de até 8 mil reais e em áreas rurais com renda bruta familiar anual de até 96 mil reais. O Instituto de Pesquisa Econômica Aplicada  IPEA aponta que existem quase 6 milhões de famílias no Brasil que enfrentam essa necessidade habitacional. Esse é um enorme desafio, sabemos disso. Mas, seguindo o princípio da igualdade, que impõe aos poderes públicos tratar igualmente os iguais e desigualmente os desiguais, apresentei a Emenda nº 19 à referida medida provisória, para que, dentro dos grupos prioritários, seja incluída a contemplação de mulheres vítimas de violência doméstica e mães solo devidamente cadastradas no CADÚNICO  Cadastro Único do Governo Federal e também portadores de doenças raras e pessoas que possuem descendentes portadores de transtorno do espectro autista severo. Dar tratamento especial a essas pessoas, Sra. Presidente, significa maior amparo do Estado à população historicamente à margem das prioridades dos poderes públicos. Sendo assim, solicito o apoio dos nobres pares para a aprovação dessa importante emenda. Sra. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Espírito Santo (Estado),Indústria,Rocha ornamental,Cafeicultura,Cariacica (ES),Banana,Turismo,Deputado federal,Atuação parlamentar",
    "sumario" : "Exuberância das reservas de mármore e granito do Estado do Espírito Santo. Referência do Estado na produção de café conilon e de banana orgânica. Potencial turístico do Espírito Santo. Relevância do complexo portuário espírito-santense.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje quero exaltar o meu Estado do Espírito Santo e a extrema importância que tem para o Brasil. O Espírito Santo possui uma das maiores reservas de mármore e granito deste País, tem um parque industrial com cerca de 3.500 empresas, que geram emprego e renda para o nosso Estado e para o Brasil. Elas atuam desde a extração e produção de rochas ornamentais até a sua exportação para todo o mundo. No primeiro trimestre de 2022, foram quase 224 milhões de dólares em faturamento, o que representa quase 90% do total brasileiro. Também somos o segundo maior produtor de café do Brasil, o maior em café conilon. Temos ainda a maior área de produção de banana orgânica, que fica na minha cidade de Cariacica. Sr. Presidente, outra dádiva do nosso Estado do Espírito Santo é o turismo. Podemos experimentar uma maravilhosa moqueca capixaba nas praias de Guarapari e Vila Velha e, daqui uns dias, na nossa nova orla, lá em Cariacica. E em menos de 1 hora é possível estarmos no friozinho das montanhas de Domingos Martins, Marechal Floriano, Pedra Azul. Local considerado como o terceiro melhor clima do planeta, o Espírito Santo é um portal para o mundo, além de ter uma localização privilegiada, na costa brasileira, e ser próximo aos maiores produtores e consumidores brasileiros. Temos em nosso Estado um complexo muito grande de portos da América Latina, com seis unidades de operação espalhadas em 417 quilômetros de litoral, responsáveis por aproximadamente 25% das mercadorias que entram ou saem do nosso País. Esse é o Espírito Santo que eu me encho de orgulho de representar neste Parlamento. Sr. Presidente, o nosso território é pequeno, mas a nossa contribuição para o País é gigantesca. Na nossa bandeira, Sr. Presidente, está escrito: \"Trabalha e confia\". Esse é o sentimento que o povo capixaba traz no seu coração. É por essa gente tão maravilhosa, cuidadosa e trabalhadora, pelo povo capixaba, tão abençoado por Deus, que vou lutar, Sr. Presidente, todos os dias aqui na Câmara dos Deputados. Peço ao Sr. Presidente que esse discurso seja transmitido nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-14T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "redução,Maioridade penal,Inimputabilidade penal,Menor de idade,Homicídio,Responsabilidade penal,Crítica,transição,Identidade de gênero,Criança,Adolescente,Hospital,Universidade de São Paulo (USP),Apoio político,Frente parlamentar,Sexualização precoce",
    "sumario" : "Perplexidade ante a realização, pelo Hospital das Clínicas da Universidade de São Paulo - USP, de cirurgias de mudança de sexo de crianças e adolescentes. Pré-lançamento da Frente Parlamentar Contra a Sexualização Precoce de Crianças e Adolescentes.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, muito boa tarde. Quero, nesta tarde, abordar um tema extremamente importante e sensível. A Constituição brasileira, em seu art. 228, reforçada pelos arts. 27, do Código Penal, e 102 e 104, do Estatuto da Criança e do Adolescente, diz que são penalmente inimputáveis os menores de 18 anos, sujeitos às normas da legislação especial. Nos últimos anos a sociedade tem discutido a necessidade de uma redução da maioridade penal, especialmente para os crimes de homicídio, mas a nossa atual legislação insiste em punição somente para os maiores de 18 anos. Abaixo disso, são considerados vítimas, ou mesmo imaturos para assumir as responsabilidades de um adulto. Agora preste atenção ao que diz esta notícia, Sr. Presidente, de 29 de janeiro de 2023, publicada no G1: 280 crianças e adolescentes trans fazem transição de gênero no HC da USP. Desse total, 100 são crianças de 4 a 12 anos de idade, e 180 são adolescentes de 13 a 17 anos. Sr. Presidente, não é possível que nós vejamos essa notícia e fiquemos inertes diante dessa situação. Estou falando aqui de crianças e adolescentes que, segundo a legislação brasileira, são incapazes de assumir atos criminosos. Como é que pode isso, Sr. Presidente? O adolescente ou criança comete um homicídio, e a nossa legislação diz que essa criança não pode responder porque ela é incapaz de responder por um homicídio desse, 157, e tantos outros crimes. Agora, como essa criança, que é reconhecida como quem não pode assumir um crime desse, pode, de livre e espontânea vontade, dirigir-se até o Hospital das Clínicas para assumir uma responsabilidade dessa? Estou falando aqui, Sr. Presidente, de crianças e de adolescentes que, segundo a legislação brasileira, são incapazes de assumir atos criminosos. Como é que se pode justificar que os menores sejam capazes de assimilar, por exemplo, uma mudança tão grande como a mudança de sexo? Como podemos aceitar crianças de 4 anos  Srs. Parlamentares, peço a atenção de V.Exas.  passarem pelo processo de transição de gênero? Sr. Presidente, Srs. Deputados, precisamos agir de forma urgente. Eu quero aqui, nesses minutos que me restam, dizer que hoje, às 17h30min, no Plenário 4, faremos o pré-lançamento da Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes, e teremos palestra sobre abuso infantil. Conto com a presença de V.Exas. para discutirmos um assunto tão importante e conto com as assinaturas dos demais colegas. Esse debate, Sr. Presidente, é urgente. Criança tem que ser respeitada! Lugar de criança é na escola, é recebendo os cuidados da família. Já há o amparo do Estatuto da Criança e do Adolescente, e o Código Penal também trata disso. Nós nos revoltamos, Sr. Presidente, contra isso. A indignação toma conta do nosso coração porque é inadmissível que nossas crianças sirvam de cobaias em órgãos de saúde federais. Cito essa questão do Hospital das Clínicas da USP, em São Paulo. Sr. Presidente, peço a V.Exa. que este discurso seja divulgado nos meios de divulgação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Papa,Igreja católica,Crítica,Ditadura,Presidente,Nicarágua,Comunismo,fechamento,Embaixada,Extrema esquerda,Atuação parlamentar",
    "sumario" : "Solidariedade ao Papa Francisco diante do fechamento da Embaixada do Vaticano na Nicarágua, determinado pelo ditador Daniel Ortega. Inadmissibilidade de avanço do comunismo no Brasil.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, sabemos que as embaixadas têm um papel extremamente importante em muitos países, inclusive no nosso. O papel da embaixada é manter as relações diplomáticas, as relações institucionais, as relações culturais e também as relações econômicas. A autoridade máxima da Igreja Católica, o Papa Francisco, por exemplo, em uma de suas citações, olha para o regime ditatorial da Nicarágua e faz algumas observações. Diz a autoridade máxima da Igreja Católica, o Papa Francisco, que na Nicarágua há uma ditadura grosseira e que o Presidente ditador Daniel Ortega tem um desequilíbrio. Sr. Presidente, após o ditador Daniel Ortega tomar conhecimento disso, determinou, de forma imediata, o fechamento da Embaixada do Vaticano na Nicarágua. Nós já vimos, tantas vezes, Sr. Presidente, como a extrema-esquerda age de forma sorrateira, de forma velada para corromper a nossa cultura, os nossos valores e sexualizar as nossas crianças. Mas parece que muitos ainda insistem em fazer vista grossa para isso. Mais uma vez, o Chefe de Estado da Nicarágua mostra o seu espírito ditatorial. O comunismo destrói as famílias. O comunismo destrói uma sociedade por completo. O comunismo destrói a fé. O comunismo mata. Será que, mais uma vez, vamos ver pessoas agindo dessa forma, de forma grosseira, agindo com essa atrocidade, e vamos ficar inertes? Eu quero aqui, Sr. Presidente, externar a minha solidariedade ao Papa Francisco, aos irmãos católicos capixabas e aos católicos nos quatro cantos do mundo. Quero dizer, Sr. Presidente, que nós não podemos aceitar posturas como essa da extrema-esquerda. Vamos combater com fervor qualquer possibilidade de essa agenda avançar aqui no Brasil. Ordem, progresso, fé e liberdade, Sr. Presidente! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sexualização precoce,Criança,Adolescente,Estupro de vulnerável,Ideologia de gênero,Frente parlamentar\r\nPortaria ministerial,Ministério da Saúde,Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no âmbito do Sistema Único de Saúde - SUS",
    "sumario" : "Pedido aos Deputados de assinatura do requerimento de criação da Frente Parlamentar Contra a Sexualização Precoce de Crianças e Adolescentes. Dados estarrecedores sobre o abuso de crianças no Brasil. Repúdio à Portaria nº 230, de 2023, do Ministério da Saúde, acerca da instituição do Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, na última segunda-feira, nós realizamos um pré-lançamento da Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes. Pudemos contar com a presença da Dra. Margarida, que veio diretamente de Portugal para fazer uma palestra muito importante. A Dra. Margarida, ao longo da sua palestra, narrou um pouco da sua história de vítima de violência sexual quando ainda criança e na adolescência. Estiveram presentes ao pré-lançamento da frente diversos Deputados e a nossa sempre Ministra, a Senadora Damares Alves. Sr. Presidente, temos dados estarrecedores do período de 2011 a 2017, quando mais de 153 mil crianças foram abusadas no Brasil. Pasmem V.Exas.: 70% dessas crianças foram abusadas no lugar em que deveriam receber conforto e segurança, ou seja, na própria residência. Boa parte dos abusos ou na maioria das vezes ele foi cometido por pais e padrastos. Sr. Presidente, vou citar alguns casos. Uma menina de 4 anos de idade foi abusada em um provador de roupas, num shopping. O estupro aconteceu quando a menina estava provando a roupa. Ela entrou no provador errado, na Lojas Renner de um shopping em Manaus  a criança confundiu o lugar , e foi abusada. Uma recém-nascida, Sr. Presidente, no dia 14 de fevereiro, com 27 dias de vida, morreu após o próprio pai estuprá-la. O indivíduo que cometeu essa atrocidade foi preso logo em seguida, quando o corpo dessa criança estava sendo velado. Sr. Presidente, nós fazemos esse registro e repudiamos todo tipo de violência contra crianças e adolescentes. Repudiamos também a Portaria nº 230, do Ministério da Saúde, que promove a questão de gênero. Nós repudiamos isso e pedimos aos Srs. Parlamentares que assinem o requerimento de criação da nossa Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes."
  }, {
    "dataHoraInicio" : "2023-03-21T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "delegação,Cariacica (ES),Saudação",
    "sumario" : "Presença, na Casa, dos Srs. Wellington Silva e Rogério Guimarães, respectivamente, Secretário de Habitação e Chefe de Gabinete do Prefeito Municipal de Cariacica, Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Presidente, a tarde de hoje é de muita alegria, porque estamos recebendo, aqui na Câmara Federal, o Chefe de Gabinete do Prefeito de Cariacica, Rogério Guimarães, e o Secretário de Habitação, Wellington Silva. Ambos são da cidade de Cariacica, da Grande Vitória, uma das cidades que mais cresce no Estado do Espírito Santo e que tem como Prefeito o Sr. Euclério Sampaio. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-27T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "associação,Atletismo,proibição,Atleta,Mulher,Transexual,Competição esportiva internacional,Esporte feminino",
    "sumario" : "Acerto da proibição pelo Presidente da Associação Mundial de Atletismo, Sebastian Coe, da participação de atletas transgêneros em competições internacionais na categoria feminina. Defesa da criação de categoria específica para a classe nos esportes. Apoio do orador às mulheres brasileiras.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje eu quero parabenizar o Presidente da Associação Mundial de Atletismo, que recentemente proibiu que mulheres trans participem de competições internacionais femininas. Essa é uma decisão muito acertada e que precisa ser seguida pelas demais associações e federações, em defesa dos direitos e das conquistas das mulheres. Ressalto aqui, Sr. Presidente, que todos nós, como adultos, temos o direito de fazer o que quisermos do nosso corpo e de tomar as nossas próprias decisões. Porém, é inadmissível aceitar que homens biológicos que hoje dizem ser mulheres trans possam competir com mulheres biológicas em qualquer tipo de esporte. Isso é inadmissível! Isso é óbvio. É natural que o homem tenha força maior do que a da mulher. Por mais que haja um processo de harmonização, não há jeito. Se nasceu homem, vai permanecer com características masculinas. Isso é biologia. E, quando naturalizamos que as mulheres trans estejam em competição feminina é como se jogássemos fora esse direito adquirido, essa conquista das mulheres. Elas lutaram muito, ao longo de uma caminhada de séculos, para obter esse direito. A mulher perde seu espaço, perda sua voz e perde também seu lugar no pódio. Sou favorável a que seja estabelecida uma categoria específica para trans nos esportes para que eles possam competir entre si mesmos. Essa é a forma mais justa de se respeitar tanto o direito de ser trans quanto o direito das mulheres biológicas de competir somente com mulheres biológicas. É lamentável que hoje o medo impere na defesa do óbvio. Nós não podemos nos calar nesta Casa de Leis, enquanto Parlamentares e também enquanto sociedade civil. Nosso mandato, Sr. Presidente, defende as mulheres, e estaremos na linha de frente por essa causa. Sr. Presidente, peço que este discurso conste nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-27T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cariacica (ES),Pessoa com síndrome de Down,Evento",
    "sumario" : "Realização da 3ª Marcha Down sob o tema Faça conosco, não por nós, no Município de Cariacica, Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero destacar que aconteceu no último sábado, na cidade de Cariacica, no Estado do Espírito Santo, a 3ª Marcha Down, com o tema Faça conosco, não por nós. A Cariacica Down é uma instituição muito querida na nossa cidade e no nosso Estado, e realiza um trabalho brilhante que é referência não só em Cariacica mas também no Espírito Santo e no Brasil. Então, parabéns à Cariacica Down, representada pela Diretora-Presidente Paula. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Portaria,Política pública,Aborto,Militante político",
    "sumario" : "Posicionamento do orador contrário ao aborto.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sra. Presidente, estamos vivendo um tempo muito difícil, com muitas pautas e portarias pró-aborto. Eu gostaria de dizer a esses ativistas, que são emissários e promotores da morte, que um dia alguém deu a vida para eles. Hoje eles defendem o aborto, mas precisaram de uma mulher para virem a este mundo. Quero lhes dizer, acima de tudo, que, por hoje estarem vivos, não gastem o seu tempo promovendo o aborto, sendo emissário de óbitos e de seres humanos indefesos."
  }, {
    "dataHoraInicio" : "2023-03-30T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Secretário de Município,Prefeito,Piúma (ES),Presença,Câmara dos Deputados,Turismo,avaliação positiva",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito Paulo Cola e comitiva, do Município de Piúma, Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero apenas fazer um registro de que se encontra na Casa o Prefeito Paulo Cola, da cidade de Piúma, do litoral capixaba, com a comitiva de técnicos, secretários e também do Poder Legislativo. Piúma, Sr. Presidente, conhecida como a cidade das conchas, tem pouco mais de 20 mil habitantes. E a gestão do Prefeito Paulo Cola, no último verão, foi algo histórico, bateu recorde de multidão de turistas no carnaval de Piúma. Nos últimos anos, a gestão Paulo Cola vem trabalhando para resgatar a autoestima do povo piumense. Acompanhando o Prefeito, Sr. Presidente, estão os Vereadores Fabrício Taylor, Jorge Miranda, Bruno Freitas, Wallace Campi, o Secretário Desenvolvimento Econômico Gustavo Meireles, o Vereador Tobias e o Presidente da Casa do Poder Legislativo de Piúma, o Vereador Eliezer Dias. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Identidade de gênero,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal),Espírito Santo (Estado),Portaria,utilização,Banheiro",
    "sumario" : "Repúdio à Portaria nº 665, de 2023, do Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo, sobre a utilização de banheiros, dormitórios, vestiários e demais espaços segregados por gênero, conforme a identidade de gênero individual.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito boa tarde. Subo a esta tribuna para, com muita tristeza, falar de um tema caro para nós que somos pais, que temos filhos, e para aqueles que têm os seus filhos matriculados e que estudam no IFES, o Instituto Federal do Estado do Espírito Santo. O Diretor-Geral do IFES, no último dia 23 de março, publicou a Portaria nº 665, que dispõe sobre a utilização de banheiros, dormitórios, vestiários e demais espaços segregados por gênero, conforme a identidade de gênero individual. No art. 1º, ele disse: \"deve-se garantir o uso de espaços segregados por gêneros, tais como banheiros, vestiários e dormitórios, de acordo com a identidade de gênero autoatribuída por cada pessoa\". Sr. Presidente, o que nos causa estranheza é que, apesar das lutas que as mulheres, as pessoas do sexo feminino, têm para utilizar com privacidade o banheiro, agora não será possível mais nos Institutos Federais do Estado do Espírito Santo. O Reitor do Instituto Federal do Espírito Santo vem, por meio desta portaria... Praticamente podemos chamá-la de portaria \"libera geral\". Isso é uma vergonha, é um desrespeito com a família que mora no interior e cujos filhos estudam no Instituto Federal do Estado do Espírito Santo e não têm mais tranquilidade, Sr. Presidente, porque, de acordo com essa portaria, ao ser normatizado esse abuso, qualquer um, a partir de agora, pode sentir-se Julia Roberts e dizer que quer utilizar o banheiro feminino e aí abusar de nossas adolescentes, de nossas crianças. Essa portaria pode ser não só uma janela, mas pode ser, quem sabe, um portão inteiro aberto para os pedófilos, para os maníacos e até mesmo assassinos entrarem nos banheiros das meninas e os utilizarem. Eu peço, Sr. Presidente, que respeitem as nossas crianças, que respeitem as nossas adolescentes. E deixo o meu repúdio a essa Portaria nº 665, de março de 2023, que praticamente libera geral no Estado do Espírito Santo."
  }, {
    "dataHoraInicio" : "2023-04-11T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Universidade Federal do Espírito Santo (Ufes),Segurança pública,Atentado,Escola,Santa Tereza de Goiás (GO),Investigação criminal,Polícia federal,Autor (direito penal)\r\nAutor (proposição legislativa),Projeto de lei ordinária,Sanção penal,Homicídio,Escola,Professor,Aluno,Profissional da educação",
    "sumario" : "Ocorrência de ataques contra estudantes na Universidade Federal do Espírito Santo — UFES e em colégio no Município de Santa Tereza de Goiás, Estado de Goiás. Solicitação à Polícia Federal de investigação de crimes ocorridos no ambiente escolar. Apresentação do Projeto de Lei nº 1.643, de 2023, sobre a alteração do art. 121 do Decreto-lei n.º 2.848, de 1940, (Código Penal), com vista à tipificação do crime de homicídio praticado contra professores, alunos e demais profissionais do setor educacional.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, muito boa tarde. Subo a esta tribuna para trazer, infelizmente, um destaque negativo daquilo que vem acontecendo em nossas escolas e em nossas universidades. Houve um ataque a uma estudante na Universidade Federal do Espírito Santo  UFES, ontem, dia 10 de abril. Imagine a cena, Sr. Presidente. Ela foi atacada por uma jovem armada com uma faca e ameaçada a todo instante: \"Se abrir a boca para pedir socorro, leva um tiro na cabeça\". Isso ocorreu, ontem, na Universidade Federal do Espírito Santo. Hoje, dia 11 de abril, houve um ataque em um colégio de Santa Tereza de Goiás. Um adolescente consegue atacar algumas pessoas e, quando é contido, dentro de sua mochila são encontradas facas e outras armas. Isso ocorreu em um ambiente pedagógico. Se os pais confiam aquele espaço de ensino a seus filhos é porque imaginam ser um lugar de segurança não só para o corpo docente, como para o corpo discente. Sr. Presidente, nós não sabemos o que está acontecendo, de forma subliminar, no Brasil. Em outros tempos, alguns jogos, cujos nomes não convém citar, incentivavam os estudantes a tirarem a vida. Eram jogos terríveis, que tragaram a vida de muitas de nossas crianças e de nossos adolescentes. Eu defendo, Sr. Presidente, que haja uma investigação de nossas forças de inteligência, da nossa Polícia Federal, para que se possa chegar aos autores dessas catástrofes que estão acontecendo em todo o Brasil. Nós não podemos achar que isso é algo normal, algo que acontece com estudantes no Sul do País. No Sudeste, no Norte, no Nordeste está acontecendo o mesmo a todo instante, em todos os momentos. Nós já notificamos a Polícia Federal para se pronunciar, a fim de que faça uma investigação para chegar aos autores, àqueles que estão orquestrando esses acontecimentos. Para finalizar, Sr. Presidente, eu quero informar aos nobres pares que protocolei o Projeto de Lei nº 1.643, de 2023. Esses marmanjos que fingem ser malucos, que fingem ser doidos, e tiram a vida de nossas crianças, de nossos professores e de nossos colaboradores, esses, sim, merecem os rigores da lei. No Brasil não há prisão perpétua, mas temos que ter. Esse PL 1.643/23 endurece as penas para que esses indivíduos possam pensar uma, duas, dez vezes antes de cometer esses crimes."
  }, {
    "dataHoraInicio" : "2023-04-12T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Segurança pública,Notícia falsa (fake news),Poder público,Pais,Congresso Nacional,atuação,Segurança na escola",
    "sumario" : "União entre os poderes constituídos e a sociedade civil organizada em prol da segurança das crianças e adolescentes no ambiente escolar. Dever inalienável dos pais de proteção dos seus filhos.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, o que me traz, mais uma vez, a esta tribuna é a preocupação que nós temos com nossas crianças nas escolas. É hora de nossos Governadores, nossos Prefeitos, o Poder Legislativo, as Assembleias Legislativas de cada Estado e as Câmaras Municipais, e a sociedade civil organizada se unirem em prol da proteção das nossas crianças. A cada dia, a todo momento, nós recebemos em nossas plataformas digitais  Instagram, Twitter, WhatsApp  denúncias de ameaças a estudantes, seja nas escolas municipais, seja nas escolas estaduais e até nas universidades. Está acontecendo uma catástrofe no nosso País em relação à segurança das nossas crianças. Sem querer transferir a responsabilidade da segurança pública para os pais e para outros responsáveis, mas este é o momento de os pais e de todos nós nos unirmos e começarmos a olhar o celular dos nossos filhos, suas redes sociais, o Instagram, o WhatsApp. É hora de os pais abrirem o computador para ver com quem seus filhos estão mantendo diálogo e conversas e entrar nesta luta para proteger seus meninos. Eu faço um clamor e um pedido aos avós. Faço um pedido aos responsáveis, àqueles que têm estudantes em suas casas que acompanhem as crianças. É claro que, tendo oportunidade, acompanhem seus filhos neste momento de insegurança que nós estamos vivendo; acompanhem seus filhos na escola; acompanhem seus filhos na faculdade; acompanhem seus filhos até a escola, para que possam gerar nesse menino a sensação de proteção. Nós sabemos que a segurança é uma responsabilidade do Estado, mas o que nós temos vivido nos últimos dias é um momento que chama a atenção desta Casa de Leis, tanto da Câmara Federal, como do Senado, dos Governadores e dos Prefeitos. Precisamos nos unir. Este é um clamor que este Deputado Federal faz, desta Casa, em prol das nossas crianças. Este é o momento de nos unirmos em favor da proteção dos nossos pequenos. É claro, como Casa de Leis, nós temos nos juntado, os Deputados têm feito esta força-tarefa na construção de peças importantes para endurecer o Código Penal brasileiro, mas, enquanto isso acontece, pais, mães e avós devem cuidar dos seus filhos e netos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Itaguaçu (ES),Saudação,Presença,Câmara dos Deputados",
    "sumario" : "Presença no plenário do Prefeito Uesley Corteletti, do Município de Itaguaçu, Estado do Espirito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero parabenizar V.Exa. pela condução desta sessão, sempre com muita maestria e educação. V.Exa. é uma fineza de pessoa. Parabéns! Quero deixar um registro especial aqui do Prefeito de Itaguaçu, do meu Estado, Espírito Santo, do meu partido, Republicanos, o Prefeito Uesley Corteletti. Itaguaçu é uma cidade que tem uma vocação agrícola muito forte, do café, do gado de corte, mas, na sua gestão, há uma marca muito importante, que é a marca positiva na gestão da saúde. Então, obrigado, Prefeito, por estar visitando esta Casa de Leis, dialogando com toda a bancada capixaba no intuito de angariar recursos para melhorar a vida do cidadão de Itaguaçu. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de propriedade,Aracruz (ES),Comitiva,China,participação,Líder,Viagem oficial\r\nmanifestação,Brasília (DF),Ato antidemocrático,Imagem,Ministro-Chefe",
    "sumario" : "Indignação do orador com as invasões de propriedades rurais pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Protesto contra a participação do líder do MST, João Pedro Stedile, na comitiva do Presidente da República em visita à República Popular da China.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, venho, mais uma vez, a esta tribuna repudiar as invasões do MST. Recentemente, o alvo foi Aracruz, no meu Estado, o Espírito Santo, onde, inclusive, o Deputado Estadual Lucas Polese foi agredido pelo MST. Outros Deputados também já noticiaram isso. A cada dia a situação fica mais difícil no Estado do Espírito Santo. Parece que eles têm o aval daqueles que dizem ser contra o ódio, mas nada fazem para interromper esses atos antidemocráticos. Os mesmos que tanto dizem defender as minorias colocam o MST como uma minoria. Parece que fecham os olhos para as minorias de fato, como os surdos, os cegos, os PCDs, as pessoas com autismo e outras síndromes raras. É inadmissível o Sr. João Pedro Stedile, que comanda o MST, participar da comitiva do Presidente da República em viagem institucional, em missão internacional, à China e a tantos outros países e de lá anunciar que vai invadir mais terras ainda. Pior do que isso, Sr. Presidente, agora esse mesmo movimento está ganhando cargos no INCRA. É isso mesmo! Parece que agora a agenda da semana é essa. É como um programa de TV de sexta-feira que diz o seguinte: \"Olha, no próximo domingo, teremos um programa muito importante\". E em seguida anuncia: \"Iremos invadir a fazenda do Seu José Antunes, iremos invadir fazenda na cidade tal, no Estado tal\". E nada, absolutamente, acontece, pelo contrário, esse mesmo segmento passa a ser prestigiado na medida em que invade mais fazendas, mais terras Brasil afora. Sr. Presidente, assim como repudiamos as invasões do dia 8 de janeiro, e inclusive as imagens mostram uma possível anuência do agora ex-Ministro que precisa também... Repudiamos esse ex-Ministro, porque tinha ciência absolutamente de tudo e nada fez para impedir. Ele poderia ter evitado tudo aquilo. Parece que nada fez a pedido de alguém que sabia o que iria acontecer posteriormente. Eu encerro aqui a minha fala, pedindo que este discurso seja veiculado nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-02T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, a liberdade é um dos bens ou o bem mais precioso que uma pessoa pode ter. Quando falamos sobre liberdade, não falamos sobre posicionamento político ou ideológico, falamos sobre defender uma conquista que obtivemos há séculos. E, ainda hoje, em pleno 2023, há quem queira tomá-la. Nenhum lugar do mundo pode aceitar que um governo, seja ele qual for, tenha o poder de decidir o que cada um de nós cidadãos falará  nem o Presidente da República, nem o Governador, nem o Prefeito. Nós Parlamentares não fomos colocados aqui para censurar a população. O governo que faz isso tem uma definição clara e objetiva: é um governo ditador, Sr. Presidente. Falam em regulação de mídia, com palavras bonitas; falam em punir fake news, como se fosse o Governo a grande voz da verdade, que definirá o que é verdade ou não; falam em defender a liberdade religiosa, mas colocam jabutis, que por vezes nem percebemos que estão ali, para calar a boca daqueles que professam a fé, inclusive este que vos está falando. A verdade é uma só: a legislação brasileira já tem artigos que definem os crimes de calúnia, difamação e injúria. O Estado não pode ser a tutela que vai impor sobre você, cidadão brasileiro, o que fazer ou não. O Estado não pode ser a tutela que vai definir a sua fé, em que você pode ou não moralmente acreditar. O Estado não pode ser a tutela que vai comandar as redes sociais por meio de conselhos ou órgão que irá fiscalizar ou decretos. O Estado, os governantes, nós Parlamentares estamos aqui para servir e ouvir e fazer com que este País possa avançar. Não é, Sr. Presidente, o Governo nem ideologia política que sequer é aclamada pela maioria que irão nos impedir de ser o que queremos e que nascemos para ser. Quero dizer que somos livres. \"Não\" ao Projeto de Lei nº 2.630, de 2020! \"Não\" ao PL da censura! Sim, Sr. Presidente, à liberdade religiosa, para professarmos a nossa fé e sermos livres! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Censura\r\nBrasil,Aborto",
    "sumario" : "Caráter falacioso dos argumentos de governistas para aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Desligamento do Brasil, pelo governo petista, da Declaração do Consenso de Genebra, contrária à prática do aborto e em defesa da família e da vida humana.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, eles dizem que o PL 2.630/20 é para proteger e preservar a vida das crianças. Isto é brincadeira, não é? \"Mamãe, me dá minha mamadeira, porque eu quero mamar!\" É uma pouca vergonha dizer um negócio desses. Não há nada que mate mais as crianças do que essa ideologia maligna que está sendo colocada por eles e que, no futuro, devastará uma geração inteira! É isto o que eles querem: destruir a família, destruir a infância, destruir os valores. Tudo aquilo que foi construído ao longo dos séculos, como a nossa cultura, é o que eles querem destruir. Agora, quero perguntar qual é a intenção destas pessoas. Elas dizem que quem está contra o PL da censura está contra as crianças. Que mentira! Quando nós olhamos as ações deste Governo, acabamos vendo o que está por trás das cortinas: esse argumento mentiroso. Hoje, é fácil anular portarias que dificultavam o aborto no Brasil. Lá atrás, assinaram até uma carta de intenção para os católicos brasileiros, para os evangélicos, para os conservadores, a fim de obterem o seu voto, mas, assim que assumiram, eles retiraram todas essas portarias, inclusive a Portaria nº 2.561, do SUS. É claro que nós não podemos nos esquecer de que o Governo Federal também tirou o Brasil do Consenso de Genebra, uma importante aliança internacional contra os assassinos de bebês no ventre de suas mães. Esse consenso unia todos os promotores da vida humana para salvar as mulheres. Trata-se de uma declaração na qual nós brasileiros reiterávamos ser contrários ao aborto. Retiraram o Brasil do Consenso de Genebra. Nós não somos idiotas para cair nesse discurso mentiroso de que quem vota contra o PL da censura quer destruir as crianças. Não é nada disso. Essa é uma hipocrisia sem tamanho. Sr. Presidente, encerro dizendo que, na semana passada, nós vimos Deputados batendo boca, gritando que era preciso votar, de forma emergencial, o PL. Agora, esse mesmo povo, essa mesma gente sai daqui derrotada, porque não havia votos suficientes para aprovar o PL da censura. Como dizia Boris Casoy, isso é uma vergonha!"
  }, {
    "dataHoraInicio" : "2023-05-09T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criminalização,Pedofilia,Tipificação de conduta,Crime hediondo\r\nProjeto de lei ordinária,aumento,Pena,Estupro de vulnerável",
    "sumario" : "Apresentação dos Projetos de Lei de nºs 2.279 e 2.283, de 2023, respectivamente, sobre a inclusão da pedofilia no rol dos crimes hediondos e a majoração da pena imposta ao crime de estupro de vulnerável.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna para dizer que protocolamos o Projeto de Lei nº 2.279, de 2023, que torna a pedofilia um crime hediondo, e o Projeto de Lei nº 2.283, de 2023, que aumenta significativamente o tempo de prisão para estupradores. Este último, Sr. Presidente, proíbe a progressão de pena, dispõe que o criminoso ficará preso em regime fechado durante todos os anos determinados pela lei. É hora de começarmos a subir a esta tribuna para falar sobre a proteção de nossas crianças, Sr. Presidente. Todos os dias precisamos trazer esta pauta para o Congresso Nacional. Crianças são, segundo a Constituição e o Estatuto da Criança e do Adolescente, prioridade absoluta, só que isso não pode ficar simplesmente no texto. Precisamos agir. Estamos reforçando a nossa atuação, desta vez de forma especial, para homenagear e manter viva a lembrança da pequena Ana Clara, que foi vítima de um criminoso asqueroso, o seu pai. Aos 2 anos, ela foi encontrada morta, com sinais de estupro, em uma cidade do meu Estado, a cidade de Guarapari. Em 2021, Sr. Presidente, mais de 35.700 crianças entre zero e 13 anos foram estupradas no Brasil, e em pelo menos 86% dos casos o bandido possuía algum vínculo familiar com a vítima. E, pasmem os senhores, mais de 85% dessas vítimas, estupradas, eram meninas. Meu Deus do céu! Não dá mais para continuarmos nesta mesma toada. Uma criança é estuprada, nós nos compadecemos, lamentamos, choramos, colocamos alguns posts nas plataformas digitais, mas passam os dias e nós viramos a pauta. Precisamos que as leis estejam prontas para fazer esse tipo de gente mofar na cadeia, Sr. Presidente. Não podemos oferecer a esse tipo de indivíduo nenhuma solidariedade, porque eles não têm misericórdia quando vão cometer esses crimes contra as nossas crianças. Sr. Presidente, encerro. Nós sabemos que nos presídios são severas as penas para esse tipo de criminoso que comete estupro. Nós somos legisladores! Até quando, Sr. Presidente, vai vigorar a legislação da cadeia, do presídio, e nós vamos ficar aqui com as mãos cruzadas? É hora, Sr. Presidente, de nos unirmos e atualizarmos o Código Penal, de 1940, para que, no caso dessas tipificações, de forma especial os crimes de pedofilia, os criminosos mofem na cadeia. Para encerrar, em nome de Ana Clara, a criança de 2 anos da minha cidade de Guarapari, na verdade em nome de todas as crianças do Brasil, nós pedimos: respeitem as nossas crianças!"
  }, {
    "dataHoraInicio" : "2023-05-10T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Coronel bombeiro militar,Defesa civil,Cariacica (ES),Saudação\r\nPrefeito,Cariacica (ES),gestão,Elogio",
    "sumario" : "Presença no plenário do Coordenador da Defesa Civil, coronel Tomazelli, e do Secretário Municipal de Obras, Weverton Moraes, de Cariacica, Estado do Espírito Santo. Execução de obras estruturantes na municipalidade. Gestão exitosa do Prefeito Euclério Sampaio.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Presidente Gilberto. Agradeço também ao nosso Deputado Federal Helder por me ceder este espaço. Sr. Presidente, estamos recebendo aqui a visita do nosso Coronel Tomazelli, responsável pela Defesa Civil lá na cidade de Cariacica, cidade que é gerida pelo Prefeito Euclério Sampaio, e do Secretário de Obras, Weverton Moraes. Em Cariacica, estão sendo tocadas obras estruturantes que estão marcando a história da cidade. Está sendo tocada na nossa orla, a orla de Cariacica, a obra de três restaurantes panorâmicos. A cidade está sendo humanizada. Está se transformando em uma nova cidade, uma cidade do futuro. Há também a obra do nosso mercado municipal, uma obra extremamente importante que está gerando mais de 300 empregos diretos. Quero agradecer a V.Exa., ao nosso Coronel Tomazelli, da Defesa Civil, e ao nosso Secretário de Obras, Weverton Moraes. Sr. Presidente, nestes últimos 27 segundos que me restam, quero parabenizar o Prefeito Euclério Sampaio pela gestão que faz, que está produzindo resultados, está mudando a vida dos cariaciquenses e tem sido uma referência para o Estado do Espírito Santo e para o Brasil. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Órgão de segurança pública,Espírito Santo (Estado),valorização",
    "sumario" : "Homenagem às forças de segurança pública do Estado do Espírito Santo e do País. Concessão de salários dignos aos policiais brasileiros.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna porque, como sociedade civil organizada, temos a obrigação de cobrar, cobrar a execução das políticas públicas e cobrar a efetivação dos serviços que são prestados à sociedade. Entendo que, por mais que as nossas forças de segurança possam trabalhar, ainda haverá, de alguma forma, por parte de alguns, descontentamentos. Porém não poderíamos imaginar um país ou um estado sem o braço das forças de segurança no dia a dia. Esses profissionais saem de suas casas de madrugada, deixam suas famílias, para, com suas vidas, protegerem outras vidas no front, no dia a dia. São profissionais da área de segurança, os nossos policiais, que, às vezes sem valorização  valorização salarial, valorização profissional , enfrentam o poder paralelo ou aqueles que insistem ainda em viver à margem da sociedade. Há uma inversão de valores quando se pensa que a valorização de nossos policiais é contemplada por meio de um computador, de um pneu novo para a viatura, da entrega de uma viatura nova ou da compra de um armamento novo. Esquece-se de que a valorização desse profissional se dá por meio de um salário digno, de um salário que faça com que ele se encha de orgulho quando sai de casa, coloca a farda, põe o brasão, coloca a arma, põe o colete à prova de bala. Nós sabemos que esses policiais merecem o nosso respeito, merecem a nossa admiração. Então, eu subo a esta tribuna porque falamos muito sobre saúde, sobre educação, sobre políticas públicas em muitas áreas. É bem verdade que essas políticas precisam ser efetivadas, mas eu tiro o chapéu para os nossos policiais, que no dia a dia arriscam suas vidas, saem de suas casas, beijam os seus filhos, as suas esposas, as suas famílias, e não sabem se irão voltar. Deixo este registro do nosso respeito e da nossa admiração às forças de segurança pública do meu Estado do Espírito Santo e do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-10T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guarda municipal,implantação,Suplente de deputado,Deputado estadual,Cariacica (ES),Plenário da Câmara dos Deputados,Presença\r\nRodovia Translitorânea,duplicação,Concessionário (administração pública),Espírito Santo (Estado)\r\nPresidência da Câmara dos Deputados,Deputado federal,Partido Democrático Trabalhista (PDT),Atuação parlamentar",
    "sumario" : "Elogio ao Presidente em exercício dos trabalhos, Deputado Pompeo de Mattos. Presença no plenário do Cabo Fonseca, Suplente de Deputado Estadual do Espírito Santo. Reconhecimento do empenho do militar na criação da Guarda Municipal de Cariacica. Repúdio à atuação da concessionária Eco101 no Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente, Deputado Pompeo de Mattos, que preside de forma brilhante esta sessão. Que bacana nós, neste Parlamento, sermos presididos por um Deputado da sua envergadura. Parabéns pela condução dos trabalhos! Quero deixar o registro, Sr. Presidente, da presença do meu amigo, irmão, Cabo Fonseca, que é suplente de Deputado Estadual no Espírito Santo e foi responsável, junto com um dos melhores Prefeitos do Brasil, o Prefeito Euclério Sampaio, da minha cidade Cariacica, por implantar a Guarda Municipal ali, reduzindo os índices de violência na nossa cidade. Então, deixo este registro aqui da presença do meu irmão, amigo, Cabo Fonseca. Também gostaria de me juntar, Sr. Presidente, ao meu colega da bancada capixaba, Deputado Gilson Daniel, que fez agora há pouco um pronunciamento muito importante. Gostaria de dizer que o tempo da Eco101 no Estado do Espírito Santo acabou. Sr. Presidente, eu sofri ali um caso particular. A minha sobrinha Dauana e o meu cunhado tiveram suas vidas ceifadas em um acidente na BR-101. Então, Deputado Gilson Daniel, conte comigo, conte com este Deputado Messias Donato! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Café,Produção agrícola,Divino de São Lourenço (ES),Prefeito,Plenário da Câmara dos Deputados,Presença",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito Eleardo Brasil, do Município de Divino de São Lourenço, Estado do Espírito Santo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. Gostaria de parabenizar V.Exa. pela condução dos trabalhos, sempre muito elegante e cordial, valorizando o Parlamento. Hoje está aqui conosco o Prefeito Eleardo Brasil, de Divino de São Lourenço, no meu Estado, o Espírito Santo. Divino de São Lourenço é uma cidade importante do entorno do Caparaó capixaba. É importante lembrar, Presidente, que a cidade tem um potencial incrível relacionado à produção do café arábica, um café forte, e também ao turismo e ao artesanato. O Prefeito tem feito um trabalho brilhante naquele Município, com o reconhecimento da sociedade civil organizada. Então, queremos aqui acolher o nosso Prefeito com muita alegria e dizer que a presença dele enobrece ainda mais esta Casa. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Espírito Santo (Estado),Plenário da Câmara dos Deputados,Presença",
    "sumario" : "Presença do Deputado Estadual do Espírito Santo, Denninho Silva, na Câmara dos Deputados.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente Pompeo de Mattos, sempre brilhante na condução dos trabalhos desta Casa. Quero destacar que estamos recebendo aqui a presença do nosso querido Deputado do meu Estado, o Espírito Santo, Denninho Silva. Aqui ao lado, está o Deputado Gilvan da Federal. Olhe que coisa interessante: ambos foram Vereadores juntos na Câmara da nossa Capital, Vereadores atuantes, combatentes, e hoje o Denninho está na Assembleia Legislativa do Estado do Espírito Santo, enquanto o Deputado Gilvan da Federal é meu colega Deputado Federal. Sr. Presidente, tanto o Deputado Estadual Denninho como eu fomos assessores do hoje Prefeito de Cariacica, o Sr. Euclério Sampaio, quando este foi Deputado Estadual. Desde 1998 trabalhamos juntos. Fizemos parte da composição da Assessoria do Deputado Euclério Sampaio em 2002. Hoje, o Prefeito Euclério tem o Deputado Federal Messias Donato, o Deputado Estadual Denninho Silva e, é claro, o Deputado Federal Gilvan da Federal ajudando o Espírito Santo e, em especial, a cidade de Cariacica. Muito obrigado, Deputado Pompeo de Mattos."
  }, {
    "dataHoraInicio" : "2023-05-16T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Tribunal Superior Eleitoral (TSE),cassação,Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,ex-procurador da república\r\nPortaria,Conselho Nacional de Justiça (CNJ),Política Antimanicomial do Poder Judiciário,soltura,Criminoso,Crítica",
    "sumario" : "Protesto contra a cassação do mandato parlamentar do Deputado Deltan Dallagnol. Repúdio à Resolução nº 487, de 2023, do Conselho Nacional de Justiça - CNJ, sobre a instituição da Política Antimanicomial do Poder Judiciário. Apreensão ante a soltura de pacientes psiquiátricos periculosos.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, são 21h59min deste dia 16 de maio, terça-feira. Estamos aqui trabalhando, externando a nossa angústia e, ao mesmo tempo, fazendo uma reflexão. Recebemos a notícia de que o nosso querido colega Deltan Dallagnol foi cassado agora há pouco  os portais do Brasil inteiro estão noticiando isso. É um homem que trabalhou muito em prol do Brasil e pela justiça social, fazendo justiça através da sua profissão, agindo sempre com isonomia e trabalhando para dar respostas ao povo brasileiro. Ele foi, é e sempre será uma voz importante neste Parlamento e no coração dos brasileiros. Enquanto cassam Dallagnol, 5.800 criminosos, matadores, assassinos, pedófilos, latrocidas, dentre outros, aqueles que são sentenciados e cumprem suas penas em hospitais psiquiátricos de custódia, começam a ser soltos. Que loucura é essa, gente? Uma portaria do CNJ, a Portaria nº 487, em consonância com o Ministério da Saúde, coloca quase 6 mil criminosos e serial killers na rua, ao mesmo tempo em que um colega Deputado é cassado. A pergunta que faço é a seguinte: quando esses criminosos forem colocados nas ruas, como já está acontecendo desde o último dia 15, e forem recebidos em suas cidades, em suas comunidades, esses cidadãos que estavam encarcerados recebendo ali os cuidados de psiquiatras, de psicólogos, de profissionais da área de saúde, que estavam sob tutela do Estado através da Polícia Penitenciária, se cometerem um crime, quem será responsabilizado? Quem vai assumir a culpa se esses serial killers e esses estupradores, ao voltarem para a comunidade e serem inseridos novamente no seio da sociedade, cometerem outros crimes? Quem será responsabilizado? Como dizia o nosso querido e saudoso Boris Casoy: \"isso é uma vergonha\", Sr. Presidente! Como está escrito em Provérbios 29:2: \"Quando os justos governam, o povo se alegra; mas quando os malvados governam, o povo chora, o povo geme\". A pauta que assumiram lá atrás de desencarceramento, a pauta que assumiram lá atrás de que colocariam bandido nas ruas vemos agora se cumprir em 100 dias deste Governo. Pior que isso, Sr. Presidente  e finalizando a minha fala , o Conselho Federal de Medicina, que poderia ser consultado sobre tema tão importante, não foi convidado para estar diante dessas discussões. No mais, Presidente Pompeo de Mattos, quero agradecer a V.Exa. pela tranquilidade e pela seriedade com que sempre conduz e preside as sessões nesta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-18T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Perda de mandato parlamentar,Perseguição política,Senador\r\nSexualização precoce,Criança,Adolescente,Frente parlamentar",
    "sumario" : "Solidariedade ao Deputado Deltan Dallagnol diante da cassação do seu mandato parlamentar. Perplexidade ante a anunciada cassação do mandato parlamentar do Senador Sergio Moro. Lançamento da Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero externar aqui a minha solidariedade ao Deputado Federal Deltan Dallagnol, ao contrário do que fizeram da tribuna alguns Deputados que me antecederam, comemorando a cassação do mandato dele. Esse caso envolve não só a cassação do mandato de um Deputado, mas também o silenciamento de quase 350 mil pessoas do Estado do Paraná. Nós estranhamos também que já estejam anunciando a cassação do Senador Moro nos próximos dias. Que bola de cristal é essa que alguns Deputados têm para dizer o que vai acontecer daqui a 1 semana, daqui a 3 semanas? Na verdade, não isso o que nós vimos acontecer ontem. O que nós vimos foi o Deputado Dallagnol ser aplaudido e ovacionado nas redes, em tudo quanto é lugar, nos quatro cantos do Brasil. A Nação brasileira estava aplaudindo um homem que não saiu algemado, não saiu preso. Pelo contrário, ele exerceu a sua função de forma digna. Antes de encerrar, Sr. Presidente, informo que, daqui a pouco, às 14 horas, no Senado Federal, iremos fazer o lançamento da Frente Parlamentar contra a Sexualização Precoce de Crianças e Adolescentes com a Senadora Damares. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Deputado federal,Perda de mandato parlamentar,ex-procurador da república\r\nConselho Nacional de Justiça (CNJ),Resolução,Política Antimanicomial do Poder Judiciário\r\nGoverno federal,atuação,Crítica,Nomeação,Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "Equívoco da cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Protesto contra a soltura de pacientes psiquiátricos periculosos, por força da Resolução nº 487, de 2023, do Conselho Nacional de Justiça, sobre a instituição da Política Antimanicomial do Poder Judiciário. Protesto contra a nomeação de coordenadores do Movimento dos Trabalhadores Rurais Sem Terra - MST para órgãos públicos federais. Repúdio ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. A pergunta é: que imagem o Brasil quer passar ou está passando para o mundo? Um procurador competente, com trabalho idôneo, que investigou crimes e colocou bandidos na cadeia, dias atrás, teve o seu mandato cassado pela Justiça. Enquanto isso, bandidos foram soltos e estão ocupando cargos importantes no Brasil. Não bastasse isso, o Conselho Nacional de Justiça, junto com o Ministério da Saúde, coloca quase 6 mil bandidos nas ruas. Serial killers, estupradores, homens violentos estão soltos. Coordenadores do MST foram nomeados em órgãos do Governo Federal e em superintendências espalhadas em muitos Estados. E vimos um dos seus chefes envergonhando o Brasil em comitivas internacionais, dando ordens, lá de fora, para invasões no País. Sr. Presidente, a cúpula do Governo Federal está lá na gringa, viajando, e, de vez em quando, vem ao Brasil para acalmar um pouco a tempestade, mas não produz os resultados de que o povo brasileiro precisa. O Presidente da APEX envergonha o agro lá fora e faz de tudo para permanecer no cargo. A pergunta é: como o mundo vê o Brasil hoje? Não há norte, não há justiça, não há organização. O que nós podemos falar para os nossos filhos, dentro de casa, sobre democracia? Como diz Boris Casoy, é uma vergonha. O Governo que está aí é uma vergonha!"
  }, {
    "dataHoraInicio" : "2023-05-31T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,recepção,Presidente,Venezuela,Ditadura,Empréstimo,Pagamento,Esquerda política,atuação",
    "sumario" : "Repúdio à recepção do Governo brasileiro ao Presidente da Venezuela, Nicolás Maduro. Esclarecimento sobre calote do Governo venezuelano no Brasil. Presença de refugiados da Venezuela no País em face do regime ditatorial imposto por Nicolás Maduro. Omissão da Esquerda quanto à presença do Presidente da Venezuela em território nacional.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, muito bom dia. O número que eu trago, Sr. Presidente, é de mais de 12 bilhões de reais  12 bilhões de reais! Imaginamos que o Presidente da República brasileiro, ao recepcionar no Brasil o Presidente da Venezuela Nicolás Maduro, receberia também esse cheque de mais de 12 bilhões de reais que esse regime ditatorial deve ao povo brasileiro, fruto de empréstimos. Quando esse empréstimo não é pago nas datas pactuadas, o fiador é o trabalhador brasileiro, é aquele que trabalha com carteira assinada. O fruto do seu FGTS, aquele dinheirinho que é descontado todo final de mês serviu para pagar, para bancar esses 12 bilhões de reais. Pior do que isso é ter o desprazer de receber um ditador que o mundo inteiro, diversas nacionalidades, tem vergonha de receber. Aqui foi recebido com honra um Presidente da República, um ditador, Sr. Presidente, que, em seu país, viola os direitos das mulheres, o direito das crianças, o direito dos idosos. Agora há pouco, quando estava vindo para o plenário, Sr. Presidente, parei no semáforo e encontrei com um dentista vendendo mariola, ali no semáforo, um profissional com curso superior, porque veio com a sua família  tem 5 filhos  refugiar-se aqui no Brasil. Então, é uma vergonha o que aconteceu. Eu faço este discurso para relatar o meu repúdio a esse Presidente ditador. Ditador. Ao mesmo tempo, eu gostaria muito de saber agora, neste momento, por que a Esquerda, que defende os negros, que defende as mulheres, que defende as crianças, também não repudiou a presença do Nicolás Maduro. Eu gostaria de ouvir a Esquerda. Cadê a Esquerda? Onde vocês estão para defender as crianças, para defender os negros, para defender os mais de 7 milhões de irmãos nossos venezuelanos que recebemos aqui, no Brasil, na Argentina, na Colômbia? Deixo aqui o meu repúdio a esse ditador Nicolás Maduro."
  }, {
    "dataHoraInicio" : "2023-06-06T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de emancipação política,Cariacica (ES),Elogio,Prefeito,Obra pública",
    "sumario" : "Transcurso dos 133 anos do Município de Cariacica, Estado do Espírito Santo. Elogio à atuação do Prefeito da municipalidade, Euclerio Sampaio.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna nesta terça-feira  agora são 19h15min  para trazer à memória uma lembrança importante: a memória das nossas origens. É bom quando olhamos para nossa terra, para a cidade onde moramos, e vemos a cidade completar aniversário, mas, ao mesmo tempo, virar um novo ciclo, um ciclo de desenvolvimento, um ciclo de prosperidade, um ciclo de atrativos no Estado do Espírito Santo. Eu me refiro aos 133 anos da minha cidade de Cariacica. Cariacica se tornou um canteiro de obras. De norte a sul, de leste a oeste, a cidade tem-se desenvolvido, levando grandes empresas. Na gestão do Prefeito Euclerio de Sampaio, neste mês de junho, serão entregues muitas obras: drenagem, pavimentação de diversos bairros, escolas, praças, enfim. Trata-se de uma gestão que tem dado certo, uma gestão que tem sido aprovada. Eu posso citar a construção da nova orla da cidade de Cariacica, a construção do Mercado Municipal e a reforma da Avenida Mário Gurgel. Agora foi assinada a ordem de serviço para a construção da primeira passagem de dois níveis, as três serão construídas em Cariacica. Sr. Presidente, quando os munícipes da nossa cidade encontram o Prefeito Euclerio Sampaio, perguntam: \"Prefeito, como o senhor consegue trabalhar de domingo a domingo, acordando cedo, chegando às 3h20min da manhã para trabalhar na Prefeitura? Conte o segredo de tanta vitalidade e de tanto amor que o senhor tem pela cidade\". Ele responde: \"Quem ama cuida\". É isso que o Prefeito tem feito nos últimos anos de sua gestão. Parabenizo o cidadão cariaciquense e o Prefeito Euclerio Sampaio pela gestão. Desejo que Cariacica continue neste ciclo do caminho certo, do desenvolvimento e, acima de tudo, de alegria e de autoestima do seu querido povo, que hoje está sorrindo. Como diz o Prefeito Euclerio Sampaio, Cariacica quem ama cuida. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento,Movimento LGBT,São Paulo (SP),Criança,participação,Repúdio,Projeto de lei ordinária,proibição",
    "sumario" : "Indignação do orador com o envolvimento de crianças na Parada do Orgulho LGBT realizada em São Paulo, Estado de São Paulo. Repúdio à música de apologia ao crime e ao sexo. Apresentação do Projeto de Lei nº 3.000, de 2023, sobre a inserção de dispositivos na Lei nº 8.069, de 1990, (Estatuto da Criança e do Adolescente), proibitivos da exposição de crianças e adolescentes em ambientes com abordagem erótica.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna para repudiar a parada LGBT que ocorreu no último domingo em São Paulo. É absurda a forma como estão utilizando nossas crianças! O estatuto da criança diz que é dever do pai, da mãe e do Estado promoverem a proteção, a alimentação, o vestuário, entre tantas outras coisas para a criança. No último domingo, nós vimos um grupo que carregava uma faixa na qual estava escrita uma frase bem grande: \"Crianças trans existem\". Nós estamos aqui para afirmar que crianças trans, na verdade, não existem. Deixem nossas crianças em paz! Deixem nossas crianças frequentarem o ambiente escolar! Não podemos aceitar a forma como estão sendo conduzidas as políticas públicas. Estão gastando dinheiro público para catequizar nossas crianças nas escolas! Escola não é ambiente para crianças serem cobaias de ativistas do movimento LGBT. É preciso respeitar a inocência e a infância das nossas crianças. Sr. Presidente, o que mais nos deixa tristes em meio a tudo isso é que o grupo de crianças que ali estava também ouviu uma tal MC não sei das quantas cantar uma música em que fazia apologia ao crime e ao sexo. Isso é um absurdo! Nós não podemos aceitar isso! Nós chegamos a esta Casa e assumimos nossos mandatos por meio do voto popular, por meio do voto que recebemos do nosso Brasil. Não iremos aceitar que alguns Parlamentares venham empurrar goela abaixo essa ideologia com a qual nós não pactuamos. Nós protocolamos o PL 3.023, que torna crime a participação de crianças em ambientes com abordagens eróticas. Na parada LGBT, foram ditas palavras que não condizem com a opinião da maioria da nossa população. O Brasil não é gay. O Brasil não é LGBT. O Brasil pertence às famílias tradicionais. O Brasil pertence às pessoas que amam esta Pátria. Eu declaro que o Brasil pertence, sim, ao Senhor Jesus Cristo."
  }, {
    "dataHoraInicio" : "2023-06-20T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Defesa,Família,Cristianismo,combate,Aborto,Entorpecente\r\nArtista,Intelectual,Sexualização precoce,Criança,Crítica,Bíblia\r\nPresidente da República,recepção,Presidente,Ditadura",
    "sumario" : "Importância de cumprimento, pelos Deputados, das bandeiras defendidas na campanha eleitoral a favor da preservação da célula familiar e dos valores cristãos e contra o aborto e as drogas. Pedido aos Parlamentares de resistência a eventuais benesses do Palácio Planalto em troca de votos.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. A gratidão é uma palavra que carregamos para o resto da vida. Então, minha gratidão a V.Exa. por nos proporcionar este momento em que presidi a sessão. Em nome dos capixabas, quero agradecer a V.Exa. Nós fomos eleitos, Sr. Presidente, no dia 2 de outubro, batendo à porta de cada eleitor, defendendo algumas bandeiras: a bandeira da família, dos valores cristãos, contra o aborto, contra as drogas. E, graças a Deus, obtivemos êxito nas urnas. É interessante lembrar que permaneceu o desejo do cidadão, que fez com que esta Casa fosse tendenciosa à direita conservadora, na maioria daqueles que chegaram aqui. Temos visto inúmeros movimentos de artistas e intelectuais questionando a Bíblia, como se ela estivesse ultrapassada. Temos visto uma ideologia impondo às crianças projetos de sexualização e destruindo a infância dos nossos meninos e meninas. Temos visto um ditador pisar no solo brasileiro e ser recebido com honras pelo atual Presidente. Mas quero conclamar aqui, Sr. Presidente, os Parlamentares a não desistirem, a seguirem firmes e a não retrocederem. Não permitam que as benesses que porventura venham lá do Palácio do Planalto comprem seus votos e as suas falas. Lembrem-se que, quando V.Exas. passaram pelas ruas  e assim fez cada um de nós , ouviram dos eleitores: \"Olha, eu confio em vocês. Por favor, não se vendam, mantenham-se firmes contra todo mal lá no Congresso. Defendam as famílias e defendam o nosso País\". E agora eu quero fazer um pedido, Sr. Presidente, aos nossos amigos que, porventura, neste momento nos assistem ou nos ouvem através do programa A Voz do Brasil: orem pelos nossos Parlamentares, orem pela Câmara, orem pelo Senado, orem pelos Deputados desta Casa, pedindo a Deus que nos dê força, para que nos mantenhamos firmes, para podermos decidir os rumos certos do nosso Brasil. Encerrando, Sr. Presidente, a minha fala, quero fazer um pedido especial. É tempo da Igreja de Cristo se levantar em oração: que essas vozes nos quatros cantos desta Nação orem pelo Congresso, pela defesa da vida, pelos valores cristãos e pelas famílias! Cito 2º Crônicas 7:14, cujo texto diz o seguinte: \"Se o meu povo, que se chama pelo meu nome, se humilhar e orar, buscar a minha face e se afastar dos seus maus caminhos, dos céus o ouvirei, perdoarei o seu pecado e sararei a sua terra\". Que Deus nos dê força para caminharmos e seguirmos firmes naquilo em que acreditamos! E que dias melhores venham para o nosso Brasil! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Discriminação religiosa,perseguição,Pastor evangélico,Belo Horizonte (MG)",
    "sumario" : "Indignação do orador com a perseguição religiosa empreendia pela Esquerda contra o pastor André Machado Valadão, da Igreja Batista da Lagoinha, sediada em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, estão querendo, mais uma vez, calar a pregação do Evangelho, mas não irão conseguir. O que estão tentando fazer com o cantor e Pastor André Valadão, da Igreja Batista da Lagoinha  citam por aí que estão comemorando que ele pode, a qualquer momento, ser preso , é um absurdo. Mas eu quero dar uma boa notícia para os comunistas, para os esquerdistas. Não é a primeira vez que acontece um caso de perseguição àqueles que proclamam o Evangelho. Tentaram parar a pregação do Evangelho assassinando os apóstolos de Cristo. Pedro foi crucificado de cabeça para baixo em Roma, mas o Evangelho não parou de ser pregado e anunciado. João foi lançado vivo em um tacho de óleo fervente. Ele não morreu, foi exilado na Ilha de Patmos, onde recebeu a revelação do apocalipse. Bartolomeu foi posto vivo num saco e lançado no mar, mas o Evangelho não parou de ser pregado. Tiago foi apedrejado, morto, mas o Evangelho também não deixou de ser pregado e anunciado. Nada disso parou a pregação do Evangelho. E não será a Deputada Erika Hilton ou o Senador Fabiano Contarato, do meu Estado do Espírito Santo, que irão impedir que a palavra seja pregada e anunciada. O Senador, inclusive, envergonha o Estado do Espírito Santo com essa atitude de querer prender ou questionar a Bíblia. Quer dizer que eu não posso reconhecer, eu terei que suprimir, que um dia a humanidade foi submergida no dilúvio? Eu não vou acreditar ou ser negacionista e dizer que Sodoma e Gomorra não foram destruídas com fogo? Gente, pelo amor de Deus, vamos parar com essa perseguição religiosa! É para falar dessas coisas que nós temos que subir a esta tribuna e lembrar esses rostinhos que, daqui a uns dias, estarão batendo na porta dos pastores, dos padres, indo às missas, entregando folhetim e pedindo voto. Essa é a Esquerda, é o comunismo, que quer destruir o nosso Brasil."
  }, {
    "dataHoraInicio" : "2023-08-03T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Depoimento,Ex-ministro de Estado,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Invasão de terra rural,Secretário de segurança,São Paulo (Estado),Investigação criminal,Prisão,Militante político",
    "sumario" : "Depoimentos prestados à CPI do MST pelo líder da Frente Nacional de Luta no Campo e Cidade - FNL, José Rainha Júnior, e pelo ex-Ministro-Chefe do Gabinete de Segurança Institucional - GSI, da Presidência da República, general Marco Edson Gonçalves Dias. Esclarecimento ao órgão pelo Secretário de Segurança Pública do Estado de São Paulo, Guilherme Muraro Derrite, sobre a prisão do ativista José Rainha Junior.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, enquanto nós estamos aqui, defendendo os capixabas, os brasileiros, a Comissão Parlamentar de Inquérito trabalha de forma incansável. Ouvimos, anteontem, o Sr. G. Dias, Ministro do GSI, que está vinculado também à ABIN. Nos questionamentos que nós fizemos, G. Dias disse não saber absolutamente nada a respeito das mais de 60 invasões que tivemos no território nacional; disse não saber das invasões no interior de São Paulo; disse não ter informação das invasões na Bahia, em Rondônia, em Goiás e em tantos outros lugares. Pois bem. Sabemos a dificuldade que o G. Dias tinha de falar com o próprio Presidente, uma vez que o Presidente que aí está passou boa parte do mandato, nesses 6 meses, trabalhando. É quase impossível você conseguir despachar com um chefe que não encontra no Brasil. Nós fizemos muitos questionamentos. Ele não soube responder a nenhum deles ou não quis falar por medo dessa organização criminosa que ele teme de alguma forma. Anteontem, ele deu o seu depoimento. Ontem, o Secretário da Segurança Pública do Estado de São Paulo, Guilherme Derrite, trouxe elementos contundentes sobre a investigação que levou à prisão de um dos líderes dessa organização criminosa de invasões de terra em todo o Brasil: o Sr. José Rainha. No boletim de ocorrência do inquérito investigativo, há elementos contundentes que mostram com muita propriedade o porquê da prisão dele. Neste exato momento, o Sr. José Rainha, que estava preso no interior de São Paulo, encontra-se na CPI do MST, todo enrolado, porque não responde às perguntas que estão sendo feitas e, ao mesmo tempo, está sendo confrontado com vídeos que trazem provas contundentes da participação dele na organização desses movimentos que têm levado ao campo o terror."
  }, {
    "dataHoraInicio" : "2023-08-08T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Partido dos Trabalhadores (PT),Bahia,vinculação,Comissão Parlamentar de Inquérito (CPI)\r\nDeputado federal,Família,Defesa",
    "sumario" : "Comprovação, pela CPI do MST, do vínculo do PT com o Movimento dos Trabalhadores Rurais Sem Terra no Estado da Bahia. Oposição do orador ao governo petista. Atuação do Parlamentar em defesa dos valores cristãos e da família brasileira.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, tenho respeito e admiração por V.Exa. Conduz de forma brilhante esta sessão. São 21h33min desta terça-feira. Desde as 10h30min estamos reunidos na CPI do MST, Comissão que investiga os crimes desse grupo terrorista que tem levado pânico para o campo e para os produtores rurais em todo o território nacional. Ouvimos hoje na CPI do MST, Sr. Presidente, três pessoas: Benevaldo da Silva Gomes, Elivaldo da Silva Costa e a D. Vanuza dos Santos de Souza. Benevaldo e D. Vanuza são ex-integrantes deste movimento criminoso, o MST. Quem acompanhou os trabalhos da Comissão Parlamentar de Inquérito nesta terça-feira pôde conhecer a maneira como funciona essa esquerda maldita, esse comunismo que age por trás das cortinas. A D. Vanuza relatou, na tarde de hoje, que ela foi retirada de dentro do acampamento em que estava, junto com a sua filha de 8 anos e com o seu filho. Foram levados para uma floresta, onde ela foi espancada, recebeu uma surra. Bateram nela com os pés, com as mãos, com pedaço de pau, a ponto de ficar desacordada, Sr. Presidente. Tudo isso foi relatado nesta tarde na CPI do MST. Descobrimos hoje um link da participação desses terroristas do MST com o Partido dos Trabalhadores no Estado da Bahia. É claro que nós já estávamos desconfiados, mas recebemos hoje elementos contundentes, com nome de Parlamentares do Estado da Bahia, de Deputados Federais, de Governadores, de pessoas ligadas ao Partido dos Trabalhadores. Um deles ocupa hoje função de Ministro de Estado e, naquela ocasião, era o Governador do Estado da Bahia. Sr. Presidente, no período da campanha eleitoral, eu, como candidato do Republicanos, quando eu passava pelas ruas pedindo voto, olhando nos olhos das pessoas, disse que o capixaba teria uma voz no Congresso Nacional, uma voz em defesa da vida, uma voz em defesa da família, uma voz em defesa dos valores cristãos e, acima de tudo, uma voz de um Parlamentar conservador. Eu nunca me curvarei ao PT e a este desgoverno que está aí. Fica registrada esta minha fala, a respeito de uma tarde de muito trabalho, de um dia de muito trabalho. Agora são 21h36min. Nós saímos de lá com a alma lavada, porque é muito bom fazer o bem às pessoas, é muito bom agir com a consciência. Na vida, as coisas materiais têm preço, e um bom Parlamentar possui valor. Os capixabas e os brasileiros podem contar com a voz do Deputado Federal Messias Donato. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Santa Maria de Jetibá (ES),Saudação",
    "sumario" : "Manifestação de boas-vindas aos Vereadores Arlindo Repke e Elmar Francisco Thom, do Município de Santa Maria de Jetibá, Estado do Espírito Santo, em visita à Câmara dos Deputados. Saudação ao Prefeito Hilário Roepke Gatinha.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente, sempre, pela cortesia. Eu quero deixar aqui um registro muito importante. Estão visitando hoje a Câmara Federal, o Congresso, os meus amigos Vereadores da cidade de Santa Maria de Jetibá, uma das cidades mais pomeranas do Brasil, Mazinho, que tem oito mandatos, e Arlindo, que tem quatro mandatos. Sr. Presidente, aqui eles representam a cidade, que contribui muito para o agro nacional. Santa Maria produz ovo, gengibre, café, verduras e legumes para o Brasil e para o mundo. Eu aproveito a oportunidade para mandar um abraço para o nosso Prefeito Gatinha, o Prefeito que mais tem mandatos no Estado do Espírito Santo. Obrigado, Sr. Presidente. Sejam bem-vindos os nossos amigos do Poder Legislativo de Santa Maria de Jetibá, no Espírito Santo!"
  }, {
    "dataHoraInicio" : "2023-08-15T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Poder Judiciário,Usurpação de competência,Poder Legislativo,Ativismo judicial,Conflito de competência",
    "sumario" : "Conclamação aos Deputados de atuação em defesa das prerrogativas e atribuições legislativas do Congresso Nacional. Crítica à judicialização de pautas do Poder Legislativo pelo PSOL. Apresentação pelo orador de proposta de emenda à Constituição relativa à autonomia e independência do Poder Legislativo.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, o Brasil tem vivenciado muita briga. O clima ainda segue muito acirrado. Precisamos distensionar essa realidade. Temos que nos unir para combater o que atrasa o nosso País e o que impede o desenvolvimento da sociedade. Este Parlamento, Sr. Presidente, tem uma voz de autoridade e precisa de uma voz de respeito para eliminar qualquer tipo de ameaça, inclusive, às nossas atividades. A Constituição Federal garante a repartição dos Poderes, e ela define os papéis dos Poderes Executivo, Legislativo e Judiciário. Precisamos defender esta Casa e não deixar que aquilo que é da nossa competência, aquilo que é atribuição nossa, seja definido por outro Poder. Deputados, colegas, vamos honrar cada voto que recebemos. Vamos defender aquilo que assumimos dentro de nossas bases e em nossos Estados com a população. Precisamos mostrar que somos dignos de estar aqui e que não nos vendemos a qualquer preço ou por nada que venham a nos oferecer. Também devemos nos posicionar para que as atribuições legislativas sejam exercidas apenas por esta Casa e pelo Senado da República. Tratar descriminalização do aborto e das drogas em outro Poder não é correto. Essas decisões precisam ser tomadas aqui, pois nós somos responsáveis por representar a vontade dos brasileiros. E acreditem: os brasileiros não querem liberação de drogas, nem liberação para assassinar bebês no nosso País. Esta decisão deve ser respeitada, e partido nenhum deve ficar recorrendo ao Judiciário para que leis possam entrar em vigor de acordo com a sua vontade. Eu repito, Sr. Presidente: legislar é competência desta Casa. Não adianta o PSOL ficar judicializando leis, pautas. Nós não iremos aceitar isso. Por isso, Sr. Presidente, nós protocolizamos a PEC da independência: para dar autonomia a esta Casa para que nós, Parlamentares, possamos exercer a nossa função com tranquilidade e com legitimidade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-17T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Recursos públicos,Secretário de Estado,Segurança pública,Bahia,Partido dos Trabalhadores (PT)",
    "sumario" : "Liberação de elevados recursos públicos ao Movimento dos Trabalhadores Rurais Sem Terra. Atuação criminosa do MST. Comparecimento, à CPI do MST, do Comandante-Geral da Polícia Militar e do Secretário de Segurança Pública do Estado da Bahia, aliados do governo petista. Otimismo quanto aos resultados da CPI do MST.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, brilhante Presidente, Deputado Pompeo de Mattos. Sr. Presidente, subo a esta tribuna pelos capixabas e pelos brasileiros. A CPI do Movimento dos Trabalhadores Sem Terra tem revelado informações assustadoras. Vários depoimentos, de ex-integrantes, têm aterrorizado os capixabas e os brasileiros. Nesta semana, os colegas da Comissão Parlamentar de Inquérito do MST averiguaram que cerca de 7 milhões de reais foram repassados para esse movimento criminoso, que invade propriedade privada, que invade terras de produtores. Parte desse recurso, desses 7 milhões de reais, é oriunda dos cofres públicos. Isso é lamentável. Ontem nós recebemos na CPI do MST o Secretário de Segurança Pública do Estado da Bahia e o Comandante-Geral da Polícia Militar do Estado. É engraçado: esse Comandante da Polícia Militar da Bahia foi o mesmo que apareceu em uma foto fazendo o \"L\", pedindo voto para o Governo, para o desgoverno que está aí. Além desse ato, enquanto Comandante da Polícia Militar que fez o \"L\", ele agora coleciona marcas vergonhosas, como esta: morre mais gente no Estado da Bahia do que nos Estados Unidos; nesse mesmo Estado, Sr. Presidente, no qual o \"petismo\" predomina, no início do ano houve de 33 invasões de propriedade rurais. A pergunta que os capixabas, que os brasileiros fazem ao Comandante da Polícia Militar do Estado da Bahia é esta: que ambiente é esse que os invasores de terra, que os terroristas encontram para invadir terras na Bahia? Ora, isso é vergonhoso, Deputado Zucco, Presidente da CPI. A CPI não para, a cada dia traz mais elementos contundentes. É claro que a CPI irá, sim, fazer um relatório em que proporá políticas públicas para a reforma agrária, mas acima de tudo provavelmente pedirá o indiciamento de medalhões, de gente que usou codinomes em outros tempos, pelo que estamos recebendo lá na relatoria. Talvez seja por isso que os porões do Palácio do Planalto estão se movimentando para retirar dali Deputados que têm posicionamento de defesa da vida e da família, Deputados patriotas, que amam a Pátria, que amam a bandeira verde-amarela, que não reconhecem a bandeira vermelha como a bandeira deste País. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-17T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Montanha (ES),Plenário,Saudação",
    "sumario" : "Presença no plenário do Prefeito André Sampaio, do Município de Montanha, Estado do Espírito Santo. Excelência da carne de sol produzida na municipalidade.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Estou aqui ao lado do Prefeito de Montanha, o meu amigo André Sampaio. Sr. Presidente, a cidade de Montanha produz a melhor carne de sol do mundo. A melhor carne de sol do mundo está lá na região noroeste do Estado do Espírito Santo. O Prefeito André é extremamente trabalhador e tem produzido resultados para a cidade de Montanha, que fica na região noroeste do nosso Estado do Espírito Santo. Convido V.Exa., Deputado Pompeo de Mattos, que gosta de um excelente churrasco, e o Deputado Zucco também, a conhecerem a carne de sol de Montanha, a melhor carne de sol do mundo. Obrigado, Sr. Presidente. Seja bem-vindo, Prefeito!"
  }, {
    "dataHoraInicio" : "2023-08-29T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Investimento público,Cuba,Venezuela,Ditadura,Crítica",
    "sumario" : "O Deputado criticou o governo, acusando-o de direcionar recursos para ditaduras estrangeiras em vez de investir no Brasil. Mencionou dívidas de países comunistas, como Venezuela e Cuba, e destacou a necessidade de priorizar o desenvolvimento interno, especialmente em saúde, educação e segurança. O Parlamentar lamentou o impacto financeiro da ausência de recursos para estados e municípios.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, V.Exa. tem todo o crédito. Brasileiros e capixabas, às vezes, a impressão que eu tenho  e a maioria dos brasileiros também  é de que não temos mais um Banco Nacional de Desenvolvimento Econômico e Social que ajude na geração de empregos, que promova a sustentabilidade, mas, sim, um novo banco, que está se instalando no Governo Lula, o \"BNDSD\", que é o banco nacional de desenvolvimento para as ditaduras. O Governo do PT ficou marcado por despejar bilhões de reais em países comunistas que deram um calote no povo brasileiro. A verdade é que países como Venezuela, Cuba e Moçambique estão com mais de 1 bilhão de dólares em dívidas com a nossa Nação, graças ao Presidente Lula e a Presidente Dilma, que tentaram de todas as formas amparar os seus companheiros da ditadura. O Presidente Lula quer voltar a fazer parcerias para beneficiar os seus amigos de estimação, que são Presidentes ditadores. E, na verdade, esses mesmos Presidentes, esses mesmos ditadores que querem levar o dinheiro dos trabalhadores para os seus países, mantêm mulheres em regime de escravidão, estão retirando a primeira infância de nossas crianças, maltratando negros e fazendo tantas outras coisas. O Governo quer retomar o investimento em países como Venezuela, Argentina, Cuba, em países da África e esquece que existe aqui um povo que está desesperado, querendo uma saúde satisfatória, como orienta a Constituição brasileira, precisando de educação, de segurança, enfim, lutando pelo cumprimento daquilo que é básico para os nossos Estados e Municípios. Na verdade, há um desespero por parte daqueles Prefeitos do Nordeste que fizeram o \"L\", que pediram voto para Lula, porque hoje estão passando aperto para conseguir fechar a folha de pagamento. Eles não têm tido êxito no repasse do Governo Lula para os Municípios. A verdade é que esses Estados e Municípios estão vivendo, Sr. Presidente, um verdadeiro pesadelo. Nós queremos que o dinheiro do BNDES, o Banco Nacional de Desenvolvimento Econômico e Social, que é fruto do suor dos trabalhadores, seja investido em nossas empresas, seja investido em nossos Estados e em nossas cidades. Para isso se pensou o BNDES, e não em transformá-lo no \"BNDSD\", um banco nacional para desenvolver as ditaduras. Sr. Presidente, eu peço que esta fala seja veiculada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-04T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Organização criminosa,Financiamento,Governo estadual,Governo municipal,Servidor público,Alagoas,Ministro-Chefe,Casa Civil da Presidência da República,Ex-governador,Bahia,Depoimento,Governo federal,interferência,Atuação parlamentar\r\nCrítica,Governo federal,Presidente da República,paralisação,Prefeito,Região Nordeste,repasse,Fundo de Participação dos Municípios (FPM)",
    "sumario" : "O Deputado expressou sua preocupação com as descobertas da CPI do MST, afirmando que o movimento tem enganado muitos brasileiros com promessas de titulação de terra. Declarou que governos estaduais, municipais e o Governo Federal têm financiado o MST, e mencionou a possível participação de outros parlamentares. Criticou a tentativa de proteger o Coronel Rui Costa, da Bahia, de depor na CPI e questionou por que servidores de Alagoas foram impedidos de prestar seus depoimentos, enquanto outros de São Paulo e Bahia puderam fazê-lo. Associou a proteção a uma influência do Governo Lula e criticou o uso de dinheiro público para financiar invasões de terra pelo MST. O Parlamentar concluiu destacando a insatisfação de prefeitos com a falta de repasses do Fundo de Participação dos Municípios.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, amigos e amigas, a CPI do MST está incomodando  está incomodando demais, minha gente! As movimentações que temos visto, depois do fim do recesso, mostram claramente o trabalho realizado na CPI do MST. A verdade é que a CPI do MST tem revelado todas as vísceras desse movimento criminoso, que tem feito com que milhares de brasileiros espalhados em todo o território nacional sejam escravizados, sejam enganados, na esperança de uma titulação de terra, de um alvará ou de uma alforria de libertação. Infelizmente, o que nós temos visto, Sr. Presidente, temos notado, e a sociedade está de olho na CPI do MST, é que Estados, Prefeituras e Governo Federal têm colocado grana nesse movimento criminoso. Há Parlamentares envolvidos nessa questão também. A sujeira que está debaixo dos tapetes é tanta, dentro das tendas ou naquelas casas bonitas dos líderes dos assentamentos do MST, que foi feita uma força-tarefa entre as Lideranças de partido para articular a não vinda do Coronel Rui Costa aqui na CPI do MST. Foram emendas para lá, proteção de familiares que estão nomeados nas autarquias do Governo Federal, tudo para proteger o Coronel Rui Costa, da Bahia, para ele não vir a esta Casa. Certamente, se ele viesse aqui, teria que prestar muitos esclarecimentos, haja vista que, no mesmo período, Parlamentares de diversos partidos foram suprimidos, sacados da CPI do MST, arrancadas suas vozes, mas não conseguiram tirar o brilho dos seus rostos, nem de nenhum discurso. Na verdade, Parlamentares que têm preço estão se vendendo, mas aqueles que têm valores não se curvam diante deste desgoverno, que tem promovido terror no campo, por meio dos seus braços: FNE e MST. Sr. Presidente, nós temos visto articulação de tudo quanto é lado para proibir que servidores públicos venham a esta Casa. Secretários Estaduais de São Paulo, da Bahia, Chefes de autarquias de Governos Estaduais estiveram aqui, prestaram seus depoimentos, mas, hoje, nós vimos uma articulação pesada para fazer com que servidores do Estado de Alagoas não viessem a esta Casa depor. A pergunta é: por que foram bem-vindos servidores do Estado de São Paulo, do Estado da Bahia, mas não ocorreu o mesmo quando chegou ao Estado de Alagoas? Infelizmente, ele é um protegido do Governo Lula. Lá, foi constatado, inclusive, que havia dinheiro público, colocado dentro do MST, para financiar invasões de terra. É uma vergonha, um desgoverno! A verdade é que aqueles que fizeram o \"L\" já estão chorando. Os Prefeitos do Nordeste, do Norte, de tudo quanto é lugar estão chorando, pedindo socorro, porque o Fundo de Participação dos Municípios não tem chegado. Aqueles que pediram voto hoje estão entristecidos. Sr. Presidente, peço que autorize a divulgação do meu pronunciamento no programa A Voz do Brasil e no meios de comunicação desta Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desastre ambiental,Enchente,Chuva,Rio Grande do Sul,Esquerda política,Presidente da República,Primeira-dama,Partido dos Trabalhadores (PT),Índia,Viagem oficial",
    "sumario" : "O Deputado fez críticas em relação ao Presidente Lula e à Primeira-Dama Janja. Expressou indignação com a falta de empatia do casal presidencial em meio à tragédia ocorrida no Rio Grande do Sul devido às enchentes. Enquanto a região enfrentava uma situação de extrema dificuldade, com mortes, desabrigados e desalojados, ele acusou o casal de esbanjar luxo em uma viagem à Índia, custeada pelo dinheiro público brasileiro, com despesas de hospedagem em um hotel de alto padrão. Enfatizou a importância de um chefe de Estado demonstrar empatia e solidariedade em momentos de dor e luto, o que, segundo ele, não ocorreu nessa situação.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, a cada dia um novo desastre do Presidente que aí está. Em outras oportunidades, eu citei o descaso, a indiferença deste desgoverno com o cidadão brasileiro. Infelizmente, o que nós estamos vivendo  ou que vivemos nos últimos dias , no Estado do Rio Grande do Sul, faz com que nós, brasileiros... O Brasil é um País continental e, ao contrário da Esquerda e dos comunistas, nós, brasileiros que defendemos a vida, defendemos a família, defendemos os valores cristãos, agimos com empatia, nós nos colocamos no lugar do outro. O que aconteceu nos últimos dias fez com que os brasileiros ficassem assustados com a falta de empatia do desgoverno Lula e também da primeira-dama. É claro que a Janja está sempre esbanjando riqueza, esnobando os pobres mortais brasileiros, mas dessa vez, Sr. Presidente, passou dos limites. Enquanto o Rio Grande do Sul passa por um período de extrema dificuldade, com 47 mortes registradas pela Defesa Civil, 46 pessoas desaparecidas, quase 5 mil desabrigados, mais de 20 mil desalojados, mais de 340 mil pessoas afetadas pelos fenômenos naturais, quase mil pessoas feridas, Lula e Janja dão mais uma voltinha. Dessa vez, na Índia. Como disse a primeira-dama, já chegou dançando, enquanto nós, brasileiros, sepultávamos os nossos irmãos gaúchos. Na verdade, podemos até refletir, pensar que é importante o Brasil estar no G-20. Claro que é importante, mas nada justifica os quase 2 milhões de reais pagos pelos brasileiros para hospedar o casal Lula e \"Esbanja\" em um hotel de luxo. É importante lembrar, Sr. Presidente, que, para além disso, nós devemos estar preocupados com isso. O que se espera de um chefe de Estado em um momento de dor, em um momento de luto, em um momento de lágrimas pela perda da esposa, por sepultar os seus filhos, pela perda de tantas outras coisas materiais, é empatia, é se colocar e se fazer presente na vida daquele povo no momento de dor. Infelizmente, não foi isso que provou o... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-09-12T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Arguição de Descumprimento de Preceito Fundamental,julgamento,descriminalização,Aborto,Partido Socialismo e Liberdade (PSOL),Defesa,Vida,Cristianismo,Atuação parlamentar,Câmara dos Deputados",
    "sumario" : "O Deputado abordou a ADPF nº 442, que discute a descriminalização do aborto até 12 semanas no Supremo Tribunal Federal. Enfatizou a necessidade de ouvir a voz do povo brasileiro, especialmente da maioria que defende valores cristãos, a vida e a família. De forma contundente, ele declarou a posição da Casa contra o aborto e destacou que não cederá nesse assunto. Além disso, criticou a judicialização de questões pelo PSOL.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, neste momento estou aqui com uma pauta importante, a ADPF nº 442, que trata, na Suprema Corte, da descriminalização do aborto até 12 semanas  até 90 dias. Queremos dizer da tribuna desta Casa, deste Parlamento, para a Suprema Corte, que ouça o povo brasileiro, que ouça os brasileiros. O Brasil, os brasileiros, o povo cristão, o povo que pauta em defesa da vida, da família  que é a maioria nesta Nação  não aceita o aborto, Sr. Presidente, não aceita o assassinato ou a matança de crianças. Se está difícil compreender, eu vou colocar aqui uma legenda na minha fala, Sr. Presidente: esta Casa não aceitará o aborto no Brasil! Em relação a pautas como essa, Sr. Presidente, eu não estou sozinho aqui, nós daremos a nossa vida, mas não aceitaremos o aborto. Para encerrar, Sr. Presidente, diante dessa gravidade, quero dizer que esta Casa não pode aceitar que partidos como o PSOL  que não ganham no voto as pautas em que eles acreditam  judicializem na Suprema Corte. Isso é uma vergonha. O Brasil não irá abrir as portas para o assassinato de crianças nesta Nação."
  }, {
    "dataHoraInicio" : "2023-09-13T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,favorável,Aborto,legalização,Entorpecente,Tratamento médico,alteração,Sexo,Adolescente,Gestão financeira,Gestão fiscal,Compra,Aeronave",
    "sumario" : "O Deputado fez críticas ao Governo Luiz Inácio Lula da Silva. Apontou que o governo está deixando um legado de promessas não cumpridas, incluindo um posicionamento favorável ao aborto, à legalização das drogas e à realização de tratamento hormonal para adolescentes que desejam mudar de sexo. Também expressou sua preocupação com a situação financeira do País, destacando um grande rombo fiscal nos primeiros meses de 2023 e a proposta controversa de adquirir um avião presidencial caro. Ele fez um apelo aos parlamentares para que priorizem a defesa dos valores da vida e da família, enfatizando a importância de manter a ordem e o progresso na Nação.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, eu subo mais uma vez a esta tribuna, em nome dos capixabas e em nome dos brasileiros, para tratar de um tema que todos nós estamos acompanhando pela televisão. O Governo de Lula III já vem deixando um legado desde o início deste ano, os primeiros meses deste ano, e agora, chegando ao nono mês do ano de 2023. O primeiro legado é o legado da mentira, Sr. Presidente, pois Lula enganou o povo. Ele enganou aqueles que fizeram o \"L\" quando, lá atrás, durante o período eleitoral, intitulou-se contra o aborto, pois inicia o Governo Lula III com uma portaria atrás da outra, portarias e mais portarias pró-aborto, pró-matança de crianças. Este \"desgoverno\" Lula III já está deixando um legado, que é o legado de um governo abortista. O segundo legado é o legado da liberação das drogas, Sr. Presidente  basta conferir a portaria do Conselho Nacional de Saúde. Nós sabemos que aqueles integrantes que compõem o Conselho Nacional de Saúde são pessoas indicadas ou articuladas pelo Governo Federal, e há, inclusive, o intuito de liberação da maconha. Já está claro isso. Eu só quero lembrar a este Governo, que quer \"liberar geral\" as drogas, que, em 2021, houve mais de 400 mil atendimentos de transtornos mentais oriundos do uso de drogas no Brasil. Outro legado desses 9 meses do Governo Lula III, Sr. Presidente, é o que o Conselho Nacional de Saúde está às portas de autorizar que adolescentes, a partir de 14 anos, façam tratamento hormonal para mudança de sexo. Isso é uma vergonha, Sr. Presidente. É uma vergonha. Outro legado, Sr. Presidente, que o \"desgoverno\" Lula III deixa é o da gastança geral. Foi de mais de 40 bilhões de reais o rombo no primeiro bimestre de 2023, e já há a expectativa de que se vai finalizar o ano de 2023 com a necessidade de mais de 160 bilhões de reais para poder cobrir os gastos públicos. E ainda, Sr. Presidente, este \"desgoverno\" tem a cara de pau de dizer que está precisando de um \"aerolula\", um avião novo, para poder transportar o Presidente e a \"Esbanja\", levando-os por todo o mundo, no valor de quase meio bilhão de reais. Isso é uma vergonha. Sr. Presidente, para encerrar a nossa fala, eu peço aos brasileiros que não desistam de acreditar no Brasil e peço aos Srs. Parlamentares, eleitos pelo voto popular, que coloquem a mão na consciência. Verba parlamentar é importante, mas mais importante, Sr. Presidente, é defender os nossos valores da vida, da família, os valores cristãos. O Brasil é um país continental, e os brasileiros entendem a necessidade de ordem e progresso nesta Nação."
  }, {
    "dataHoraInicio" : "2023-09-20T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,agrupamento,País,desenvolvimento,Cuba,participação,Dívida,Crítica",
    "sumario" : "O Deputado criticou a participação do Presidente Lula no G-77 em Cuba, apontando as dívidas significativas que Cuba e Venezuela têm com o Brasil. Ressaltou que os valores devidos poderiam ser investidos em saúde, mencionando potenciais construções de Unidades Básicas de Saúde, Unidades de Pronto Atendimento e Centros de Atenção Psicossocial. O Parlamentar finalizou pedindo ao Presidente que respeite o esforço dos brasileiros.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, venho aqui fazer este comunicado, que estarrece os brasileiros: Lula participou do G-77 em Cuba, um país comunista, um evento para países em desenvolvimento. É claro que ele está se transformando num fantoche nas mãos dessas autoridades ditatoriais. Hoje Cuba deve ao Brasil mais de 3 bilhões de reais, Sr. Presidente, o que daria para construir cerca de 2 mil Unidades Básicas de Saúde ou 460 Unidades de Pronto Atendimento. Nesse encontro ele ainda se reuniu com o Presidente de outro país vizinho, a Venezuela, que deve mais de 12 bilhões de reais aos brasileiros. Com esse dinheiro daria para construirmos mais de 6 mil CAPS  Centros de Atenção Psicossocial, Sr. Presidente. Então, a única coisa que nós pedimos ao Presidente Lula, que capitania este desgoverno, é que respeite o suor dos brasileiros."
  }, {
    "dataHoraInicio" : "2023-09-26T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Esquerda política,Governo federal,Partido dos Trabalhadores (PT),Partido Socialismo e Liberdade (PSOL),Arguição de Descumprimento de Preceito Fundamental,Supremo Tribunal Federal (STF),descriminalização,Aborto,legalização,Porte de droga para consumo próprio,Cocaína,Portaria,Banheiro unissex",
    "sumario" : "O Deputado contestou informações que o PT e a Esquerda divulgam sobre o Brasil em suas redes sociais, negando a existência de problemas nas áreas de saúde, educação e economia. Acusou partidos como o PSOL de judicializar questões polêmicas, como a legalização das drogas e do aborto. Considerou inadmissível a liberação das drogas. Também expressou preocupação com o debate sobre a instalação de banheiros unissex motivado por integrantes do Governo. Argumento que essa situação pode promover violência e abuso, especialmente contra crianças. O orador afirmou que é preciso ter critérios para pautar esse tipo de tema e que não aceitaria a implantação de banheiros unissex no Estado do Espírito Santo e no País.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna para dizer que é muito engraçado o Brasil que o PT desenha. Se alguém entrar agora numa rede social, como o Instagram, de um Deputado ou Deputada do PT ou da Esquerda, vai ver o Brasil que não tem problemas: o Brasil que não tem problema na saúde, o Brasil que não tem problema na educação, o Brasil que não tem problema na sua economia, o Brasil, inclusive, que não teve corte na área da segurança pública. É engraçado. Você que está acompanhando a TV Câmara, ao vivo, entre agora no Instagram de um petista ou de um comunista que compõe este Parlamento. Você vai ver um governo que não tem problema. Mas, se você entrar neste exato momento em uma rede social, como o Instagram, de um conservador, daquele que defende a vida, daquele que defende a família, daquele que defende os valores cristãos, você vai ver o Brasil como ele é na gestão do desgoverno Lula. Partidos que não têm representatividade neste Parlamento e não apresentam projetos aqui, como o PSOL, estão judicializando na Suprema Corte a questão das drogas, a questão do aborto. As drogas acabam não só com o indivíduo, levando-o à morte, mas também com todos aqueles que estão à sua volta. É inadmissível a liberação delas. Eu fico pensando como um cidadão ou uma cidadã, em seu juízo normal, pauta um projeto como esse na Suprema Corte, para liberar as drogas, para liberar a maconha. E aí outro Ministro já pensa que pode liberar também um pouco mais, como na questão da cocaína. Poucos dias atrás, nós estávamos vendo outra discussão. No Brasil do PT se está discutindo também a liberação do aborto. Olhem que absurdo um negócio desses! No último fim de semana, todos nós brasileiros recebemos nas nossas redes sociais informações sobre uma portaria referente aos banheiros unissex. \"Ah, não é uma portaria do Governo!\" Mas o Governo tem, entre os seus integrantes, o responsável pela expedição dessa portaria. Já imaginaram um marmanjo barbudo que se sente uma Julia Roberts entrando num banheiro feminino? E não sou só eu que estou falando. Não adianta fazer cara feia, não, Deputada, porque, se nós formos analisar os fatos, as manchetes, veremos estupros, veremos violência contra as crianças nos banheiros, e quem comete esses crimes são adultos. Presidente, não quero fazer juízo de valor, mas nós precisamos ter no mínimo um critério para pautar esse tipo de coisa. Eu não quero banheiro unissex no meu Estado, o Espírito Santo. E, aqui, enquanto voz dos brasileiros, não vou aceitar que isso seja implantado no Brasil."
  }, {
    "dataHoraInicio" : "2023-10-17T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretária de Estado,Cariacica (ES),Plenário,Saudação",
    "sumario" : "O Deputado registrou a presença, na Casa, da Secretária de Assistência Social de Cariacica, Estado do Espírito Santo, Danyelle Lirio, bem como do Subsecretário de Assistência Social do Município, Marcelo David. Ele elogiou a gestão do Prefeito Euclério Sampaio, destacando seu trabalho e reconhecimento popular.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, quero, nesta tarde de terça-feira, registrar as presenças da Dra. Danyelle Lirio, Secretária de Assistência Social, de Cariacica, minha cidade, e também do nosso Subsecretário, o Dr. Marcelo David. A Secretaria de Assistência Social tem produzido resultados importantes na gestão do Prefeito Euclério Sampaio, um dos Prefeitos que mais trabalha no Estado do Espírito Santo e tem o reconhecimento popular. Então, seja bem-vinda, Secretária Danyelle Lirio; seja bem-vindo, nosso Subsecretário Marcelo David. Como diz o Prefeito Euclério Sampaio: \"Cariacica, quem ama cuida\"."
  }, {
    "dataHoraInicio" : "2023-10-17T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Israel,Palestina,Faixa de Gaza,Conflito,Repúdio\r\nGrupo armado,Faixa de Gaza,Ataque violento,Israel,Festa",
    "sumario" : "O Deputado abordou a situação do conflito entre Israel e o grupo Hamas. Ele destacou o número de vítimas e expressou preocupação com a demora do Governo brasileiro em condenar as ações do Hamas. Também ressaltou a importância de reconhecer o grupo como terrorista e enfatizou que Israel estava alertando a população sobre os ataques. Ele encerrou seu discurso repudiando a violência contra o Estado de Israel.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, os terroristas do Hamas atacaram Israel, de forma covarde, e o resultado disso são mais de 4 mil mortes, até o presente momento. Israel é uma nação democrática, que não oprime as minorias e respeita as diferenças. A única democracia do Oriente, curiosamente, é sempre atacada pela Esquerda e por boa parte da mídia e da militância que destila o seu veneno e o seu ódio contra Israel. É exatamente o contrário: os inimigos de Israel são os mesmos que matam os homossexuais, que oprimem e estupram as mulheres, que desprezam os direitos humanos. Mesmo assim, a Esquerda continua a defender esses terroristas. É ainda mais lastimável que o Governo não seja capaz de condenar diretamente o Hamas. O PT precisou de 10 dias de guerra, Sr. Presidente, para soltar uma nota meia boca, fazendo um mea-culpa, para assumir a culpabilidade e condenar as ações do Hamas. Foram 10 dias. Pelo amor de Deus! Isso deveria ter sido feito nos primeiros instantes, quando ocorreu aquela chacina. Só soltaram a nota porque a Oposição, os brasileiros se manifestaram nos quatro cantos deste País continental, repudiando o silêncio ensurdecedor desse Governo, que até agora não mostrou a que veio. Não sejam covardes! Israel está defendendo o seu povo. Israel esteve, inclusive, durante todo esse período, avisando a população para que saísse da Faixa de Gaza. Quem está fazendo de reféns mais de 130 pessoas que estão sob o jugo do Hamas não são os israelenses, não é o exército de Israel. É o Hamas que está fazendo 130 pessoas de reféns, além de 2 milhões de palestinos naquela região. Na verdade, Sr. Presidente, o que mais nos deixa incomodado é saber que há setores desse desgoverno que fazem apologia a esse movimento, a esses terroristas que decapitaram crianças, que estupraram mulheres, que estão matando as pessoas de forma covarde e até agora o Governo não reconhece, de fato e de direito, que o grupo Hamas é terrorista. Para encerrar a nossa fala, Sr. Presidente, tendo em vista que não reconheceram isso até a presente data e que esperaram 10 dias para se manifestar, não é de se espantar que, em 2022, o Hamas tenha ligado para o Presidente eleito, Lula, dizendo que esse novo Governo que assumiria o Brasil o representava. Nós repudiamos toda a violência contra o Estado de Israel! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-17T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização terrorista,Agressão,Israel,Guerra,Palestina,Oriente Médio,Faixa de Gaza,Política externa,Partido dos Trabalhadores (PT),Embaixada estrangeira",
    "sumario" : "O Deputado destacou matéria do Metrópoles em que a Embaixada de Israel no Brasil repudia uma nota do PT. Segundo o Parlamentar, não se pode comparar as ações do Exército de Israel às do Hamas, que ele define como um grupo terrorista. Na ocasião, criticou o PT por não ter classificado o Hamas dessa forma e por acusar Israel de cometer atos genocidas. O Orador também parabenizou a Embaixada de Israel pelo seu pronunciamento e questionou a postura do PT, que se diz defensor dos direitos humanos, mas que não condenou o Hamas como grupo terrorista.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um destaque aqui à matéria do Metrópoles que traz um pronunciamento de repúdio da Embaixada de Israel à nota do PT. A Embaixada de Israel se pronuncia repudiando a nota meia-boca do PT e a classifica de lamentável. Sr. Presidente, não dá para comparar o que está fazendo o Hamas, esse grupo terrorista, com o que o Exército de Israel está fazendo ali na Faixa de Gaza. Esses terroristas do Hamas, que o PT até hoje não classificou de terroristas, estão invadindo casa por casa e matando famílias inteiras. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Peço que conclua, Deputado. O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES) - O Hamas está exterminando famílias inteiras, está decapitando crianças e estuprando mulheres. O PT dizer que Israel está cometendo atos genocidas, isso tem que ser repudiado. Então, nós repudiamos essa nota do PT. Quero parabenizar a Embaixada de Israel, que acabou de se pronunciar lamentando essa postura do Partido dos Trabalhadores. Sr. Presidente, esse partido diz que defende os direitos humanos, mas até agora não usou aquele microfone para dizer que o Hamas é um grupo terrorista."
  }, {
    "dataHoraInicio" : "2023-10-24T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,contra,Invasão de terra rural,Movimento dos Trabalhadores Rurais Sem-Terra (MST)\r\nContestação,Deputado federal,Pronunciamento,Milícia,Governo,relação",
    "sumario" : "O Deputado destacou o início dos trabalhos da Frente Parlamentar Invasão Zero, que busca lidar com a invasão de terras por grupos como o MST. Também refutou afirmações de Deputados da esquerda que associam o crime organizado e as milícias a um determinado governo, considerando isso absurdo, e citando como exemplo a ida do Ministro da Justiça, Flávio Dino, a comunidades do Rio de Janeiro sem proteção balística.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, quero só fazer um registo. Hoje nós iniciamos os trabalhos de uma nova Frente Parlamentar, a Frente Parlamentar Invasão Zero. Após os trabalhos exaustivos na CPI, em que constatamos que esse grupo criminoso do MST invade terras com escopetas e armas de fogo de grosso calibre e tira a paz do homem do campo, hoje estamos dando continuidade a esse trabalho através da Frente Parlamentar Invasão Zero, que tem como Presidente o Deputado Zucco e como Relator o Deputado Ricardo Salles. Nós também compomos essa Frente. É algo absurdo e lamentável termos que ouvir essas afirmações desses Deputados da Esquerda que, com um discurso evasivo, sem nenhum tipo de conteúdo, tentam ligar milícias a determinado Governo. É um absurdo um negócio desse, porque, poucos dias atrás, o Ministro da Justiça, Dino, esteve em comunidades do Rio de Janeiro sem colete à prova de balas, sem absolutamente nada. Se existe associação ao crime organizado e aos milicianos, certamente não é com as pessoas de bem desta Nação. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Entorpecente,apreensão\r\nMinistro de Estado da Justiça e Segurança Pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Hamas,Organização terrorista,Guerra,Israel,Palestina,Criminalidade,Rio de Janeiro (Estado),Bahia,Presidente da República",
    "sumario" : "O Deputado demonstrou preocupação quanto à queda na apreensão de drogas em 2023. Criticou as alegações do Ministro da Justiça Flávio Dino a respeito de ameaças de parlamentares sobre sua participação em audiência na Comissão de Segurança Pública. Questionou também as razões de sua decisão repentina de comparecer na Câmara dos Deputados. Em relação aos atos antidemocráticos de 8 de janeiro de 2023, repudiou a atitude do Ministro de não assegurar os direitos dos manifestantes presos bem como sua atitude de não entregar à CPMI as imagens da invasão ao Ministério da Justiça. Ademais, cobrou do Ministro um posicionamento político em relação aos crimes do Hamas e sua presença nos episódios criminosos ocorridos no Rio de Janeiro e na Bahia. Por fim, ironizou a assertiva do Ministro, na Comissão de Fiscalização e Controle, sobre a honestidade do Presidente Lula.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, queda na apreensão de drogas nos primeiros 7 meses do ano de 2023; redução de 28,6% na apreensão de maconha no Brasil; redução de 31,4% na apreensão de cocaína. O Ministro Flávio Dino, Ministro da Justiça, disse que entra e sai de qualquer parte do Brasil, mas, ao mesmo tempo, numa Comissão desta Casa, a Comissão de Segurança, ele se sentiu ameaçado, porque disse que era uma Comissão em que ele não tinha nenhum tipo de segurança para poder entrar. Ali não se sentia bem. Não sei se é porque é uma das Comissões que tem mais policiais por metro quadrado aqui na Câmara Federal. De repente, conseguiu vir, ou resolveu vir à Câmara hoje. Será por quê? Será que foi por medo? Será que foi a opinião pública que fez com que ele corresse às pressas para estar aqui hoje, nesta manhã? Será que ia ficar feito para este desgoverno o Ministro não atender a uma convocação? Pois bem, ele apareceu. Agora, há outras perguntas, Sr. Presidente. Por que Flávio Dino não assegurou o direito dos presos em razão do ocorrido no dia 8 de janeiro? Será que ele respeita mesmo os direitos humanos? Por que ele não entregou as imagens do Ministério da Justiça para a CPMI que tratou dos fatos ocorridos no dia 8 de janeiro? Por que negou a entrega das imagens? Por que não entregou as imagens? Será que iria comprometer mais ainda o Governo? Haveria mais imagens do General G. Dias, ou até, quem sabe, do próprio Ministro dentro dos prédios públicos? Por que será que ele não foi convocado para esclarecer a não entrega dessas imagens? Será que a sua protegida, a Relatora Eliziane Gama, que não pode nem sair à rua no seu Estado... Por que ele não se posicionou em relação às manifestações criminosas do Hamas, Sr. Presidente? Por que ele não foi ao Rio de Janeiro acompanhar de perto, in loco, o caos que está acontecendo naquele Estado e também no Estado da Bahia? Sr. Presidente, finalizo deixando um tema para discussão, ao mesmo tempo em que faço essas interrogações. Hoje, na Comissão em que o Ministro esteve, um Deputado, ou o próprio Flávio Dino, disse uma coisa que serviu de meme em todos os jornais do Brasil. Ele disse que não há nenhum cidadão brasileiro mais honesto do que o Presidente Lula, não há uma pessoa mais transparente do que o Lula neste País. Chega a ser engraçada essa afirmação. Eu encerro por aqui a minha fala. Certamente, os brasileiros querem entender essa afirmação de que Lula é honesto, o brasileiro mais honesto que nós temos."
  }, {
    "dataHoraInicio" : "2023-10-30T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente da República,Esquerda política,Hamas,Organização terrorista,Guerra,Israel,Palestina,Nazismo,Faixa de Gaza,Terrorismo",
    "sumario" : "O Deputado expressou preocupação com os recentes atos terroristas na Faixa de Gaza, relatando o elevado número de mortes e casos específicos de violência, inclusive contra cidadãos estrangeiros. Criticou o posicionamento político do Presidente Lula por não classificar o Hamas como uma organização terrorista. Condenou o discurso político da Esquerda por minimizar as ações do Hamas e equipará-las às medidas de defesa de Israel. Ademais, condenou incidentes de violência antissemita em aeroportos na Rússia e reprovou a defesa do Hamas pelo Presidente da Turquia. Adicionalmente, expressou preocupação com o renascimento do nazismo. Finalizou fazendo um apelo veemente ao Governo Federal para que reconheça o Hamas como uma organização terrorista e adote uma postura mais firme no cenário internacional.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Há quase 10 mil mortes na guerra. Três brasileiros perderam a vida porque criminosos bárbaros, terroristas, estão tocando o terror naquela região da Faixa de Gaza. Hospitais estão sendo fechados, famílias inteiras foram evacuadas sem saber para onde ir e muito menos o que fazer. Hoje foi confirmado que uma alemã de 23 anos que tinha sido raptada e torturada foi encontrada decapitada por esse grupo terrorista, o Hamas, que mantém ainda 230 reféns  230 reféns! Mesmo assim, Lula insiste em não declarar que o Hamas é terrorista. Teremos que começar a semana implorando à Esquerda, Sra. Presidente, que tenha um pingo de humanidade e reconheça que o Hamas é um grupo terrorista? Continuarão a relativizar tudo o que está acontecendo, igualando, nessa história, Israel ao grupo Hamas? Tudo isso é um absurdo! Vimos também loucos e criminosos invadirem aeroportos na Rússia para matar judeus. Vimos o Presidente da Turquia, pasmem os senhores, defender o Hamas. O nazismo está renascendo, mas não estamos vendo a Esquerda chamar essa gente de terrorista. O nazismo está renascendo, e não estamos vendo a Esquerda declarar que o Hamas é terrorista. A Esquerda não dá um pio para condenar os atos criminosos do Hamas e de toda essa gente nazista, que propaga o ódio contra os judeus. Chega de relativização! Eu faço um apelo aos representantes deste Governo: declarem, para ontem, que o Hamas é um grupo terrorista! Não deixem que o Brasil continue a ser visto como uma Nação que passa pano diante dessa guerra e não se posiciona, e, quando se posiciona, o faz de forma errada! Respeitem as vidas que estão sendo perdidas, respeitem as famílias, respeitem a democracia e assumam a verdade! Digam \"não\" ao terrorismo! Obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Partido dos Trabalhadores (PT),Política de segurança pública,Bahia,Pará (Estado),Rio de Janeiro (Estado),Educação,Saúde,Orçamento,corte\r\nPresidente da República,Partido dos Trabalhadores (PT),Conselho de Segurança das Nações Unidas (CSNU)",
    "sumario" : "O Deputado criticou o Governo Lula por falhas na segurança pública e sua atuação no Conselho de Segurança da ONU, citando problemas de segurança em estados como Bahia, Pará e Rio de Janeiro. Mencionou cortes em áreas como educação e saúde, concluindo que o Governo não mostrou resultados positivos nos primeiros meses de gestão.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, o plano de Lula para acabar com a guerra foi reprovado pela ONU porque o Governo não teve sequer a capacidade de cuidar da segurança pública aqui no Brasil. O Brasil sai da Presidência do Conselho de Segurança da ONU com a imagem manchada, por não apresentar uma proposta viável para acabar com a guerra e respeitar a autodefesa de Israel. Ainda assim, tentou, de todas as formas, tirar a autonomia dos países que têm assento permanente no Conselho de Segurança da ONU. É claro que o PT, se não consegue dar conta da segurança no Brasil, como pode querer, como Presidente do Conselho de Segurança da ONU, resolver o problema que ocorre na Faixa de Gaza? É claro que seria um fracasso, assim como está sendo um fracasso a política de segurança pública nacional do Governo do PT. Basta olharmos para a Bahia para vermos o que os baianos estão enfrentando com o crime organizado: mortes, assaltos, entre tantos outros crimes. Esse Governo do PT, que já está há alguns anos na Bahia  sai Governador do PT, entra Governador do PT, entra Presidente do PT , nada faz para resolver a questão da segurança pública na Bahia. Flávio Dino fica gerenciando de longe. Foi à Bahia, mas não resolveu absolutamente nada. Quando olhamos para o Pará, Delegado Éder Mauro, vemos também a dificuldade para enfrentar o crime organizado. Flávio Dino gosta de falar de outras coisas, mas não de enfrentar, de fato, a criminalidade. O Rio de Janeiro vive uma Faixa de Gaza, com milícias e a criminalidade imperando lá. E o Governo, que não teve um plano de segurança nacional para conter as mortes que enfrenta o Brasil, queria resolver o problema da guerra lá na Faixa de Gaza, no Oriente Médio! É lamentável! O Brasil saiu pequeno com o Presidente Lula à frente desse Conselho. Agora, Sr. Presidente, acontece um vexame atrás do outro: é corte na área da segurança, é corte na área da educação, tiram dinheiro da saúde. Esse Governo está chegando aos 11 meses e nada fez, nada mostrou. A população brasileira, incluindo aqueles que fizeram o \"L\", hoje está chorando. Nós não pagamos esta conta, porque não compactuamos com a eleição desse desgoverno que está aí. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Pastor evangélico,Ex-presidente da República,Vídeo,Violência,Hamas,Faixa de Gaza,Terrorismo,Organização terrorista,Esquerda política,Governo federal,Terrorista",
    "sumario" : "O Deputado relatou uma reunião com o Embaixador de Israel, Daniel Zohar, o Pastor Silas Malafaia e o ex-Presidente Jair Bolsonaro. Durante a reunião, foi exibido um vídeo mostrando atrocidades cometidas pelo Hamas na Faixa de Gaza. O Deputado expressou forte indignação com as imagens, descrevendo cenas chocantes de violência. Ele criticou a postura da Esquerda e afirmou que considera como terrorista quem defende o Hamas.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Acabamos de chegar, neste exato momento, de uma agenda muito importante com o Sr. Daniel Zohar, Embaixador de Israel, com o Pastor Silas Malafaia e com nosso sempre Presidente Jair Messias Bolsonaro. Na ocasião, nesta quarta-feira, hoje à tarde, nós assistimos a um vídeo exibido pelo Embaixador de Israel que mostra as atrocidades que o Hamas tem cometido na Faixa de Gaza, na Palestina. Na verdade, tudo aquilo que nós ouvimos falar a respeito das barbáries, do genocídio, de tudo de ruim que esse grupo terrorista e criminoso estava fazendo não foi 1% do que as imagens mostraram durante aquela exibição: crianças decapitadas; cidadãos comuns assassinados, com a cabeça arrancada a enxadada; mulheres estupradas vivas e, após o óbito, violentadas sexualmente. Também havia ali Deputados das forças de segurança pública  policiais militares, policiais civis, policiais federais  e do Corpo de Bombeiros e militares das Forças Armadas. Pude ver, com meus olhos, muitos deles chorando, porque estavam emocionados e, ao mesmo tempo, chocados com as atrocidades que o Hamas está cometendo na região. Sr. Presidente, eu fico revoltado, fico indignado. Estou segurando as lágrimas e a indignação. Pude ver um pai tentar salvar a vida dos dois filhos. Saindo de um ambiente para outro, dentro de sua casa, ele foi para um quarto no subsolo, onde os terroristas do Hamas lançaram uma granada, e o pai, para salvar a vida dos dois filhos, se jogou por cima da granada e teve seu corpo todo estourado, e os filhos ficaram com os pés esfacelados. Sr. Presidente, a verdade é que a Esquerda está calada. Quem defende terrorista é terrorista! Comunistas, esquerdistas, quem defende bandido é também bandido! Eu não quero acreditar que o cidadão tenha ido às urnas na sua cidade, no seu Estado, para depositar um voto em um indivíduo desses, que se reveste de um mandato intitulado como Deputado de esquerda. Não é possível assistir de casa a esses indivíduos entregarem seu voto ao Lula. Encerro minha fala. Perdoem-me a indignação, mas Deputado de esquerda que defende o Hamas, que defende terrorista, é terrorista! Deputado de esquerda comunista que defende bandido é bandido! Se os senhores tivessem vergonha na cara e assistissem aos vídeos que o embaixador exibiu, talvez estariam tão ou mais indignados do que eu."
  }, {
    "dataHoraInicio" : "2023-11-22T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Castelo (ES),Câmara Municipal",
    "sumario" : "O Deputado fez um agradecimento e um reconhecimento à cidade de Castelo, no Espírito Santo, e à gestão do Prefeito João Paulo. Destacou a importância de a Câmara Municipal trabalhar em conjunto com a prefeitura para garantir o desenvolvimento e o progresso da cidade. Expressou seu apoio à administração do Prefeito e desejou sucesso à cidade e à sua gestão.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente Gilberto Nascimento. Eu quero registrar a presença da cidade de Castelo aqui no plenário da Câmara Federal. Castelo é uma cidade que tem crescido muito e tem se desenvolvido na gestão do nosso Prefeito João Paulo, que tem feito um trabalho brilhante. Entretanto, o Prefeito não tem como trabalhar se a Câmara não estiver ao seu lado, trazendo aquela segurança no Legislativo. Hoje, estão aqui ao meu lado o Vereador Tiago, Presidente da Câmara Municipal de Castelo, o Vereador Luciano e o Vereador Ramon. Eles estão aqui conosco representando a nossa cidade. Que Deus possa nos abençoar! Contem com este Deputado Federal. Torcemos para que a gestão do Prefeito João Paulo, que tem dado certo nos primeiros anos, tenha mais anos pela frente. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,invasão,Poderes da União,Brasília (DF),Preso,Falecimento,Pêsames,Golpe de Estado,Contestação",
    "sumario" : "O Deputado, ao lamentar a morte de Cleriston na prisão, expressou indignação quanto à violação dos direitos e ao desrespeito à Constituição. Criticou acusações de \"tentativa de golpe\" a manifestantes pacíficos, pedindo justiça conforme a lei.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna para traduzir e ao mesmo tempo externar, fazer ecoar em todo o Brasil aquilo que a grande mídia por alguma razão não deu cobertura. Ontem nós estivemos no sepultamento, no velório de um preso político que veio a óbito ontem na Papuda, com seus direitos tendo sido jogados no lixo. Cleriston, carinhosamente chamado e conhecido como Clezão, 46 anos, estava preso, apesar de laudos médicos constatarem suas comorbidades. Na verdade, até a PGR já havia dado parecer pela revogação dessa prisão desde o dia 1º de setembro. Mas, infelizmente, passaram-se 2 meses, e Cleriston veio a óbito. O que eu vi ontem, Sr. Presidente, com os meus olhos, foi uma esposa se debruçando por cima de um caixão em lágrimas, de forma dolorosa. O que eu vi ontem, Sr. Presidente, foram duas filhas desesperadas, amarguradas, em cima do corpo de um pai. O que eu vi ontem, Sr. Presidente, foi uma mãe idosa chorando sobre o corpo do seu filho, Cleriston. A verdade, Sr. Presidente, é que tentaram de alguma forma colocar uma credencial no Cleriston de terrorista, mas nós repudiamos isso veementemente da tribuna desta Casa. O Cleriston não foi e não é terrorista. Terrorista, Sr. Presidente, é o grupo radical Hamas, que está lá na Palestina decapitando crianças, estuprando mulheres vivas, mulheres após virem a óbito, passando em praças públicas, em ruas, exterminando cidadãos comuns. Terroristas são essas pessoas. Terroristas, Sr. Presidente, também são todos aqueles que fazem apologia ao Hamas. Sr. Presidente, terroristas são aqueles que fazem parte de partidos de Esquerda ou de Extrema-esquerda e seus puxadinhos que estão por aí fazendo movimento pró-Hamas. Estão indo às ruas fazendo, Sr. Presidente, manifestação pró-Hamas em São Paulo, pró-Hamas no Estado do Rio de Janeiro, pró-Hamas no Estado do Espírito Santo. Sr. Presidente, para concluir, a pergunta que eu faço é: por que o STF não manda prender essas pessoas que estão nas ruas de fato fazendo apologia, ou fazendo manifestação para esse grupo terrorista, que de fato são terroristas que estão exterminando pessoas comuns, pessoas simples? Eu encerro a minha fala, Sr. Presidente, aqui, externando meus sentimentos à família do Cleriston, às suas duas filhas, à sua esposa, à sua mamãe. O Cleriston pode hoje, Sr. Presidente, ser considerado um patriota, não um terrorista. Hoje ele não esteve presente, meu Desembargador, Dr. Sebastião, naquele ato, mas estava presente no coração de mais de 200 milhões de brasileiros."
  }, {
    "dataHoraInicio" : "2023-11-22T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cariacica (ES),Prefeito,Secretário de Município,Mulher,Direitos humanos,Elogio",
    "sumario" : "O Deputado destacou a presença da Major Samiramis, Secretária da Mulher e dos Direitos Humanos de Cariacica, enaltecendo seu trabalho na proteção à mulher e elogiou a gestão do Prefeito Euclério Sampaio.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Eu quero registrar que está presente aqui a nossa Major Samiramis, do Estado do Espírito Santo, da minha cidade de Cariacica. Ela é Secretária da Mulher e dos Direitos Humanos do Município de Cariacica e está fazendo um brilhante trabalho, fortalecendo as políticas públicas e, acima de tudo, a proteção à mulher. Na pessoa da Major Samiramis, eu quero destacar também o trabalho do Prefeito Euclério Sampaio, que tem feito uma gestão brilhante à frente da Prefeitura de Cariacica. Ouço dizer que Euclério é o melhor Prefeito que Cariacica já teve na história. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,omissão,indicação,Ministro do Supremo Tribunal Federal,Crítica\r\nMilitante político,Prisão,Falecimento,Ato antidemocrático,Presídio",
    "sumario" : "O Deputado criticou o Ministro da Justiça, denunciando suas omissões. Lamentou a morte do militante político Cleriston, destacando manifestações populares. Demonstrou preocupação com a indicação do Ministro da Justiça ao Supremo Tribunal Federal.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, subo a essa tribuna para dizer que Lula está desesperado. Ele tem um Ministro da Justiça que está desmoralizado, despreparado. Em 2023, alguns fatos marcaram o contexto deste discurso que farei. Dino foi ao Complexo da Maré sem segurança reforçada. Olhem que absurdo: o Ministro da Justiça foi à favela da Maré sem ter a sua segurança reforçada. Houve omissão no dia 8 de janeiro. Flávio Dino não entregou as imagens do Ministério à CPMI do 8 de Janeiro. E essas imagens, Sr. Presidente, poderiam ter salvado a vida de um pai de família, cheio de comorbidades, que teve a sua vida ceifada na Papuda. Desde setembro, a PGR pediu a liberação dele, e infelizmente a Suprema Corte assim não o fez. Flávio Dino não entregou as imagens do dia 8 de janeiro, e certamente o Cleriston não estaria nas imagens que Flávio Dino deixou de entregar à CPMI. Portas abertas para a \"dama do tráfico\" do Comando Vermelho. E ele sempre debocha, Sr. Presidente, do Parlamento, com desrespeito à liberdade, com perseguição política a quem pensa diferente. O ano todo ele foi questionado sobre a péssima gestão que fez à frente do Ministério da Saúde, do Ministério da Justiça e da Segurança Pública. Aí nós chegamos ao mês de novembro, com a trágica morte do Cleriston, o Clezão, que deixou a sua esposa, que deixou duas filhas. Eu estive, Sr. Presidente, no velório, no sepultamento, e vi um pai de família com a sua vida ceifada, e a família ali desesperada. Ele não se posicionou até hoje e não manda investigar esse crime bárbaro que o Estado brasileiro cometeu com a omissão da caneta. Nada fez até hoje. No último fim de semana, Sr. Presidente, com apenas 3 dias, tivemos uma convocação, e milhares de brasileiros foram às ruas no Estado de São Paulo, na Avenida Paulista, e em muitas capitais do nosso País. Foram às ruas em respeito à memória do Cleriston, um patriota, um homem de bem, uma pessoa que não tinha nada a ver com o dia 8 de janeiro. E a população, os brasileiros fizeram uma manifestação pacífica, linda, em memória a esse patriota, na Avenida Paulista e em tantas outras cidades. E mais: na semana passada, o Senado teve uma atitude muito louvável ao aprovar a PEC que coloca um freio nas constantes intervenções inconstitucionais do Supremo em decisões deste Parlamento, Sr. Presidente. Aí alguns Ministros se sentiram ofendidos e ficaram muito irritados porque um Senador petista, segundo eles, cometeu um ato de traição ao votar favoravelmente à PEC lá no Senado. Junta-se tudo isso e entende-se, Sr. Presidente, que Lula e seus companheiros, essa corja, estão desesperados para abafar essa bola de neve, que tomou uma proporção que não tem mais como segurar. Eles têm medo de o povo voltar às ruas como voltou à Avenida Paulista; têm medo da reação após a morte de um cidadão de bem com a marca das mãos do Estado brasileiro. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputado, peço a V.Exa. que conclua, por favor. Há uma série de outros Deputados inscritos. O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES) - Eles têm medo, Sr. Presidente, das ameaças dos Ministros da Suprema Corte. Eu espero que o Senado aja com postura e com coragem para que não aprove o nome do Sr. Flávio Dino ao Supremo Tribunal Federal. Sr. Presidente, pensar em aguentar Flávio Dino e sua caneta até 2046 é lamentável. Deus nos livre e tenha misericórdia do nosso Brasil. Para quem dizia na campanha que não se poderia, de forma alguma, colocar ou realocar amigos na Suprema Corte, que era lugar de técnicos, de juristas, esse desgoverno está fazendo totalmente o contrário daquilo que prometeu nas urnas. Como diz Boris Casoy, isso é uma vergonha! Presidente, peço a V.Exa. que o meu discurso seja divulgado nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-28T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Estupro,Sorriso (MT),Mulher,Projeto de lei ordinária,Aumento da pena\r\nProjeto de lei ordinária,Progressão de regime prisional,Condenação criminal,Estupro",
    "sumario" : "O Deputado expressou sua tristeza diante dos recentes casos de estupro e assassinato, destacando o ocorrido com Cleci Calvi Cardoso e suas três filhas em Sorriso, Mato Grosso. Mencionou o Projeto de Lei nº 2.283, de 2023, de sua autoria, que propõe aumentar e endurecer as penas para crimes de estupro, solicitando apoio na Comissão de Constituição e Justiça e de Cidadania (CCJ). Além disso, pediu o apoio do Presidente Arthur Lira para pautar o Projeto de Lei nº 5.738, de 2023, que proíbe a progressão de pena para condenados por crimes de estupro contra mulheres e crianças.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de externar aqui a minha revolta, a minha tristeza e a minha angústia. Só de pensar em quantas mulheres, crianças, meninos e idosos, no momento em que estamos aqui, estão sendo estuprados, violentados no Brasil já nos deixa preocupados e estarrecidos. Recebemos a notícia e acompanhamos pela televisão o caso de D. Cleci Calvi Cardoso, Miliane Calvi Cardoso, Manuela Calvi Cardoso e Melissa Calvi Cardoso, mãe e três filhas que foram cruelmente estupradas e mortas na cidade de Sorriso, em Mato Grosso. Elas e toda a família congregavam na Igreja Assembleia de Deus de Sorriso, em Mato Grosso. Sr. Presidente, se eu abrisse o meu coração e falasse tudo o que eu gostaria de dizer, eu teria o meu mandato cassado neste exato momento, porque é estarrecedor o que esse monstro fez com essa família e com essas crianças! Só peço a Deus misericórdia desta Nação, misericórdia dos familiares dessas vítimas, e também que o Senhor conforte todos os congregados da Igreja Assembleia de Deus. Ao mesmo tempo, Sr. Presidente, eu peço apoio na CCJ para o PL 2.283, de 2023, de nossa autoria, que aumenta e endurece as penas contra os covardes que cometem esses crimes, esses assassinatos. Finalizando, agradeço ao Presidente Pompeo de Mattos a benevolência e sensibilidade em relação ao tema. Também peço apoio ao Presidente Arthur Lira, no sentido de pautar o Projeto de Lei nº 5.738, de 2023, que proíbe a progressão de pena aos condenados que cometem crimes de estupro contra mulheres e crianças espalhadas pelo Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação Lava Jato,combate,Corrupção,Governo,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado defendeu a Operação Lava-Jato, citando a recuperação de 25 bilhões de reais desviados para os cofres públicos e criticou a falta de reconhecimento à Operação, destacando sua importância ao revelar esquemas de corrupção durante os Governos Petistas.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, ouvi há pouco um colega da Esquerda falar sobre a Operação Lava-Jato. Segundo a revista Veja de 4 de abril de 2022, a conta da corrupção em recuperação de dinheiro que voltou para os cofres públicos foi de 25 bilhões de reais. Vejam bem, valor recuperado de dinheiro desviado, apurado na Operação Lava-Jato! Além disso, balanço do Ministério público do Paraná dá uma ideia do volume de dinheiro que foi desviado durante os governos petistas. Não reconhecer a Lava-Jato é o mesmo que não reconhecer o mensalão; é o mesmo que não reconhecer o petrolão; é o mesmo que não reconhecer os codinomes colocados em todos os portais como \"lindinho\", \"narizinho\", entre tantos outros. É um absurdo, é muita cara de pau subir a esta tribuna para falar da Operação Lava-Jato! Se temos mais de 25 bilhões de reais recuperados, as pessoas os devolveram por quê? Por que as pessoas foram devolver essa grana? Ah, me poupem!"
  }, {
    "dataHoraInicio" : "2023-12-05T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Discurso político,Congresso Nacional,Senado Federal,Câmara dos Deputados,Oposição política,Atuação parlamentar,Veto presidencial,Projeto de lei ordinária,Marco temporal da ocupação,Terras indígenas,desrespeito,Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP) (28: 2023, Dubai)",
    "sumario" : "O Deputado criticou o Presidente Lula por desrespeitar o Congresso Nacional durante sua participação na COP 28. Censurou o Presidente por comparar o Parlamento a uma \"raposa cuidando do galinheiro\", demonstrando falta de respeito não apenas pelos Parlamentares, mas também pelo povo que os elegeu. Repudiou ainda as atitudes autoritárias do Presidente, que não tolera o confronto, especialmente em relação à reação do Parlamento ao veto presidencial ao marco temporal de ocupação das terras indígenas. Ressaltou que o Congresso atual não é o mesmo dos Governos anteriores do PT, quando escândalos de corrupção ocorreram, e que os Parlamentares não serão intimidados. Por fim, pediu respeito ao povo e ao Parlamento.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Sr. Presidente, mais uma vez, o Lula trata o Congresso como se fosse qualquer coisa, trata o Congresso com desprezo. E, dessa vez, Sr. Presidente, foi na COP 28, em que muitos chefes de Estado estavam para debater o aquecimento global, em que havia painéis discutindo metodologia para defender o planeta. O nosso Chefe de Estado, o descondenado Lula, poderia aproveitar a oportunidade, como Chefe de Estado, para poder propor tantas ações importantes, mas ele prefere desmoralizar o Parlamento brasileiro. Ele desmoraliza o Senado. Ele desmoraliza a Câmara Federal. E, quando não reconhece o papel do Parlamento, desrespeita não só os Senadores e Deputados Federais; desrespeita o povo que foi às urnas e elegeu os Senadores e Deputados para serem seus representantes. Comparar o Congresso ou o Parlamento a uma raposa cuidando do galinheiro é uma falta de respeito muito grande, Sr. Presidente. Agora, por que Lula está raivoso? Por que ele se sente coagido? Porque este Parlamento não quer se curvar diante do veto dele sobre o marco temporal. E aí ele demonstra o seu real desprezo à democracia e ao povo. Lula deixa fluir pelas suas veias atitudes autoritárias. Ele não gosta de ser confrontado. Ele não gosta de Parlamentares que erguem a voz para defender o que pensam. É claro que o Congresso mudou. O Congresso não é mais o mesmo. Esta Câmara não é a Câmara de Lula 1, quando havia o mensalão. Não é a mesma de Lula 2, quando havia o petrolão, em que se levava votos passando-se dinheiro nos gabinetes. Este Parlamento e estes Parlamentares, Sr. Presidente, não irão se curvar diante desse que se diz líder, mas que promove um total desmando, cortando dinheiro da saúde, da educação, da segurança pública, enquanto faz a farra em viagens internacionais, desfilando para lá e para cá. Respeite o povo, Lula! Respeite o Parlamento!"
  }, {
    "dataHoraInicio" : "2023-12-06T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente da República,Ex-presidenta da República,redução,Décimo terceiro salário,Bolsa Família",
    "sumario" : "O Deputado destacou a necessidade de o Brasil olhar para o futuro e criticou a constante referência do Presidente Lula ao ex-Presidente Bolsonaro. Mencionou realizações no Governo Bolsonaro, como redução de impostos e avanços em diferentes setores. Criticou o comportamento de Lula e seus Ministros, sugerindo que deveriam olhar para frente. Expressou descontentamento com o corte de repasses em áreas como saúde e educação, apontando a redução do 13º salário no Bolsa Família.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Presidente, o Brasil está no futuro. Precisamos avançar e olhar para a frente. É decepcionante acompanharmos os Ministros de Lula e o próprio Lula, todo santo dia, lembrar-se do ex-Presidente Jair Messias Bolsonaro. Quando não é o Presidente Lula, são os seus Ministros dizendo que Bolsonaro fez isso, fez aquilo outro. Vamos olhar para a frente, vamos olhar para o futuro. E se quiserem se lembrar do passado, é necessário também lembrar-se de alguns números. Foi no Governo Bolsonaro que houve redução de impostos, que houve a aprovação do marco do saneamento, a maior abertura de empresas no Brasil, o menor nível de assassinatos desde 2011; foi no Governo Bolsonaro que caíram as invasões do MST; foi no Governo Bolsonaro que houve um recorde de títulos de propriedades entregues, de fato, a quem precisava, lucro nas estatais, enfim. Esse comportamento do Lula não foi só com Bolsonaro. No Lula 1, ele fez a mesma coisa com Fernando Henrique Cardoso. Passou os primeiros anos criticando, batendo, perseguindo o ex-Presidente FHC. É o jeito dele. Deve ser decepcionante para o Presidente Lula, seus Ministros, sua trupe, seus companheiros ver, na televisão ou nas redes sociais, o sempre Presidente Jair Messias Bolsonaro, de norte a sul do País, de leste a oeste, aonde ele vai, seguido por centenas de milhares de pessoas. Foi assim no meu Estado, o Espírito Santo. Para Lula, que tem um ego muito forte, deve ser difícil ver essas coisas. O Lula passou 2023, Sr. Presidente, gastando o dinheiro do povo, colocando sigilo nos gastos da Janja, esbanjando riqueza em todo lugar, enquanto a população está vivendo na pobreza. Sr. Presidente, independentemente disso, acho que Lula tem que olhar para a frente, mas deve olhar para a frente fazendo uma reflexão sobre os repasses que ele cortou, que ele bloqueou, como os 4 bilhões de reais na saúde, dinheiro bloqueado na educação, na infraestrutura e também na moradia. Para finalizar, quem não se lembra, no Governo anterior, de Jair Messias Bolsonaro, do 13º salário para os programas sociais, para o Bolsa Família? Este Governo cortou a esperança do pobre, mas, acima de tudo, o 13º salário do Bolsa Família. Vamos abandonar, Lula, a ideologia de gênero! Vamos abandonar essas causas que vocês defendem! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pedágio,Ponte,Vila Velha (ES),Vitória (ES),Prefeito,Cariacica (ES),Ex-,Deputado estadual,mobilização,Atuação parlamentar pregressa",
    "sumario" : "O Deputado elogiou Euclério Sampaio, Prefeito de Cariacica, Espírito Santo, pelos seus esforços de mobilização política pelo fim da cobrança de pedágio na Terceira Ponte, durante seus cinco mandatos como Deputado Estadual.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero fazer um destaque. O Deputado Gilson Daniel, do meu Estado, ressaltou o fim do pedágio da Terceira Ponte. Lembro, Sr. Presidente, que o hoje Prefeito de Cariacica, Euclério Sampaio, durante seus cinco mandatos batalhou sempre para que a Terceira Ponte tivesse pedágio zero. Tanto batalhou, que foi criado um movimento de \"adesivaço\", um movimento de caminhadas e tantos outros, para que aqueles que fazem uso da Terceira Ponte não precisassem mais pagar pedágio. Segundo levantamento feito na ocasião pelo então Deputado Estadual Euclério Sampaio, hoje Prefeito de Cariacica, a Terceira Ponte já havia sido paga há muito tempo. Quero parabenizar o Prefeito Euclério Sampaio, porque não podemos desprezar os pequenos começos. Euclério, valeu a pena a luta pela Terceira Ponte. Hoje, pedágio zero na Terceira Ponte. Quero parabenizá-lo, grande guerreiro que levou multidões de pessoas às ruas do Estado do Espírito Santo na luta pelo pedágio zero na Terceira Ponte. Essa conquista se deu graças a muitas mãos, mas ela tem a digital do hoje Prefeito Euclério Sampaio, que foi Deputado Estadual pelo Estado do Espírito Santo por cinco mandatos. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cariacica (ES),Prefeito,Infraestrutura urbana,Orla,Restaurante",
    "sumario" : "O Deputado recebeu a equipe do Prefeito de Cariacica, Euclério Sampaio. Elogiou o trabalho do Prefeito e destacou a entrega da Nova Orla, que contará com restaurantes panorâmicos.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. É uma alegria muito grande hoje estar recebendo aqui, no Parlamento, a equipe do meu Prefeito de Cariacica, o melhor Prefeito do Estado do Espírito Santo, Euclério Sampaio. De cada quatro votos que obtive, três foram da minha cidade, onde fui Secretário de Governo, Chefe de Gabinete e também Secretário de Saúde por um período. Estão aqui na Casa o Dr. Elberson de Lima, Coordenador Especial de Proteção e Defesa do Consumidor do PROCON Municipal; a nossa querida Sabrina Siqueira, representando a Secretaria de Saúde; a minha amiga Marcela Alvarenga, líder comunitária do Bairro Novo Brasil, da Região 10, uma importante liderança que apoia a gestão do Prefeito Euclério Sampaio; e a Secretária Municipal de Assistência Social, Dra. Danyelle Lírio, que tem feito um trabalho brilhante junto ao Prefeito Euclério Sampaio, fazendo entregas importantes para a cidade de Cariacica. Deixo aqui o nosso abraço aos cariaciquenses, dizendo que no dia 27 entregaremos a Nova Orla de Cariacica, que é a marca da gestão do nosso Prefeito, com três restaurantes panorâmicos, onde podemos encontrar aquela famosa moqueca capixaba que comemos com a família também em Vitória, em Vila Velha, em tantos outros Municípios. Agora receberemos na cidade de Cariacica todos os capixabas na Nova Orla, em nossos restaurantes panorâmicos. Obrigado, Sr. Presidente. Uma boa tarde a todos."
  }, {
    "dataHoraInicio" : "2023-12-12T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,relacionamento,Igreja evangélica,avaliação\r\nEx-presidente da República,Viagem,Argentina,Direita política,Eleição",
    "sumario" : "O Deputado criticou o Presidente Lula por desprezar os cristãos e questionou sua capacidade de atrair evangélicos. Enfatizou a popularidade internacional do ex-presidente Bolsonaro, exaltando a recepção positiva em viagem à Argentina. Alertou para a ascensão da direita nas Américas.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, todos nós sabemos que Lula trata os cristãos com desprezo, e isso é algo histórico. Lula diz que é preciso criar uma narrativa para que possa se aproximar dos evangélicos, que é preciso criar uma narrativa para que possa alcançar o coração dessa gente, referindo-se aos evangélicos. Como, Lula, os evangélicos vão apoiar o seu desgoverno se você disse que Deus é petista? Como, Lula, os evangélicos ou os cristãos vão apoiar o seu desgoverno se você diz que aborto é uma questão de saúde pública? Como, Lula, você diz que tem que criar uma narrativa para se aproximar dos evangélicos, dos cristãos se você diz e afirma que Israel comete atos terroristas? Como, Lula, os evangélicos e os cristãos vão apoiar o seu Governo se você diz que é preciso criar uma narrativa para destruir essa gente que defende as pautas da família, que defende as pautas patriotas, que defende pautas que defendem os valores cristãos? Como, Lula, você quer alcançar os evangélicos se você nos trata com desprezo? Para piorar a situação, a Janja comete um ato imperdoável. Ou ela tem informações privilegiadas, ou, antes que as nuvens se encontrem lá no céu, ela já sabe que vai chover com essas informações. Ela diz o seguinte  abre aspas: \"Estou convencida que a gente precisa deixar de usar o termo 'bolsonarismo'. Esse cara, o inominável, está inelegível e, se tudo der certo, logo vai estar ó\"  aí, ela faz um símbolo de xadrez. Ora, o nosso sempre Presidente Bolsonaro não foi acusado, isso não foi constatado, de ser o autor do esquema do petrolão. Ele não foi acusado, isso não foi constatado, após investigação, de ser o autor do esquema do mensalão. O Presidente Bolsonaro não foi pego com dinheiro na cueca e não foi dado a ele, em investigação, codinomes como \"amante\", \"narizinho\", \"pescador\". Não, não foram para ele tantos outros codinomes utilizados. Sr. Presidente, na verdade, nós acompanhamos o nosso sempre Presidente Jair Bolsonaro em viagem à Argentina. E todos nós pagamos as nossas contas, pagamos passagem, pagamos hospedagem, pagamos alimentação. Lá, Bolsonaro levou mais gente às ruas aclamando o seu nome do que Lula, nas capitais e nas cidades. Melhor: ele não pode andar nas ruas do Brasil, porque é hostilizado, tem que viajar. E, nas viagens ao exterior, ainda assim, as pessoas o reconhecem e dizem em todos os lugares: \"Lula ladrão, seu lugar é na prisão!\" Sr. Presidente, a Argentina deu um passo de qualidade virando uma chave. A Esquerda destruiu a economia da Argentina. A Esquerda destruiu a autoestima dos argentinos. O Milei assume agora um papel importante na América. Ele virou a chave e trouxe dignidade e esperança aos argentinos. É melhor ficar preocupado mesmo, porque essa onda de direita está invadindo as Américas. Em 2024, vai estar na América do Norte. E Bolsonaro, pelo jeito, está tirando o sono dos esquerdistas. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Vereador,Viana (ES),Atuação parlamentar,Elogio",
    "sumario" : "O Deputado destacou a liderança do Deputado Gilson Daniel e elogiou o trabalho do Vereador Wesley Pires em Viana (ES), enfatizando valores conservadores e o sucesso do Município.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Eu gostaria de fazer um registro, com a anuência do meu amigo e irmão, o Deputado Gilson Daniel, que também foi e é um grande Líder no Município de Viana, a capital da logística no Brasil, que teve o Deputado Gilson Daniel como Prefeito por 8 anos e agora tem o Prefeito Wanderson Bueno, que está dando prosseguimento ao trabalho numa brilhante gestão à frente da Prefeitura de Viana. Todo grande Prefeito  V.Exa. sabe, Deputado Gilson Daniel, pois é uma grande liderança naquele Município do meu Estado do Espírito Santo  precisa ter uma base muito forte no Parlamento. Hoje, representando o Legislativo da capital da logística, está meu amigo irmão Wesley Pires, um Vereador conservador que defende a vida, a família, os valores cristãos e nossa liberdade. Um forte abraço, Wesley! Leve nosso abraço a seus pares de Viana, a capital da logística, que tem feito com que o Estado do Espírito Santo seja referência em todo o Brasil. Obrigado, Presidente, pela generosidade."
  }, {
    "dataHoraInicio" : "2023-12-13T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Energia elétrica,Óleo diesel,Gás Liquefeito de Petróleo (GLP),Governo federal,Tributação,Política fiscal",
    "sumario" : "O Deputado destacou que a energia elétrica deve sofrer um percentual de aumento no próximo ano, mesmo com os reservatórios das hidrelétricas cheios. Além disso, apontou que o diesel e o gás de cozinha também terão aumento de impostos no início de 2024 e criticou o Governo do Presidente Lula.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Sem revisão do orador.) - Obrigado, Deputado Pompeo de Mattos, que brilhantemente conduz a Presidência da sessão neste momento, não só hoje, mas também todos os dias, na ordem dos oradores. Não poderia deixar de fazer este registro. Sr. Presidente, a luz deve ficar até 10,4% mais cara no ano que vem, apesar de os reservatórios das hidrelétricas estarem cheios. E mais, Sr. Presidente, o diesel e o gás de cozinha também terão alta de imposto já no início de 2024. Tudo isso se dá no Brasil do amor que venceu o ódio, no Brasil que está dando certo. Então, o Brasil do amor venceu o ódio, mas está aí com impostos mais altos, com o gás de cozinha e o diesel mais caros. E assim se vai, do jeito que o desgoverno Lula gosta."
  }, {
    "dataHoraInicio" : "2023-12-13T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,Comissão Parlamentar de Inquérito (CPI),requerimento",
    "sumario" : "O Parlamentar elogiou o Deputado Alfredo Gaspar de Alagoas por sua coragem em enfrentar o crime organizado e expressou interesse em saber quais Deputados assinaram o requerimento da CPI do crime organizado. Ele também mencionou a preocupação com a influência do crime organizado em várias camadas da sociedade e do Governo Federal.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Presidente, eu quero agradecer a V.Exa., que preside brilhantemente este Parlamento neste momento, e também parabenizar o brilhante Deputado que Alagoas enviou para este Congresso Nacional, o Deputado Alfredo Gaspar. S.Exa. é um homem corajoso e tem peito para enfrentar o crime organizado. Deputado Alfredo Gaspar, eu quero saber o nome dos Deputados que assinaram o requerimento dessa CPI do crime organizado, porque o crime organizado tenta colocar os seus tentáculos em todas as repartições, em todas as camadas da sociedade, inclusive do Governo Federal, em algumas repartições públicas. E eu quero saber se os Deputados do PT, se os Deputados do PSOL, se os Deputados do PCdoB e dos demais puxadinhos da Esquerda assinaram o requerimento dessa CPI, na qual nós iremos colocar o dedo na ferida, Deputado Alfredo Gaspar. E não adianta vir com conversinha fiada, com conversa mansa, porque eu conheço o Deputado Alfredo Gaspar e eu sei que ele tem coragem, assim como todos... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-12-13T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Exoneração tributária,Folha de pagamento,Veto presidencial,Derrubada de veto,Governo federal,Imposto",
    "sumario" : "O Deputado ressaltou a importância da desoneração da folha de pagamento para manutenção de empregos no país. Criticou o Governo do Presidente Lula por vetar esse projeto e querer aumentar impostos, citando propostas de taxação sobre serviços e produtos. Denunciou cortes na saúde, na educação e na área de segurança pública. Concluiu exortando os eleitores a cobrarem seus representantes na cidade em caso de não derrubada do veto presidencial.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a pergunta é: de que lado Lula está? Qual é o lado de Lula? Porque, se imaginarmos que o seu lado é o de quem gera emprego, de quem gera renda, ele não está do lado dos empresários. A desoneração da folha de pagamento é algo muito importante para o nosso País. É muito importante para os Estados e também muito importante para os Municípios. Mas Lula só quer taxar. Ele quer taxar a Shopee, quer taxar a Shein, quer taxar os medicamentos. Ele só quer taxar. É uma fábrica desesperadora de impostos, saqueando o povo, saqueando os empresários! Se Lula não está do lado dos empresários, então, ele está do lado dos trabalhadores. Mas Lula falou em recente conferência do PT que o povo brasileiro não pode ganhar mais do que dois salários mínimos. Por quê? Porque se ganhar mais de dois salários mínimos, para de ter a rédea, para de ter o cabresto da boca do PT. E ele disse mais. Disse que bom era antigamente, quando os metalúrgicos ganhavam menos, porque agora, ganhando 8 mil reais, eles nem nos enxergam mais. Isso é uma pouca vergonha, porque nós imaginávamos que o PT era o Partido dos Trabalhadores. Mas tem gente que já está falando que o PT é o \"Partido das Trevas\"! Vamos imaginar, Lula está do lado de quem? Meus amigos e minhas amigas, é algo pior, porque essa taxação é para tirar dinheiro do pobre, é para tirar dinheiro do empresário, para tentar tampar um rombo de quase 200 bilhões de reais. Mas, para quem quer arrecadar de forma desesperadora e tirar dinheiro do povo, talvez esteja fazendo isso para entregar na saúde. Mas não é, porque ele também está bloqueando o dinheiro da saúde. Ora, então é para a educação? Ele também está tirando dinheiro da educação! \"Não, é para colocar nas forças de segurança pública porque o número de homicídios está crescendo no Brasil\". Não, ele também está tirando dinheiro da área da segurança pública. Ora, Lula, entenda isso: aumentar impostos, arrecadar mais para cobrir esse rombo sem precedentes é um absurdo! Mas quer comprar uma aeronave de quase meio bilhão de reais, o \"Aerolula\", o \"Aerolua de Mel\", para viajar o mundo inteiro. Sr. Presidente, o povo brasileiro não aguenta bancar esse luxo! O que há de positivo na desoneração da folha de pagamento, Sr. Presidente? A desoneração é importante por quê? Porque alcança 17 setores, como a construção civil, o telemarketing, a informática, o transporte, uma vez que empregam mais de 10 milhões de pessoas. E aí, Sr. Presidente, para finalizar, se nós não derrubarmos esse veto, nós poderemos ter mais de 1 milhão de desempregados no Brasil! Daí você, que votou nesses Deputados, que vai votar do lado de Lula, cobre deles na sua cidade! Cobre deles na sua cidade, porque muita gente vai pagar essa conta. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-18T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vacina,Coronavírus,obrigatoriedade,Criança,extinção,Programa social",
    "sumario" : "O Deputado expressou indignação em relação à obrigatoriedade da vacina contra a COVID-19 para crianças de 6 meses a 5 anos. Ele considera essa medida um desrespeito à liberdade dos pais e à autonomia de decisão sobre a saúde de seus filhos. Argumentou que as vacinas contra a COVID-19 não foram suficientemente testadas devido ao curto período de desenvolvimento e destacou preocupações sobre possíveis efeitos colaterais. Além disso, criticou a possibilidade de corte nos programas sociais para quem não vacinar os filhos, considerando essa medida coercitiva.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Sra. Presidente, subo a esta tribuna, nesta segunda-feira  neste exato momento, são 20h40min , para repercutir a indignação de muitos pais em relação à obrigatoriedade da vacina contra a COVID, especialmente em crianças de 6 meses a 5 anos. Isso é um absurdo, Sra. Presidente! Isso é um desrespeito à liberdade! O Estado e, de forma pessoal e arbitrária, o Lula querem tolher a liberdade dos pais e a autonomia deles sobre os filhos. Então, quero repercutir aqui a indignação dos brasileiros e brasileiras, dos pais que amam e querem proteger os filhos. Sra. Presidente, as vacinas contra a COVID não foram devidamente testadas, pelo curto tempo. É preciso cautela em relação aos efeitos colaterais dela. Muitas pessoas foram vacinadas no passado, e há no Brasil uma onda de mal súbito. Alguns médicos já haviam dito lá atrás do perigo dessa vacina. Então, quero aqui externar a indignação de muitos pais, dos capixabas e dos brasileiros, ainda mais com a possibilidade do corte dos programas sociais, de que ouvimos falar, ou seja, querem obrigar os pais a vacinarem os seus filhos para não perderem os benefícios dos programas sociais, como o Bolsa Família. Queria só externar essa nossa indignação."
  }, {
    "dataHoraInicio" : "2023-12-19T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,supressão,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Republicanos (partido político),Podemos (PODE) (2016)",
    "sumario" : "O Deputado orientou a bancada na votação do art. 3º, do Projeto de Lei nº 4.994, de 2023, que reconhece a rodovia BR-319-RO/AM como infraestrutura crítica, indispensável à segurança nacional e estabelece a garantia de sua trafegabilidade.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Pela ordem. Sem revisão do orador.) - Nós orientamos a manutenção do texto, Sr. Presidente. Nós orientamos \"sim\", em decorrência da precariedade que aquela população vive. Na verdade, não existe mudança, não se trata de abrir novas estradas, pelo contrário. Trata-se de levar dignidade para a população que utiliza aquela rodovia."
  }, {
    "dataHoraInicio" : "2023-12-20T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vítima,Violência física,Deputado,Plenário da Câmara dos Deputados,Religião,Família,Valor social,providências,Agressor",
    "sumario" : "O Deputado expressou sua indignação após ser agredido fisicamente por um colega no plenário. Destacou sua defesa da vida, família, valores cristãos e liberdade. Relatou que estava tomando providências legais quando soube que o agressor admitiu a agressão em entrevista. Expressou seu abalo emocional diante da ameaça de mais agressões e pediu que o comportamento do agressor não seja replicado na sociedade. Por fim, agradeceu à solidariedade de colegas e destacou seu compromisso com valores que não podem ser comprometidos por atitudes agressivas.",
    "transcricao" : "O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES. Como Líder. Sem revisão do orador.) - Obrigado, Deputado Gilson. Todo Deputado passou nas suas comunidades, na sua cidade, no seu Estado para falar a respeito de suas pautas, daquilo que iria defender no Congresso Nacional. Por onde passei, eu sempre disse que a minha voz seria uma voz em defesa da vida, uma voz em defesa da família, uma voz em defesa dos valores cristãos, uma voz em defesa da nossa tão sonhada liberdade. Os Parlamentares sabem, principalmente os mais experientes, que já exerceram outros mandatos, que os Deputados que querem se manifestar sobre as pautas de esquerda sentam-se no lado esquerdo do plenário e que os Deputados que defendem pautas de valores, de costumes, de segurança pública e tantas outras pautas conservadoras sentam-se no lado direito do plenário para fazer suas manifestações. Eu confesso que não conhecia esse Deputado, que nunca ouvi falar dele. Respeito e tenho amigos com quem convivo e de cujas ideias divirjo aqui no Parlamento e nas Comissões, Deputados que estão e que são de esquerda, mas que são pessoas decentes. Ao mesmo tempo, hoje eu me senti muito humilhado. Nós temos aqui o DEPOL, que é a Polícia Legislativa, formado por pessoas que estão aqui para trazer segurança, e, ao mesmo tempo, um Parlamentar, que passou pelas urnas, atravessa todo o plenário com o celular na mão, dirigindo-se a um grupo de pessoas, entre elas Deputadas e Deputados que estavam ao meu lado  as imagens mostram , e diz palavras de baixo calão, que em respeito às mulheres que aqui estão e àqueles que estão assistindo eu não irei repetir. Foi quando eu coloquei a mão esquerda à frente para pedir que ele parasse  quem me conhece aqui, no dia a dia, sabe que eu sou um apaziguador, que eu sou uma pessoa do bem, do deixa disso, não de briga  e fui surpreendido com um tapa na face direita, na qual na segunda-feira eu fiz uma cirurgia com meu cirurgião dentista, conforme os documentos mostram. É um absurdo, Sr. Presidente. Eu estava tomando as providências cabíveis, que precisam ser tomada porque este Parlamento precisa dar uma resposta para os cariocas, que tiveram o desprazer de eleger esse cidadão, para os brasileiros, para os capixabas e para a minha cidade de Cariacica, de onde eu vim. Eu estava fazendo os procedimentos jurídicos cabíveis, quando me deparei com uma reportagem em que ele falou, Sr. Presidente: \"Eu bati mesmo; e, se eu puder, eu bato de novo\". (O orador se emociona.) Esta Casa não é para isso, não é um ringue. A discussão, a briga é no campo de ideias, onde cada um fica nas trincheiras que defende. Eu não tenho culpa, Sr. Presidente, se eu defendo a vida, se eu defendo a família, se eu defendo os valores cristãos. (Palmas.) Eu não tenho culpa. Eu sempre falo que quem tem preço se vende. Por alguma questão, isso é, entre aspas, \"do jogo\", mas quem tem raiz e valores não se curva para essas benesses. Eu não vou me curvar. Então, Sr. Presidente, eu quero só tranquilizar a minha família, os meus filhos, a minha cidade de Cariacica, o Estado do Espírito Santo, e dizer que fiquei muito feliz porque eu recebi o consolo de muitos Senadores aqui ao lado, o consolo de muitos Deputados que se denominam de esquerda, mas entendem essa questão de posicionamento de centro-direita do meu partido. Quero também dizer o seguinte, Sr. Presidente: nós não iremos nos calar. O Deputado ir a um veículo de comunicação e dizer que ele fez e fará de novo? Eu confesso que tenho medo de sair daqui. Além das agressões físicas, que foi um tapa que eu recebi no meu rosto, além da agressão psicológica, porque eu não sei de onde pode vir esse Deputado novamente, eu confesso que estou muito abalado psicologicamente, porque eu não sei... Agora, voltando para casa, eu não sei... Ele falou que ele fez e que ele fará de novo. (Manifestação no plenário: Cassação! Cassação! Cassação!) Então, Sr. Presidente, eu só peço uma coisa... (O Sr. Presidente faz soar as campainhas.) O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Por favor, gente, vamos respeitar o orador. O SR. MESSIAS DONATO (Bloco/REPUBLICANOS - ES) - Eu só peço uma coisa aos brasileiros, às pessoas de bem: independentemente daquilo que você defende, independentemente da trincheira pela qual você dá a vida, o comportamento desse indivíduo, que eu não posso chamar de Parlamentar, não pode ser copiado deste Congresso, desta Câmara, para ser levado para as ruas do nosso Brasil. (O orador se emociona.) Peço desculpas... (Palmas.) (Manifestação no plenário: Messias! Messias! Messias!) Eu quero agradecer aos Deputados que, independentemente da coloração partidária, estiveram aqui oferecendo solidariedade. Eu também quero agradecer a Deus e à minha família. Agradeço ainda ao Presidente que dirige esta sessão neste momento pela sensibilidade. Quero dizer que eu sou semente, semente de um Brasil que sonhou, semente de um Brasil que não pauta essas coisas que destroem a primeira infância, semente de uma Liderança que nos ensinou que devemos valorizar a vida, a família, a nossa liberdade e a nossa Pátria. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220530/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220530/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220530/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}