{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem\r\nProjeto de lei ordinária,Protocolo Não é Não,Violência sexual,Mulher,Casa noturna,Emenda,prevenção,Apoiamento",
    "sumario" : "Apresentação de emenda ao Projeto de Lei nº 3, de 2023,&nbsp;sobre a criação do Protocolo Não é Não, de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas. Relevância da proposição.",
    "transcricao" : "O SR. DANIEL AGROBOM (Bloco/PL - GO. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, colegas, eu não poderia iniciar as minhas palavras sem antes, neste dia tão especial, deixar aqui os meus parabéns a todas as mulheres brasileiras, em nome de todas as mulheres desta Casa. Sra. Presidente, tramita nesta Casa o Projeto de Lei nº 3, de 2023, de autoria de V.Exa., Presidente, que cria o Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio, em casas de eventos, bailes, bares, casas de espetáculos e shows. Eu aproveito para solicitar aos colegas Deputados e Deputadas o apoiamento a uma emenda que eu gostaria de apresentar a esse projeto. Presidente, esse projeto trata de dar acolhimento, amparo e refúgio à vítima que sofreu assédio ou violência sexual, e essa emenda que eu quero apresentar tem o condão de aperfeiçoar o projeto, que, no meu entender, é meritório e de extrema importância para o País. Temos acompanhado a situação de violência e assédio sexual contra as mulheres não apenas no Brasil, mas em todo o mundo. Entretanto, entendo que é importante estabelecer e ressaltar que ações de prevenção devem fazer parte da rotina desses estabelecimentos e, antes de tudo, devem ser priorizadas para evitar que a violência sexual e o assédio ocorram. Nesse sentido, sugiro inserir após as principais definições da proposta um artigo que priorize as ações profiláticas, impedindo que a violência ocorra e não apenas atuando frente aos abusos ocorridos. O melhor remédio é a prevenção. Presidente, seu projeto é ótimo. Sabendo da importância desse projeto, eu apresento essa emenda para que ela possa abrilhantá-lo ainda mais. Para isso, peço aos nobres colegas que nos ajudem com suas assinaturas. Para completar, Presidente, eu peço que o meu discurso seja divulgado no programa A Voz do Brasil. Cumprimento todos e deixo aqui o meu abraço a cada um de vocês. Quero agradecer também ao nobre Deputado Cabo Gilberto Silva por me ter cedido o espaço."
  }, {
    "dataHoraInicio" : "2023-03-29T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa de Regularização Ambiental (PRA),Cadastro Ambiental Rural (CAR),inscrição,Prazo,adesão,Emenda\r\nAgronegócio,Feira (evento),Rio Verde (GO)",
    "sumario" : "Solicitação ao Relator Sergio Souza de acatamento da Emenda nº 4, de 2023, apresentada pelo orador à Medida Provisória nº 1.150, de 2022, sobre a alteração da Lei nº 12.651, de 2012, com vista à regulamentação dos prazos e condições de adesão ao Programa de Regularização Ambiental - PRA; e da Lei nº 11.428, de 2006. Realização da Feira do Agronegócio - Tecnoshow Comigo, no Município de Rio Verde, Estado de Goiás. Congratulações aos produtores rurais, expositores e empresários, em nome do Presidente da COMIGO - Cooperativa Agroindustrial dos Produtores Rurais do Sudoeste Goiano, Antonio Chavaglia.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores, colegas Deputados, venho a esta tribuna para solicitar ao Relator de uma medida provisória que está na pauta de hoje, a Medida Provisória nº 1.150, de 2022, que trata do prazo para adesão aos Programas de Regularização Ambiental, o Deputado Sergio Souza, que acate a Emenda nº 4, de minha autoria, na qual solicito o prazo de 1 ano para os proprietários e possuidores de imóveis rurais requererem a adesão ao Programa de Regularização Ambiental, o PRA, conforme dispõe a Lei nº 12.651, de 2012, que propicia um prazo maior para os mesmos, para que, ao fazerem a inscrição no CAR  Cadastro Ambiental Rural e forem notificados de passivos, ou seja, que precisarão recuperar suas reservas, em vez de 180 dias, como está na medida provisória, tenham 1 ano para aderir ao PRA  Programa de Regularização Ambiental. Sr. Presidente, todos nós conhecemos a burocracia do nosso País  quando se trata de meio ambiente, nem se fala. Por isso fiz esse pedido. Sr. Presidente, para completar, não poderia deixar de falar da maior feira do agronegócio, que está acontecendo na cidade de Rio Verde, do dia 27 ao dia 31 deste mês. A feira está reunindo mais de 650 expositores e deve receber mais de 50 mil visitantes. Ali está a demonstração da verdadeira força do agro. São várias máquinas e equipamentos com a mais alta tecnologia, para atender desde o pequeno até o médio e o grande produtores. Queria parabenizar, em nome do Presidente da COMIGO  Cooperativa Agroindustrial dos Produtores Rurais do Sudoeste Goiano e organizador da feira, o Sr. Antonio Chavaglia, todos os produtores rurais, todos os expositores, todos os empresários do agronegócio e os visitantes. Parabéns a todos da cidade de Rio Verde e região pela belíssima festa do agro, sem dúvida, a maior festa do Brasil, a Tecnoshow da cidade de Rio Verde. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Escola,segurança\r\nProjeto de lei ordinária,obrigatoriedade,Sistema de segurança,Escola pública,Escola privada",
    "sumario" : "Ocorrência de ataques contra alunos e professores nas escolas brasileiras. Pedido aos Parlamentares de apoio ao Projeto de Lei nº 1.747, de 2023, sobre a obrigatoriedade de implementação de sistema de segurança nas instituições de ensino públicas ou particulares.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Como Líder. Sem revisão do orador.) - Sr. Presidente, colegas Srs. Deputados e Sras. Deputadas, neste momento, eu gostaria de falar um pouquinho também sobre o que está acontecendo no nosso País. As nossas famílias estão angustiadas porque há pessoas se fazendo de terroristas, atacando as nossas escolas e tirando os bens mais preciosos que nós temos, que são os nossos filhos. As escolas, Sr. Presidente, são a nossa segunda casa  sempre foram , são a segunda casa das nossas famílias. Então, nós precisamos que essa nossa segunda casa seja protegida a todo tempo. Não dá mais para que as famílias brasileiras tenham medo de colocar seus filhos nas escolas, pensando no que pode acontecer em virtude desses terroristas. Por esse motivo, não podemos tolerar que as escolas sejam lugares de medo. Precisamos fazer com que, quando essas famílias precisarem deixar os seus filhos, os alunos, nessas escolas, que eles possam ter segurança. Sr. Presidente, por essa razão, apresentei o Projeto de Lei nº 1.747, de 2023, que torna obrigatória a implementação de sistema de segurança nas instituições de ensinos públicas e particulares. Segundo o PL, esse sistema de segurança será composto por: instalações de infraestrutura que impeçam a entrada nas instituições antes da identificação, tais como catracas, portões, detector de metal, kit concertina nos muros das instituições; profissionais de vigilância devidamente habilitados; equipamento de detecção de metal. É por isso que venho aqui, Sr. Presidente, pedir apoio aos nobres colegas a esse projeto de minha autoria. Nós sabemos, Presidente, que vários governantes, Governadores e Prefeitos, já estão tomando providências para colocar segurança na porta das escolas. Eles também já estão com medo de novos ataques, como o ataque em Blumenau na semana passada e hoje em Santa Tereza de Goiás, no nosso Estado, em uma tentativa que deixou três crianças feridas. Nós precisamos que esse projeto se transforme em lei, porque sabemos que, daqui a uns dias, isso pode cair novamente no esquecimento. E nós não teremos mais segurança na porta das escolas. Então, estou aqui para pedir aos nobres colegas que nos ajudem a apoiar esse projeto, que é de suma importância para todo o nosso País. Muito obrigado, Presidente. Peço também que meu discurso seja destacado no programa a Voz do Brasil. Muito obrigado aos colegas."
  }, {
    "dataHoraInicio" : "2023-05-10T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Viação e Transportes ao Projeto de Lei nº 3.965, de 2021, sobre a alteração da Lei nº 9.503, de 1997, com vista à destinação de recursos arrecadados com multas ao custeio do processo de habilitação de condutores de baixa renda.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"sim\". Aproveito para aqui agradecer ao nobre Relator por ter falado um pouco da nossa emenda a esse projeto. Esse projeto é muito meritório. Por isso, nós votamos \"sim\". Realmente, a nossa emenda trata apenas de garantir um valor desse fundo para que as pessoas que queiram ter a formação de condutor, ou seja, tirar sua carteira de CNH, possam ter essa garantia. O projeto é realmente muito bom. E apenas colocamos na emenda que 10% desses 5% que são destinados ao fundo poderiam ser garantidos, então, para a formação desses condutores. Muito obrigado, Relator. Eu irei, então, apresentar um projeto tratando desse tema. E conto também, Relator, com a bancada do seu partido e de todos os demais colegas para a aprovação desse projeto."
  }, {
    "dataHoraInicio" : "2023-07-06T23:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=264&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 156-B, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Sem revisão do orador.) - Srs. Deputados, Sras. Deputadas, Sr. Presidente, eu não tenho dúvida de que todos os brasileiros estavam esperando a aprovação de uma reforma tributária, mas esse texto que foi aprovado entendemos não ser o mais viável. A maioria dos brasileiros esperava uma reforma que atendesse do grande ao pequeno, uma reforma que não atendesse mais a União, uma reforma que também atendesse os nossos Estados e, principalmente, os nossos Municípios, onde moram os brasileiros. Esse texto aprovado atende alguns setores  isso eu não posso negar, Presidente , mas muitos outros setores serão prejudicados. Como disse aqui o próprio Relator, o Deputado Aguinaldo Ribeiro, não existe texto perfeito. Uma das partes desse texto, que não se encontra perfeito, é a mais crucial de todas, que é tirar a autonomia dos nossos Governadores e dos nossos Prefeitos. Presidente, o artigo que estamos destacando aqui trata da criação do Conselho Federativo, que está tirando dos Governadores e dos Prefeitos o poder de gerir seus próprios recursos. Esse conselho vai editar as normas, vai aplicar a legislação dos impostos que serão vinculados aos entes. Toda a arrecadação recebida por Municípios, Estados e Distrito Federal será compensada e distribuída por esse conselho. Além de não poder cuidar de suas arrecadações, nossos Estados e Municípios também não poderão mais incentivar ou até mesmo, através desses incentivos, atrair empresas para que sejam instaladas em nossos Estados e Municípios. Caros colegas, peço que devolvamos aos nossos Governadores e aos nossos Prefeitos o direito de ter autonomia para cuidar da sua própria arrecadação. Por isso, peço que votem \"não\". Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado pela Relatora da Comissão de Defesa dos Direitos da Mulher ao Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas, ressalvados os destaques. Agradecimento à Relatora Renata Abreu pelo acatamento da Emenda de Plenário nº 1.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Pela ordem. Sem revisão do orador.) - O PL encaminha \"sim\". Eu aproveito a oportunidade para parabenizar a Relatora, a Deputada Renata Abreu, por ter acolhido tantas sugestões, entre elas a nossa, que estava na Emenda nº 1, uma sugestão também de voltada à prevenção, para que não haja ações somente para após a pessoa ser vitimada. Parabéns à Relatora! Parabéns também à autora do projeto! Parabéns às mulheres por já termos, neste primeiro dia do nosso segundo semestre, essa grande conquista aqui no plenário! Um abraço a todas as mulheres!"
  }, {
    "dataHoraInicio" : "2023-10-18T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Pastor evangélico,Bom Jesus de Goiás (GO),Câmara dos Deputados",
    "sumario" : "O Deputado registrou a presença, na Casa, de pastores do Município de Bom Jesus de Goiás.",
    "transcricao" : "O SR. DANIEL AGROBOM (PL - GO. Sem revisão do orador.) - Boa tarde, Presidente e colegas Deputados. Hoje eu queria falar da minha alegria por receber, neste plenário, sete pastores da minha cidade de Bom Jesus de Goiás, no sul do Estado. Eles pertencem ao conselho da minha cidade e estão visitando esta Casa hoje. Estão conhecendo não apenas o Plenário, mas também toda a estrutura da nossa Câmara Federal. Eu queria apresentá-los: Pastor Valdir, Presidente do Conselho; Pastores Marcelo, Geuvanei, Vagno, Givanildo, Sidney e Jailton. São nossos colegas, amigos do Município de Bom Jesus de Goiás. Estão aqui para conhecer nossa Casa. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220571/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}