{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalho escravo,Vinicultura,Bento Gonçalves (RS),Redução a condição análoga à de escravo,Trabalhador rural,Bahia,Xenofobia,Vereador,Caxias do Sul (RS),Rio Grande do Sul,Direitos do trabalhador rural\r\nProjeto de lei ordinária,criação,Programa Nacional Trabalho Igual, Salário Igual,Equiparação salarial,Gênero,Grupo racial",
    "sumario" : "Resgate de trabalhadores em situação análoga à escravidão em vinícolas no Estado do Rio Grande do Sul. Transformação de sessão plenária da Casa em Comissão Geral para debate do cumprimento de direitos trabalhistas no País. Apresentação do Projeto de Lei nº 413, de 2023, sobre a criação de Selo e do Programa Nacional Trabalho Igual, Salário Igual.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Boa tarde, Presidente e colegas Deputados e Deputadas. Subo a esta tribuna, primeiramente, para trazer a minha solidariedade a todos os trabalhadores que foram resgatados naquela situação de extrema violação de direitos humanos. Nós estamos falando de mais de 200 pessoas que foram retiradas, na Serra Gaúcha, de trabalho análogo à escravidão. Esse é um triste episódio que mancha a história do Rio Grande, mas mancha também a história do Brasil. Nós nos colocamos à disposição para fazer um debate sério, responsável, acerca daquilo que definitivamente é importante; para resgatarmos algo que definitivamente, para nós, é uma relação de extrema importância, condicionando os direitos, mas também a nossa responsabilidade como Parlamentares. Eu protocolei um requerimento solicitando que esta Casa faça aqui uma Comissão Geral, faça deste espaço um espaço de debate. É importante que possamos mobilizar todos os Ministros e Ministras, todas as entidades, todos os órgãos importantes, desde o Ministério Público Federal ao Ministério do Trabalho, para debater essa relação, que é extrema. Fala-se, inclusive, de mulheres que foram retiradas daquele espaço, de crianças que estavam lá. O meu mandato também protocolou um projeto que é o do trabalho igual, renda igual. Nesse projeto, um ponto que é crucial para que a empresa receba seu selo de reconhecimento é que ela não seja condenada em primeira instância por trabalho análogo à escravidão. Nós temos violação de direitos, de direitos das mulheres. Nós temos agora, mais uma vez  eu demarco isso aqui , esse triste episódio da história do Rio Grande, com essa que foi uma das situações mais tristes que vimos nos últimos tempos, de uma relação de extrema violência, condicionada a situações totalmente adversas de mulheres e homens que estavam sendo explorados. Aproveito ainda a oportunidade para fazer um registro bem importante relacionado a uma fala misógina que traz também a xenofobia como o tom de alguém que é extremamente desinformado e que sequer sabe e não se deu o trabalho de buscar essa informação de forma correta, pois não trouxe a verdade nessa fala, porque havia argentinos lá também nessa condição análoga à escravidão. Nós estamos falando de algo que é muito sério e muito grave. Quero pedir a todos os colegas Parlamentares para que se façam presentes nesse movimento e assinem a solicitação desse requerimento para que tenhamos uma Comissão Geral nesta Casa, porque só assim nós teremos a seriedade e a responsabilidade como tom para essa política, que é uma política de dignidade, mas principalmente do cumprimento da lei para todos os brasileiros e brasileiras com a garantia de um direito trabalhista. É disso que nós falamos. Sr. Presidente, peço que esta fala seja veiculada na TV Câmara e nos demais canais a que esta Casa tem acesso."
  }, {
    "dataHoraInicio" : "2023-03-14T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Voto favorável,Partido Comunista do Brasil (PC do B)\r\nPronunciamento parlamentar,Deputado federal,Transfobia,responsabilização",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 710, de 2022, sobre a denominação, de Rodovia Iris Rezende Machado, do trecho da BR-153 entre os Municípios de Anápolis e Aliança do Tocantins. Defesa da responsabilização de Deputado por discurso transfóbico proferido no plenário.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - O PCdoB encaminha favoravelmente. Aproveito este espaço para também deixar registrado que um Deputado subiu à tribuna e disse que devem ser responsabilizados aqueles que infringem a lei, inclusive ele, que cometeu transfobia nesta Casa. Tenho um acordo com ele, porque é exatamente assim: o que é para um é para todos. Não se pode permitir que isso aconteça dentro deste espaço. Que isso fique aqui registrado, porque não vai passar batido. Nós temos plena ciência de como deve se operar a lei para todos. Não é para um nem para outro, é para todos. Que ele seja responsabilizado e culpabilizado pelos atos, principalmente pela forma absurda como tratou duas das nossas colegas que representam parte significativa da população brasileira."
  }, {
    "dataHoraInicio" : "2023-03-14T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Rio de Janeiro (RJ),Motorista,Homicídio,investigação,Aniversário de morte\r\nDeputada federal,Eleição,Mulher,Negros,Atuação parlamentar",
    "sumario" : "Transcurso dos 5 anos do assassinato da Vereadora Marielle Franco e do seu motorista Anderson Pedro Gomes. Responsabilidade do Estado brasileiro pela elucidação do crime. Compromisso de atuação parlamentar em defesa dos direitos humanos e da diversidade. Adesão do Parlamento brasileiro à luta das mulheres negras, dos indígenas e da comunidade LGBTQIA+.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, hoje completa exatamente meia década da morte bárbara de Marielle Franco e Anderson Gomes. Eu venho aqui, Parlamentar eleita, como parte dessa agenda que, no Brasil inteiro, fez com que muitos outros e outras Parlamentares se elegessem, e venho também evidenciar que o Estado brasileiro tem a responsabilidade de dar uma resposta. A sociedade brasileira aguarda essa resposta. Nós nos mobilizamos porque fazemos parte desse conjunto de ações que Marielle pautava, por direitos humanos, por igualdade, por equidade, pela emancipação das mulheres, pelos negros e negras, pelas mulheres LBTs, por toda a diversidade e pluralidade atuante neste País. Nós fazemos parte dessa construção que mobilizou, nas periferias, toda a população negra que não tinha vez, muito menos voz. Se hoje subo aqui como Deputada Federal pelo Rio Grande do Sul, aliás, a mais votada delas, negra e lésbica, é por conta dessa agenda de atuação contundente sobre a qual Marielle Franco se debruçou, a que se dedicou até o seu último dia. É responsabilidade nossa, desta Casa, fazer um movimento para que tenhamos respostas. A sociedade brasileira merece essas respostas, e nós precisamos atuar em conjunto. Nós hoje nos mobilizamos, mas até há muito pouco tempo, não tínhamos sequer espaço de fala. Pois agora já temos inclusive uma relação direta com a construção de políticas pela igualdade de gênero. Nós já construímos plataformas que têm como centralidade a vida da população negra. Nós já debatemos raça, classe. Nós já fazemos muito por toda uma construção que é efetiva e promove sujeitos como eu. Eu tenho essa responsabilidade e vou continuar na luta efetiva pela emancipação das mulheres, principalmente das mulheres negras, como Marielle Franco defendia. Continuarei fazendo a luta do dia a dia, a luta do cotidiano, pelo combate à fome do nosso povo. Continuarei lutando, exaustivamente, para que tenhamos respostas, mas, concomitantemente, precisamos de ações que sejam efetivas. Os direitos humanos, aos quais ela tanto se dedicava, hoje são extremamente descredibilizados em espaços como este, desta Casa, que questiona identidade, questiona orientação e questiona a diversidade. Pois nós, sabendo dessa nossa responsabilidade, iremos atuar até o último momento, alinhados com essa agenda que está latente no Instituto Marielle Franco e que fala de muitos e muitas outras Parlamentares do Brasil que compreenderam que precisamos de respostas, porque, caso contrário, essa marca vai ferir a democracia do Estado brasileiro. É por isso que iremos atuar e agir contundentemente, até o último momento. Precisamos de respostas. Solicito, Presidente, que este pronunciamento seja incluído em todos os canais da Câmara, pois é necessário divulgar que este é um importante espaço para o povo preto, para a comunidade indígena, para as LGBTs, para as mulheres de luta, principalmente para aquelas que continuam resistindo. Como Marielle sempre disse, não nos calaremos! Isso não fala de mim, isso fala da estrutura do Brasil, que é a base da pirâmide construída por mulheres negras de luta, assim como Marielle. Marielle vive, presente nas nossas ações, nas nossas atuações. Aqui, neste espaço, ela se fará ainda mais viva, porque nós não deixaremos essa agenda silenciar. E precisaremos, sim, Presidente, da importante participação de parceiros, de pessoas que se somem a nós, porque, quando silencia uma de nós, não é somente uma que cai, e, quando uma se levanta, todas se levantam. A nossa responsabilidade por fazer esse movimento nesta Casa e em todas as outras Casas Parlamentares é por justiça, mas, principalmente, por dignidade, por igualdade, por emancipação, pelas feministas, pela luta das mulheres negras. Marielle vive!"
  }, {
    "dataHoraInicio" : "2023-05-17T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL)\r\nSaúde pública,Sistema Único de Saúde (SUS),Conferência,Porto Alegre (RS),Evento",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 6,&nbsp;apresentada ao Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS. Encerramento da Conferência Estadual de Saúde, realizada no Estado do Rio Grande do Sul.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Presidente, nós reconhecemos a importância desta emenda, uma vez que as mães que cuidam integralmente das crianças com espectro autista necessitam desse importante movimento de sustentação através do SUS. É importante ressaltarmos aqui, aproveitando este espaço de fala, que hoje finalizou, no Rio Grande, em Porto Alegre, a Conferência Estadual de Saúde. Trata-se da defesa do SUS integral, da defesa do SUS ampliado, garantindo que todos, todas e todes tenham acesso a atendimento de qualidade. Então, exalto aqui todos os delegados e delegadas que saíram hoje, depois de um processo que se iniciou na segunda-feira. Felizmente, agora, estamos rumo à 17ª Conferência, aqui em Brasília. Nós orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-18T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional da Luta Antimanicomial,Saúde mental,Atendimento médico,Sistema Único de Saúde (SUS)\r\nDia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes,Educação sexual,Currículo escolar",
    "sumario" : "Transcurso do Dia Nacional da Luta Antimanicomial e do Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Importância do debate da educação sexual no ambiente escolar.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, desde já, solicito que seja incluso nas redes e também no programa A Voz do Brasil este pronunciamento. Hoje é um dia muito importante. O dia 18 de maio é o Dia Nacional da Luta Antimanicomial, e o nosso compromisso é com a defesa do cuidado, mas com liberdade, para que haja uma saúde mental antiproibicionista, porque trancar não é tratar. Compreendendo que esta é uma importante forma de cuidar de quem realmente precisa dessa especificidade, nós lutamos e lutaremos incessantemente pela dignidade do sujeito, pela integralidade no acesso ao SUS e por uma saúde mental de qualidade para a nossa população. Também aproveito para dizer desta tribuna que hoje é o dia do combate à exploração e ao abuso sexual de crianças e adolescentes. Quando nós falamos do futuro do País, quando nós aqui articulamos as políticas, precisamos pensar que esta é uma importante data. Neste dia, eu reafirmo o meu compromisso com a defesa e a proteção das crianças e dos adolescentes. Eu também digo que há a necessidade de nós debatermos nas escolas a importância da educação sexual. Falo da educação que ensina limites, os quais fazem com que crianças e adolescentes tenham a consciência de quando está sendo exacerbado o contato. Isso evita violência, isso é parte do processo de formação das nossas crianças. Pela defesa da luta antimanicomial, pela liberdade, pela saúde mental e pelas nossas crianças e adolescentes, nós incessantemente estaremos aqui, à disposição, para construir políticas responsáveis e sérias e que dialoguem com a necessidade da nossa população brasileira, pensando no futuro da nossa Nação. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretária Nacional,Mulher,Partido Comunista do Brasil (PC do B),Presença,Câmara dos Deputados,Saudação",
    "sumario" : "Boas-vindas à Casa à Secretária Nacional da Mulher do PCdoB, Daniele Costa. Regozijo com a participação das mulheres, especialmente negras e indígenas, em espaços de poder e de decisão política.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Bom dia, Presidente. Eu quero fazer um registro importante. Aqui, hoje, visita-nos a nossa Secretária Nacional das Mulheres do Comitê Central do PCdoB, Daniele Costa. É com muita alegria que eu a recebo aqui e faço esse registro, pois cada vez mais nós devemos celebrar a participação das mulheres, principalmente as mulheres negras e indígenas, em espaços de poder e decisão, porque definitivo é o fato da nossa chegada, com a transformação da sociedade que queremos. Então, é com muita alegria que hoje recebo nesta Casa Daniele Costa e celebro que o Partido Comunista do Brasil venha fazendo essa transição geracional com uma mulher de tamanha competência, vinda da Bahia, que agora explana essa política para as mulheres ao longo do Brasil inteiro. Seja muito bem-vinda, Dani."
  }, {
    "dataHoraInicio" : "2023-06-01T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comemoração,Mês,Dia do Orgulho LGBTI,Ministério dos Direitos Humanos e da Cidadania,Diversidade sexual,Ministério dos Povos Indígenas,Ministério da Igualdade Racial,Minorias,Deputada federal,Atuação parlamentar",
    "sumario" : "Comemoração do mês do orgulho LGBT. Avanço do País no campo da pluralidade e diversidade. Importância de manutenção, pelo Ministério dos Direitos Humanos e da Cidadania, da Secretaria Nacional dos Direitos das Pessoas LGBTQIAP+. Defesa de manutenção dos Ministérios dos Povos Indígenas e da Igualdade Racial. Reconhecimento político da comunidade LGBTQIAP+.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Subo a esta tribuna no primeiro dia do mês de junho para falar de um mês muito importante para todos nós que somos da comunidade LGBTQIAP+. Este é o mês do orgulho LGBT. E eu venho com muito orgulho a este espaço ressaltar que a diversidade e a pluralidade são uma realidade no Brasil. Ontem nós demos aqui uma prova muito importante de que o Brasil está avançando e vai se manter cada vez mais lúcido desta que é uma importante parcela da população brasileira, que merece, sim, toda a responsabilidade que nós temos relacionada às políticas, com uma amplitude não só da fala, mas das ações. Fazer com que o Ministério dos Direitos Humanos mantenha essa pasta importante, que é a pasta LGBTQIAP+, é, sim, ressaltar a diversidade, com toda esta forma latente de como nós conduzimos politicamente esse tema, por sabemos que somente dessa forma há um desenvolvimento real dessa população. Da mesma forma, exalto a importância desta Casa, ontem, de manter o Ministério dos Direitos Humanos com a pasta LGBTQIAP+ e também o importante Ministério dos Povos Indígenas e o Ministério da Igualdade Racial e Minorias. Nós aqui falamos de uma parcela fundamental que precisa de um investimento real para o desenvolvimento  não só dessa que é vista como a minoria, mas também de toda a população brasileira. É uma responsabilidade que nos cabe nesta Casa e um desafio cotidiano; nós temos que fazer o enfrentamento a toda esta relação direta que não consegue conceber que hoje, além de ocuparmos esses espaços na política, estamos aqui priorizando fazer uma emancipação de homens, mulheres, idosos, principalmente das ditas minorias  que, de fato, minorias não são nada; foram sempre condicionadas a essa forma de sobrevivência. Nós vamos, sim, fazer desses espaços de enfrentamento e de construção política espaços latentes para que mulheres e homens, negros e negras se vejam presentes na política, para que a população LGBTQIAP+ se veja reconhecida na política, para que se retirem de toda esta organização os estereótipos, todo o preconceito, e para que nós possamos tratar de uma forma emancipadora e, principalmente, com muito orgulho neste que é o mês do orgulho LGBTQIAP+, considerando as nossas cores, a nossa diversidade e a nossa pluralidade neste e em todos os demais espaços. É pelo orgulho de ser quem somos e por sabermos definitivamente aonde queremos chegar que atuamos aqui e fazemos deste movimento um movimento de construção política, mas também de ampliação de consciência neste País gigantesco que merece nos olhar. Chego a esta Casa, vinda desse Rio Grande, como a primeira dessas representantes que se colocam como tal, porque sei a importância que é ressaltar quem nós somos na construção de um País diverso, igualitário e mais justo e amplo para todas, todos e todes. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,População,Rio Grande do Sul,inauguração,Escritório,Deputada federal,Atuação parlamentar,Porto Alegre (RS),Participação popular,Política,Cultura (artes),Saudação",
    "sumario" : "Agradecimento ao povo gaúcho, em especial aos porto-alegrenses, pelo comparecimento à abertura da Casa da Mandata, na Capital Porto Alegre.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu utilizo este 1 minuto para fazer um agradecimento ao povo gaúcho, em especial ao povo porto-alegrense, que compareceu à abertura da nossa casa e escritório político, que é a Casa da Mandata, em Porto Alegre. Foi um evento muito bonito, muito importante, quando nós ocupamos a rua, no Bairro Cidade Baixa, e fizemos um movimento de ampliação dessa política em que eu acredito. Nós abrimos as portas daquela casa, daquele escritório político, num novo formato, onde o povo definitivamente o ocupa, fazendo dele um escritório vivo. Lá, nós temos cultura, arte, educação, todas as formas em que nós acreditamos dessa construção numa relação direta com a política, que já vimos construindo há muito tempo, lá, ampliada. Então, faço deste um movimento que seja cada vez mais produtivo para o nosso Estado, para Porto Alegre, a nossa capital, mas que também sirva de referência para o Brasil. Essa casa, sem dúvida alguma, vai mudar o conceito de escritórios políticos que temos, porque traz para um espaço de debate politizado o povo. Aí, novamente, eu digo isso, ressaltando a nossa cultura, a nossa arte, a educação e as mais diversas formas de relação direta na construção de uma política mais humana, mais justa, mais igualitária e com a participação popular. Então, faço aqui essa saudação muito especial ao nosso povo, que compareceu e que agora já sabe que tem lá um ponto de cultura viva, que pode e deve ser utilizado. Essa é a política em que nós acreditamos. Essa é a política que nós construímos. Essa é a política que o Brasil merece. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Partido Comunista do Brasil (PC do B),Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Direitos Humanos, Minorias e Igualdade Racial ao Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Presidente, o PCdoB, com muito orgulho, neste momento, se posiciona a favor das cotas. No último fim de semana, nós realizamos a primeira conferência negra deste partido em âmbito nacional. O PCdoB é um partido que sabe o quanto nós evoluímos com as cotas, sabe o quanto as cotas são importantes para o desenvolvimento social e econômico desta Nação, que é majoritariamente negra. Para que nós possamos avançar, Deputada Dandara, para que possamos definitivamente ter outro cenário, um cenário de ampliação e de garantia dos direitos, o PCdoB orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-15T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha das Margaridas,Brasília (DF),Homenagem",
    "sumario" : "Regozijo com a realização da 7º Marcha das Margaridas em Brasília, Distrito Federal. Conclamação às Deputadas de participação no evento em defesa das trabalhadoras rurais do País.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu venho aqui para saudar, em nome de Margarida Alves, a importante movimentação que está acontecendo aqui em Brasília nesses 2 dias. Entre hoje e amanhã acontece a Marcha das Margaridas. Registro isso porque centenas de milhares de mulheres do Brasil inteiro vieram evidenciar aqui quão importante é a luta, o enfrentamento das violências, a luta por políticas públicas, por prioridades, principalmente pela centralidade da vida das mulheres. Fico muito feliz em receber aqui todas essas companheiras que vêm com esse espírito de luta tão aguçado e que tão lindamente têm ocupado esta cidade, trazendo para nós a realidade, mas também a esperança em forma de luta. Hoje pela manhã elas foram recebidas no Senado Federal com uma linda sessão e amanhã estarão em marcha, em direção ao Congresso Nacional e ao Palácio do Planalto. Eu faço este registro e também convoco todas as mulheres desta Casa a se somarem a essa linda caminhada."
  }, {
    "dataHoraInicio" : "2023-08-16T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Nomeação,Instituição de ensino pública,Educação indígena,Educação quilombola,Educação do campo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 3.148, de 2023, sobre os procedimentos para a denominação de instituições públicas de ensino indígenas, quilombolas e do campo no território nacional.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Presidente, prezados colegas. Mesmo com o avançar da hora, é importante a apreciação deste projeto de autoria da minha querida colega Célia Xakriabá, por quem digo que tenho enorme apreço. Fico muito feliz por ter sido designada Relatora deste projeto. Eu lerei o parecer, de forma rápida e sucinta, que é importante neste momento, pelas Comissões de Educação; de Direitos Humanos, Minorias e Igualdade Racial; da Amazônia e dos Povos Originários e Tradicionais; de Cultura e de Constituição e Justiça e de Cidadania. \"O Projeto de Lei nº 3.148, de 2023, de autoria da ilustre Deputada Célia Xakriabá, dispõe sobre a autonomia das escolas indígenas, quilombolas e do campo para nomear as instituições públicas de ensino em seus territórios. A matéria foi distribuída às Comissões de Educação; de Direitos Humanos, Minorias e Igualdade Racial; da Amazônia e dos Povos Originários e Tradicionais; de Cultura e de Constituição e Justiça e de Cidadania. O projeto de lei se sujeita à apreciação conclusiva pelas Comissões e tramita sob o regime de tramitação ordinária. Cumpridos os procedimentos e esgotados os prazos, não foram apresentadas emendas à proposição. O projeto não possui apensos. Na justificativa, a nobre Parlamentar embasa a proposição na necessidade de 'reparar historicamente uma injustiça, vez que muitos prédios públicos no Brasil ainda carregam nomes de pessoas que foram algozes dessas populações'. Assim, a denominação dessas instituições públicas de ensino de acordo com as tradições, lideranças, autoridades e figuras históricas que representam as comunidades indígenas, quilombolas e do campo é um ato de reconhecimento e valorização de sua cultura, história e identidade. Em razão da aprovação de Requerimento de Urgência nº 2.402, de 2023, cabe-nos proferir, em plenário, parecer em substituição às Comissões de Educação; Direitos Humanos, Minorias e Igualdade Racial; da Amazônia e dos Povos Originários e Tradicionais; Cultura e Constituição e Justiça e de Cidadania  que ainda não se pronunciaram sobre a matéria. É o relatório. II - Voto da Relatora. (...) No que se refere à constitucionalidade formal, o projeto não apresenta vícios, porquanto observadas as disposições constitucionais pertinentes à competência da União para legislar, concorrentemente aos demais membros da Federação, sobre a matéria (art. 24, IX), do Congresso Nacional para apreciá-la (art. 48) e à iniciativa parlamentar (art. 61). Quanto à constitucionalidade material, não identificamos nenhuma ofensa a princípios ou regras estabelecidas na Constituição pelo presente projeto. Muito pelo contrário, a proposição executa o projeto constitucional de 1988, que estabelece que o Estado protegerá as manifestações das culturas populares, indígenas e afro-brasileiras e das de outros grupos participantes do processo civilizatório nacional (art. 215, § 1º). Com relação à juridicidade, o projeto revela-se adequado. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa, a proposição se amolda aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.2. Mérito A proposta é meritória, uma vez que a escola é um elemento central da constituição da identidade das comunidades e do sentimento de pertencimento de seus integrantes. O objeto  o direito de que as comunidades indígenas, quilombolas e do campo deem a denominação de suas escolas  coaduna-se com o disposto no art. 8º, § 1º, I, da Lei nº 13.005, de 2014, que aprovou o Plano Nacional de Educação  PNE, que prevê que sejam consideradas as necessidades específicas das populações do campo e das comunidades indígenas e quilombolas, asseguradas a equidade educacional e a diversidade cultural. Ao nos concentrarmos neste objeto, propomos a simplificação do texto, sem que sejam abordados detalhes procedimentais e burocráticos. Evitamos, também, a invasão de competência dos Poderes Executivos das esferas federativas subnacionais. II.3 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Educação, somos pela aprovação do Projeto de Lei nº 3.148, de 2023, na forma do substitutivo em anexo. No âmbito da Comissão de Direitos Humanos, Minorias e Igualdade Racial, da Comissão da Amazônia e dos Povos Originários e Tradicionais e da Comissão de Cultura, somos pela aprovação do Projeto de Lei nº 3.148, de 2023, na forma do substitutivo da Comissão de Educação. (...)\" Aproveito para agradecer à Frente Parlamentar Mista da Educação pelo brilhante papel desempenhado, contribuindo de forma significativa para que nós apresentássemos aqui este relatório pela aprovação do projeto. Assim eu encerro."
  }, {
    "dataHoraInicio" : "2023-08-16T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Instituição de ensino pública,Educação indígena,Congratulação",
    "sumario" : "Agradecimento aos Parlamentares pela aprovação do Projeto de Lei nº 3.148, de 2023, acerca da autonomia das comunidades indígenas, quilombolas e do campo para denominação de instituições públicas de ensino em seus territórios.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Presidente, eu quero agradecer a sensibilidade dos colegas. Foi um trabalho feito com muita dedicação para que chegássemos a esse consenso. Eu fico muito feliz e, em nome das Deputadas Silvia e Célia, eu digo que a educação se demonstra como uma prioridade de fato a partir do momento em que nós tivemos um consenso histórico neste espaço. Quero saudar a Deputada Célia pela aprovação do projeto e a Deputada Silvia pela bela explanação. Isso demonstra a nossa grandeza. Nós temos aqui algo que definitivamente nos coloca num consenso e faz com que nós tenhamos a lucidez da necessidade de um debate democrático e amplo. Fico feliz em participar deste momento histórico nesta Casa. Nós aprovamos, Deputada Célia, um projeto que vai trazer para toda a sociedade brasileira um contexto da memória histórica daquilo que nós queremos preservar neste País. Deixo registrada novamente a importância deste momento, que é extremamente significativo e que fica marcado nesta Casa, nas fileiras destes que são os enfrentamentos cotidianos pela resistência e pela memória viva histórica de quem nós somos, Deputada Silvia, para que não esqueçamos de onde viemos e tenhamos a certeza de para onde nós vamos. Parabéns mais uma vez, Deputada Célia! E obrigada pela oportunidade de ser a Relatora desse projeto e construir com V.Exa. este primeiro momento que certamente não será o último e não será o único em que celebraremos a união e as prioridades que definitivamente devem ser consensuadas pelo povo brasileiro, pela memória e pela história."
  }, {
    "dataHoraInicio" : "2023-08-22T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ameaça,Estupro corretivo,Homicídio,Correio eletrônico,Deputada federal,Homossexual,Crime de ódio,Homofobia,Violência política de gênero,Violência política contra a mulher,Diversidade sexual\r\nHomenagem,Dia Nacional da Visibilidade Lésbica,Movimento LGBT",
    "sumario" : "A Deputada denuncia uma ameaça de morte e estupro corretivo que recebeu por e-mail durante o mês da visibilidade lésbica. Ela enfatiza que não há cura para o que não é erro nem para o que não é doença, destacando a necessidade de enfrentar a covardia que visa a ameaçar mulheres lésbicas na política. A Parlamentar menciona que outras colegas também receberam ameaças semelhantes. A oradora reafirma seu compromisso com sua atuação política e sua posição, enfatizando que as ameaças não a farão recuar. Além disso, repudia o ódio direcionado à diversidade e à pluralidade da população brasileira, defendendo a existência e a resistência da comunidade LGBTQ+. Por fim, enfatiza que sua presença na construção política é legítima.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Presidente, colegas, eu subo a esta tribuna para falar, mais uma vez, de um absurdo que vem ocorrendo: no mês em que celebramos o orgulho e a visibilidade lésbica, eu recebo, no meu e-mail institucional, uma ameaça de morte junto com uma ameaça de estupro corretivo. Eu quero deixar bem registrado que não existe correção para aquilo que não é erro, que não existe cura para o que não é doença. Eu não fui a única a receber essa covardia. A Deputada Rosa Amorim, a Deputada Bella, a Vereadora Mônica Benício, do Rio de Janeiro, e mais duas Vereadoras de Minas Gerais também receberam essa covardia em forma de ameaça. Deixo aqui registrado, como a primeira mulher lésbica que chega a esta Casa, que não vai haver recuo, que não vai haver retrocesso. Nós chegamos aqui não foi por uma pauta identitária, mas por trazermos a necessidade da vida concreta de uma parcela significativa da população, que não vai se curvar diante de ameaça. Deixo registrado que isso não vai me fazer recuar na minha atuação política, isso não vai me fazer recuar nas minhas posições. Isso é uma covardia daqueles que se utilizam da Internet para atacar projetos políticos que falam da sociedade brasileira, projetos que estão definitivamente em todas as áreas. Não aceitaremos esse retrocesso! Não aceitaremos essas covardias! Registro, mais uma vez, no mês da visibilidade e do orgulho lésbico: aqui há uma mulher orgulhosa de ser quem é, que não vai se curvar diante dessa ameaça, que não vai ser curvar diante dessa covardia, desse ódio que opera contra a diversidade e a pluralidade da população brasileira. Nós existimos e resistiremos. Não vamos nos curvar. Entendam! Digo a vocês que só se utilizam dessa forma baixa e rasa de fazer ataque: não terá mais volta! Nossas famílias existem! Nós existimos! Não vamos nos curvar! Pela diversidade da população brasileira, pela pluralidade de quem nós somos e pelo orgulho de ser uma mulher sapatão, entendam que não terá mais volta! Não há ameaça que vá nos retirar desses espaços de construção política, porque foi legitimamente que chegamos até aqui!"
  }, {
    "dataHoraInicio" : "2023-08-30T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda,Senado Federal,Projeto de lei ordinária,Lista de espera,Vaga na escola,Educação básica,Rede pública de ensino,Ministério público,Conselho tutelar,Rejeição",
    "sumario" : "A Deputada proferiu parecer à emenda do Senado Federal ao Projeto de Lei nº 335, de 2019, que acrescenta inciso ao § 1º do art. 5º da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, para determinar ao poder público a obrigação de divulgar a lista de espera, por vagas, nos estabelecimentos de educação básica de suas redes de ensino.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, colegas Deputados e Deputadas, vou direto ao voto. \"II - Voto da Relatora A emenda do Senado Federal tem a louvável intenção de estabelecer que as listas de espera sejam encaminhadas ao Ministério Público e ao Conselho Tutelar, determinando inclusive a periodicidade da atualização na primeira semana do ano letivo e do segundo semestre letivo, ou ainda a qualquer momento se requerida por esses órgãos citados. Tanto o Ministério Público quanto o Conselho Tutelar já são investidos das atribuições e da institucionalidade necessárias para requisitar essas listas de espera por vagas previstas na redação aprovada pela Câmara para o PL 335/19. Trata-se de parte inequívoca do papel desses órgãos no cumprimento da proteção à infância e à adolescência e do seu direito à educação, exigindo, se necessário, as providências cabíveis do poder público para a matrícula de todos. O detalhamento que propõe a emenda, a nosso ver, extrapola as diretrizes que compõem o espírito jurídico e o texto normativo da LDB, introduzindo, ademais, excessivos detalhes procedimentais e burocráticos a serem cumpridos pelos sistemas de ensino. Ante o exposto, no âmbito da Comissão de Educação, somos pela rejeição da alteração efetuada na matéria constante da Emenda do Senado Federal ao Projeto de Lei nº 335, de 2019. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da Emenda do Senado Federal ao Projeto de Lei nº 335, de 2019\". Quero que fique registrado, Sr. Presidente, que nós votamos pela rejeição justamente pelo fato de que já consta... Somos a favor da educação. Somos a favor deste processo, de forma transparente, e por isso encaminho desta forma. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-31T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade da Integração Internacional da Lusofonia Afro-Brasileira (Unilab),Restinga,Porto Alegre (RS),Deputada federal,Atuação parlamentar,Negros,Audiência pública,ampliação,Campus universitário",
    "sumario" : "A Deputada anunciou a realização de audiência pública no Bairro da Restinga, em Porto Alegre, Estado do Rio Grande do Sul, para debater sobre a implantação, na zona sul da capital, do campus da Universidade da Integração Internacional da Lusofonia Afro-Brasileira - UNILAB. A oradora confirmou sua presença no debate e convidou a população da região para participar da luta pela garantia, por meio da educação, de um polo de desenvolvimento socioeconômico.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Bom dia, Presidente e colegas que nos acompanham. Eu venho hoje a esta tribuna fazer um convite muito especial. Na próxima segunda-feira, dia 4 de setembro, a UNILAB  Universidade da Integração Internacional da Lusofonia Afro-Brasileira fará uma audiência. Na verdade, a comunidade da Restinga fará uma importante audiência, para que possamos ampliar este polo da universidade no Rio Grande do Sul. A Restinga é um território negro, localizado na Zona Sul de Porto Alegre. Toda a mobilização e movimentação pela defesa da educação e da ampliação das possibilidades para aquela população na Zona Sul de Porto Alegre iniciaram-se através da nossa organização pela mandata. Portanto, na próxima segunda-feira, estaremos lá, acompanhados da comunidade, para realizar esta audiência pública. Eu vou passar o endereço porque quero que todo mundo se some a esta iniciativa, Presidente. Será às 19 horas, na Paróquia Nossa Senhora da Misericórdia. Este é um chamado, uma convocação importante, para que possamos utilizar deste espaço para ampliar o campus, fazer esta movimentação numa construção com a comunidade, pensando no desenvolvimento social e, principalmente, no desenvolvimento econômico por meio da educação, que é um processo legítimo, um processo que abre portas. Estaremos lá na segunda-feira, a partir das 19 horas. Fica este chamado a todo o povo gaúcho, principalmente o povo de Porto Alegre e da Zona Sul da capital, que, sem dúvida alguma, constrói a mudança a partir do momento em que prioriza a educação. Fica o convite para, na segunda-feira, às 19 horas, na paróquia, podermos garantir mais este polo de desenvolvimento social e econômico, por meio da educação na UNILAB em Porto Alegre. Um abraço!"
  }, {
    "dataHoraInicio" : "2023-09-05T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Rio Grande do Sul,Desastre ambiental,Inundação,Falecimento,Mato Castelhano (RS),Passo Fundo (RS),Estrela (RS),Ibiraiaras (RS),Agricultura,plantio,Política ambiental,Dia da Revolução Farroupilha,reconstrução,Bancada parlamentar,Atuação parlamentar,solidariedade\r\nDia da Amazônia,Mudança climática,Preservação ambiental",
    "sumario" : "A Deputada abordou as devastadoras chuvas que afetam o Rio Grande do Sul, resultando em cinco mortes. Destacou que o Vale do Taquari foi uma das regiões mais atingidas e mencionou os esforços conjuntos dos governos estadual e federal para resgatar as pessoas isoladas devido à falta de luz e comunicação. No Dia da Amazônia, chamou a atenção para a emergência climática e relacionou as chuvas intensas à necessidade de debater a preservação ambiental. Expressou solidariedade às vítimas e pediu ação imediata. Também enfatizou o compromisso da bancada gaúcha em auxiliar na reconstrução do estado e lamentou as vidas perdidas.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Sr. Presidente, peço, de antemão, a divulgação deste pronunciamento nos canais de comunicação desta Casa. De forma muito consternada, venho a esta tribuna fazer o relato das fortes chuvas que estão atingindo o Estado do Rio Grande do Sul. Até agora, são cinco mortos, cinco vidas que perdemos no Estado, por conta desta que é uma tragédia, mais uma catástrofe decorrente das fortes chuvas. O Vale do Taquari é uma das regiões mais atingidas no nosso Estado. As mortes aconteceram nas cidades de Mato Castelhano, Passo Fundo, Estrela e Ibiraiaras. Nós já temos barcos e helicópteros, toda uma organização, tanto do Governo do Estado, como do Governo Federal, para dar conta do resgate de centenas de gaúchos que estão isolados. Com a falta de luz, não temos comunicação. Neste momento tão duro para nosso Estado, faço este registro, porque hoje, Dia da Amazônia, precisamos trazer à tona uma pauta ambiental importantíssima: a emergência climática. Nós precisamos atrelar este que não é um fato isolado, relacionado às fortes chuvas, à construção do debate sobre as emergências climáticas. Nosso Estado sofreu, nos últimos meses, em apenas um mês, três ciclones. Nós temos tido chuvas fortíssimas, que, ao longo dos meses, têm feito com que agricultores percam lavouras. Agora, o principal de tudo é que temos pessoas atingidas, pessoas que estão sem suas casas. Nós temos centenas de milhares, cerca de 2,5 milhões de gaúchos, fora de suas casas, sem terem como voltar. Por isso, registro minha solidariedade diante da dor de muitos. Este é um momento muito triste para nosso Estado. O pior de tudo é justamente a perda de vidas. Aqui fica o apelo para que possamos, não apenas nesta Casa, mas também nos demais espaços, principalmente no nosso Rio Grande do Sul, fazer um debate sobre esta que é uma das piores tragédias que vem assolando, de forma muito dura, nosso Estado ao longo deste ano. Precisamos debater sobre emergência climática, meio ambiente e preservação, para que tenhamos um período mais ameno, ante toda a dor que presenciamos. A tragédia que nos assola não é a primeira neste ano. Fica, portanto, o registro da minha solidariedade às famílias; minha solidariedade ao meu povo gaúcho e nosso compromisso de auxílio à reconstrução do nosso glorioso Estado, que, no próximo dia 20 de setembro, celebraria mais uma Revolução Farroupilha. Todo o Estado, sem dúvida alguma, estará unido, trabalhando para que possamos novamente levar paz e tranquilidade à casa desses gaúchos e gaúchas que agora sofrem por causa destas fortes chuvas. Minha solidariedade e toda a nossa disposição. Vejo aqui nosso coordenador da bancada gaúcha, o Deputado Carlos Gomes. Tenho certeza de que esta não será uma ação isolada. A bancada gaúcha se coloca à disposição para trabalhar, e trabalhar firme, para que os gaúchos e as gaúchas tenham o mínimo reconstruído e sua dignidade restabelecida. Até agora, repito, seis perderam a vida, lamentavelmente, Deputado. Nós não podemos, infelizmente, trazer essas vidas de volta, mas fica o registro do nosso empenho, da nossa dedicação e do nosso trabalho para reconstruirmos algo que seja em prol de todos e de todas. Um enorme abraço ao nosso povo gaúcho! Força a todos e a todas!"
  }, {
    "dataHoraInicio" : "2023-10-31T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decoro parlamentar,Pronunciamento parlamentar",
    "sumario" : "A Deputada criticou o uso de linguagem ofensiva, defendendo o respeito aos estudantes e instituições representativas. Ressaltou a importância de um debate democrático respeitoso e responsável, e destacou que a Casa merece um nível de discussão mais elevado, sem ataques ou comportamentos inadequados.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Presidente, eu gostaria, por respeito aos estudantes brasileiros e às instituições que aqui representam os estudantes, que fosse retirado esse palavreado de muito baixo calão, que é um absurdo, um desrespeito, uma afronta a toda essa organização que se soma a nós nesse importante projeto, principalmente porque esta Casa tem que dar o retorno respeitoso. Não podemos admitir que sejam tratados desta forma. Ter uma opinião diversa acho que é tranquilo, o problema é se colocar dessa forma desrespeitosa para opinar. O processo democrático é válido, mas temos que ter o mínimo de bom senso, respeito e responsabilidade com o espaço que nós ocupamos. E esta Casa merece bem mais. Um debate num nível que seja compreendido em todas as instâncias não necessita desse tipo de comportamento e ataque aos estudantes."
  }, {
    "dataHoraInicio" : "2023-11-01T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bancada Negra,População negra,Política pública,prioridade,Investimento público,Coletividade,Marco histórico,Câmara dos Deputados,Porto Alegre (RS),Projeto de resolução da Câmara dos Deputados",
    "sumario" : "A Deputada expressou sua emoção ao integrar a bancada negra da Casa, rememorando suas origens na pioneira bancada negra de Porto Alegre. Destacou a importância de moldar ações que transformarão o panorama do Brasil, representando um investimento real na maioria da população. Ressaltou a felicidade de participar dessa movimentação que reorganizará as prioridades nacionais, deixando claro que o País não será o mesmo. Saudou a Deputada Talíria Petrone e todos os envolvidos na aprovação do projeto de resolução que cria a bancada negra, reafirmando o compromisso de construir coletivamente muitos movimentos significativos.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Neste momento histórico, registro a minha emoção por fazer parte desta bancada negra. Eu vim da primeira bancada negra, que foi instituída em Porto Alegre. É com imensa alegria que compartilho deste momento, pensando e pautando definitivamente as ações que vão mudar o cenário do Brasil. Este é o investimento real na maioria da população. Este é um momento histórico para esta Casa, que agora se pinta de gente e traz aqui as pautas reais do concreto, da vida real da população negra, que se vê representada. Estou muito feliz por fazer parte deste momento histórico, desta movimentação que, obviamente, vai reorganizar e reestabilizar as prioridades neste País, que definitivamente não será mais o mesmo a partir do momento em que nós chegamos aqui e construímos, de forma muito sensível, objetiva e direta, as políticas que dialogam com a vida real da população brasileira. Com muita alegria, vou saudar aqui a minha companheira Talíria e todos aqueles e aquelas que se envolveram diretamente para que hoje, neste exato momento, no dia 1º de novembro, nós estejamos celebrando este feito histórico. Que fique registrado nesta Casa que este é o primeiro de muitos grandes movimentos que nós iremos construir coletivamente."
  }, {
    "dataHoraInicio" : "2023-11-23T01:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=291&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Expressão textual,Dispositivo legal,Projeto de lei ordinária,Governo,Base de apoio político,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação da expressão \"período do ano em que o Congresso Nacional analisará as políticas públicas do governo federal a fim de fiscalizar a implementação, consolidação e expansão de políticas públicas sociais em caráter nacional\" contida do artigo 2º, do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, eu quero dizer que é importante ressaltar quem está aqui até esta hora, tratando, de forma séria, este debate, que é muito importante, porque, definitivamente, esse kit obstrução, pela forma como foi apresentado, é totalmente antidemocrático, é totalmente contra o que nós prezamos o tempo todo. Já é mais de 1 hora da manhã, e nós estamos aqui construindo a defesa e criando, sempre, este lastro mais amplo para um debate dentro do espectro político. Nossa divergência deve ser política, e deve tratada com respeito. No entanto, foi conduzida, de forma absurda, esta que é uma das importantes movimentações que buscam discutir a redução das desigualdades. Nós precisamos elucidar, ponto a ponto, por que isso foi feito. Projetos importantes, assim como o do dia 20 de novembro, deixaram de passar nesta Casa por conta disso; deixaram de ser votados hoje, numa semana tão simbólica, tão significativa e tão importante, por conta dessa obstrução, por conta desta forma covarde que aconteceu durante toda esta sessão, por conta dos absurdos que foram ditos contra o povo negro, contra toda uma organização histórica, que simboliza, nesta Casa, a vitória da memória, da justiça e da verdade do povo negro. Presidente, esta é uma questão importante, porque está dentro do espectro conduzido pela lógica, principalmente, desta semana, que fala de algo muito relevante para nós. Logo, eu preciso deixar registado que isso é totalmente diferente do que vem sendo debatido ao longo desta noite, uma noite que adentra a madrugada, sem fundamento algum. Para finalizar, nós votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-12T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Paim Filho (RS),Prefeito,Vice-prefeito,Idoso,Política pública,envelhecimento",
    "sumario" : "A Deputada registrou a visita do Prefeito Genes e do Vice-Prefeito Alberto de Paim Filho, no Rio Grande do Sul, que solicitaram apoio para a criação de um espaço de cuidado para a população idosa da região. Destacou o compromisso da Casa com a responsabilidade política em relação aos idosos, ressaltando a importância de cuidar daqueles que contribuíram para a sociedade. A presença dos representantes municipais simboliza esse compromisso e a valorização da memória e do passado.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Obrigada, Presidente, pela concessão da palavra. Uso este minuto para fazer um registro importante. Nesta tarde, nossa Casa recebe o Prefeito Genes e o Vice-Prefeito Alberto, do Município de Paim Filho, no interior do Estado do Rio Grande do Sul. Eles vêm aqui fazer uma justa solicitação de algo que já deve ser pensado nas nossas organizações quanto à responsabilidade política: justamente o fato de que a população está envelhecendo. Assim como eles em Paim Filho, nós, no Ministério dos Direitos Humanos, também temos pensado e pautado nesta Pasta as pessoas idosas. Esta Casa tem um compromisso com estas pessoas. Os dois vêm aqui fazer esta solicitação para que nós, com a responsabilidade que nos cabe, possamos nos somar à construção de um espaço de cuidado para a população idosa não somente de Paim Filho, mas também de toda a região. Este é um símbolo que fica da responsabilidade que nós temos, como políticos e políticas, e, principalmente, da responsabilidade que temos ao pensar naqueles e naquelas que construíram nossas cidades e nossa sociedade, que hoje necessitam de cuidados mais específicos. Portanto, eu faço o registo da presença do Prefeito Genes e do Vice-Prefeito Alberto, ao tempo em que lembro que nosso compromisso se ressalta por conta de algo fundamental, a exaltação do passado. Quem tem memória tem cuidado e olha para o futuro com muito mais responsabilidade. Sejam bem-vindos!"
  }, {
    "dataHoraInicio" : "2023-12-13T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conferência Nacional de Saúde Mental - Intersetorial,Saúde mental,Brasília (DF)\r\nConferência Nacional de Segurança Alimentar e Nutricional,Brasília (DF)\r\nPopulação em situação de rua,Governo federal",
    "sumario" : "A Deputada falou sobre duas importantes conferências que estão ocorrendo em Brasília: a Conferência Nacional de Saúde Mental e a Conferência Nacional de Segurança Alimentar e Nutricional. Ela destacou a importância da luta antimanicomial na busca por dignidade e saúde mental para a população. A Deputada também mencionou a assinatura do Plano Ruas Visíveis pelo Presidente Lula, um movimento que envolve vários Ministérios e busca garantir direitos e visibilidade para a população em situação de rua, especialmente as pessoas negras. Ela elogiou a conscientização do Brasil em priorizar políticas públicas concretas para melhorar a vida da população e exaltou o trabalho realizado nas conferências que fortalecem a luta em prol dessas questões importantes.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Grata por essa linda apresentação, Presidente. Eu quero utilizar este espaço para falar desta semana feliz aqui em Brasília, onde estão acontecendo duas importantes conferências. Uma delas é a Conferência Nacional de Saúde Mental. É essa luta por dignidade e principalmente por saúde mental que nos une. E aqui já deixo registrada a importância da luta antimanicomial para o nosso povo. Também está acontecendo a Conferência Nacional de Segurança Alimentar e Nutricional, e o CONSEA, depois dessa retomada tão importante, faz um excelente trabalho e lota o Centro de Convenções Ulysses Guimarães com o povo de todo o Brasil. E aqui eu estou com uma representante, uma grande parceira e colega, a Stella, que vem do Rio Grande do Sul para essa conferência. Ela é uma grande lutadora e está há muitos anos nessa trincheira. Iniciamos a segunda-feira com o Presidente Lula assinando um importante pacote, que fala justamente do Plano Ruas Visíveis. Este é um dos movimentos mais importantes, em que 12 Ministérios se somam para fazer um trabalho, numa perspectiva de garantia de direito, de amplitude para uma população que até então não era visibilizada. Falo isso agora como Deputada, mas, anteriormente, Stella, como uma mulher que por muito tempo atuou na rua, uma educadora social de rua, que olha para essa população, para essa comunidade, que, sim, tem cor. E nós precisamos falar que em sua grande maioria são pessoas negras invisibilizadas. Isso nos coloca agora um horizonte, uma possibilidade real de fazer um trabalho dignificando, falando de educação, saúde, geração de emprego e renda, mas principalmente de moradia e segurança alimentar. Esse é o movimento de um Brasil que retorna lúcido, consciente e priorizando a sua população com políticas públicas concretas. Eu quero exaltar esses movimentos que nesta semana fazem com que Brasília ganhe e avance rumo a 2024 ainda mais potente, ainda mais forte, ainda mais consciente e com a nossa luta sendo exaltada. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-18T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Mulher,Homossexual,Maranhão,Violência de gênero,Preconceito,Lgbtcídio,Homofobia",
    "sumario" : "A Deputada expressou solidariedade aos familiares de Ana Caroline Campelo, uma mulher lésbica brutalmente assassinada no Maranhão, comprometendo-se a articular ações junto ao Ministério dos Direitos Humanos para garantir uma resposta urgente e investigação apropriada. Destacou que o caso não é isolado, enfatizando a necessidade de debater a segurança das mulheres lésbicas e as relações machistas. Ela lamentou a impunidade associada ao preconceito arraigado, apontando a dificuldade de tipificar o \"lesbocídio\". A Parlamentar apelou por justiça e destacou a responsabilidade coletiva na luta contra a violência e o fundamentalismo, comprometendo-se a liderar esforços para buscar justiça para Ana Caroline e outras vítimas de violência motivada por preconceito LGBTQIA+.",
    "transcricao" : "A SRA. DAIANA SANTOS (Bloco/PCdoB - RS. Sem revisão da oradora.) - Boa noite, nobre Presidente e colegas Parlamentares que nos acompanham. Desde já, solicito que esta fala seja incluída no programa A Voz do Brasil e nos demais canais de comunicação desta Casa. Eu subo a esta tribuna hoje para falar de um movimento que, para mim, é muito importante e muito sensível. Esse movimento fala, inclusive, de quem eu sou e da política que eu proponho cotidianamente. Eu venho aqui hoje para registrar o meu apoio e a minha solidariedade aos familiares da jovem Ana Caroline Campelo, de 21 anos, uma mulher lésbica e nordestina que foi assassinada de forma brutal na cidade de Maranhãozinho, no interior do Estado do Maranhão. Durante todo o fim de semana, eu recebi inúmeras solicitações, inúmeros chamados de mulheres LBTs que sentiram como se sua própria vida tivesse sido tirada. É justamente esse o sentimento que nós temos diante dessa grande violência e dessa forma brutal como a Ana Caroline foi assassinada. Quero dizer que, para além da solidariedade, eu já articulei com o Ministro dos Direitos Humanos, Silvio Almeida; com a Secretária Nacional dos Direitos das Pessoas LGBTQIA+, Symmy Larrat; e com as demais entidades que acompanham e investigam esse caso brutal no Maranhão, para que este lesbocídio não passe sem uma resposta para a sociedade brasileira. Eu, como membra e Vice-Presidenta da Comissão de Direitos Humanos desta Casa, mas principalmente como a primeira mulher lésbica que assumidamente ocupa este espaço, tenho a responsabilidade redobrada de dar um retorno para a sociedade. Por isso, eu quero dizer que vou acompanhar esse caso de perto. O mais importante é que haja uma resposta urgente e que essa escalada brutal de violência contra as mulheres LBTs, contra as mulheres lésbicas e contra toda a comunidade LGBT+ não passe impune. Nós sabemos bem que esse não é um caso isolado. Falta um debate responsável e objetivo sobre a segurança desses corpos e também sobre relações misóginas, machistas e muito racistas. O próprio preconceito, que é enraizado nessas relações, faz com que a impunidade tenha muito o que dizer, para além de tudo aquilo que nós já debatemos. Isso dificulta, de forma muito objetiva, a tipificação do lesbocídio. Além disso, aumenta a impunidade e as dificuldades que as mulheres lésbicas enfrentam e sofrem todos os dias no Brasil. Eu quero registrar que muitos movimentos no Brasil inteiro já estão fazendo a construção de atos por justiça, principalmente para que possamos ter o direito e a liberdade de viver e existir conforme somos. O nosso grande clamor é pela vida, pelo direito de sermos quem somos, pelo direito de amar. A partir do momento em que tiram, de forma brutal, a vida de uma mulher lésbica, como fizeram com a Ana, também estão tirando de nós a possibilidade de avançar. Isso nos mata um pouco também. Quando isso acontece, toda a nossa sociedade é ferida. Eu registro que esta Casa vai fazer esse importante movimento, com o acompanhamento desta Deputada, para fazer justiça à Ana Caroline, para fazer justiça a todos esses corpos de todas essas pessoas que, todos os dias, no Brasil, perdem a vida porque escolheram enfrentar essa sociedade retrógrada, que tem não só um retrocesso no comportamento, mas também uma postura violenta. Assim foi tirada a vida da Ana: de forma violenta e brutal. Por respeito à família dela, eu não falarei aqui a forma como ela foi assassinada. Isso implica uma responsabilidade ainda maior nas nossas ações contra essa que é uma das formas mais abjetas de retirada da vida e da possibilidade de avanço de uma sociedade implicada na transformação real. Sr. Presidente, neste espaço, como Deputada Federal, estou representando uma parte significativa da sociedade que quer respeito, que quer exercer o direito à vida. Que este caso da Ana Caroline não fique impune, como tantos outros! Nós atuaremos, de forma enfática e direta, para que haja uma resposta, para que se faça justiça à Ana Caroline e, principalmente, para que essa violência não aconteça mais e não seja naturalizada num Brasil de violências profundas e de desigualdades contra essa população que  nós bem sabemos  é marginalizada e que, dentro desta Casa, não recebe o apoio e a atenção devida por conta de um fundamentalismo, que ainda gera violência contra os nossos corpos. Justiça à Ana Caroline! A luta segue, minhas companheiras! Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220555/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220555/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220555/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}