{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Universidade Estadual do Tocantins (UNITINS)",
    "sumario" : "Transcurso dos 33 anos de inauguração da Universidade Estadual do Tocantins — UNITINS.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, no dia 21 de fevereiro deste ano, a nossa Universidade Estadual do Tocantins  UNITINS comemora 33 anos de existência. É uma universidade que está presente em várias cidades, Augustinópolis, Araguatins, Palmas, Dianópolis e Paraíso do Tocantins, dando oportunidade a milhares de jovens de se formarem. Eu tenho uma relação histórica com essa universidade, que me formou, que me entregou a profissão de advogado, que me ajudou inclusive a constituir a Universidade Federal do Tocantins a partir do seu patrimônio. Essa universidade se reestruturou para hoje estar presente em vários outros Municípios. Fui o autor de uma lei que garante 1% da receita corrente líquida do Estado Tocantins para a sua manutenção. A universidade se expande para atender a nossa juventude. Esse o registro que gostaria de fazer."
  }, {
    "dataHoraInicio" : "2023-02-14T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Deputado federal",
    "sumario" : "Trajetória profissional e política do orador. Compromisso de atuação parlamentar em prol da pacificação e do desenvolvimento do País.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu tenho a honra de ocupar pela primeira vez a tribuna desta Câmara Federal, no momento em que a sessão é presidida pelo Presidente do Republicanos, Vice-Presidente desta Casa, o Deputado Marcos Pereira, para me apresentar, mas também para dizer das impressões que eu tenho sobre o momento que nós vivemos no nosso País e das necessidades de, superando as diversidades políticas próprias da democracia, pacificarmos o nosso País, para assim cumprirmos bem a nossa responsabilidade como Deputado Federal: legislar em favor do nosso Brasil e fiscalizar os atos de Governo para que realizemos o bem-estar social, que nos trouxe até esta Casa na condição de Deputado Federal. Eu comecei minha trajetória na política estudantil. Ajudei a criar a Universidade Federal do Tocantins numa época em que nós não podíamos nos expressar como hoje nós podemos. E vejam V.Exas.: naquela época, o Tocantins era o único Estado do Brasil que não tinha uma universidade federal pública e gratuita. Tornei-me advogado. Lecionei nessa faculdade, quando tive a oportunidade de ser convidado, na época, pelo Governador do Estado para assumir a Secretaria de Estado da Juventude, onde atuei durante 5 anos. Logo disputei o mandato de Deputado Estadual, sagrando-me suplente. Depois, nas eleições, fui eleito e reeleito Deputado Estadual, representando principalmente a juventude, mas levantando a bandeira da educação para que pudéssemos ter a chance de preparar e qualificar os nossos jovens para também contribuir com o desenvolvimento do nosso Estado. Também fui Secretário de Desenvolvimento Urbano e Regularização Fundiária da nossa capital. Lá regularizamos dezenas de bairros, que hoje têm infraestrutura adequada graças ao trabalho que nós fizemos na nossa Capital, Palmas. Agora, na condição de Deputado Federal, consciente da responsabilidade e do dever que tenho, haveremos de, juntos, pacificar o nosso País, para que as nossas instituições democráticas, que se respeitam, na harmonia e independência necessária para que possam cumprir a sua função, entreguem à nossa população efetivamente os bons resultados que nós esperamos da política. Quero agradecer e dizer que o Governador Wanderlei Barbosa, que é do Republicanos, o partido que me trouxe para esta Casa, está à disposição também para, junto com a bancada do Republicanos do Tocantins aqui nesta Câmara Federal, encontrar os bons caminhos para fazer o nosso Brasil crescer e se desenvolver, dando oportunidades principalmente para quem mais precisa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Imposto,Programa de Integração Social (PIS),Contribuição para Financiamento da Seguridade Social (Cofins),Combustível,alteração,Política de preços,Preços de Paridade de Importação (PPI),Petróleo Brasileiro (Petrobras)",
    "sumario" : "Pedido ao Ministro da Fazenda, Fernando Haddad, de manutenção da desoneração de combustíveis. Alteração da política de preços praticada pela PETROBRAS. Importância dos investimentos da estatal para o desenvolvimento do País.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, quero cumprimentar todas as pessoas que nos acompanham pela TV Câmara, em especial as do meu Estado, Tocantins. O Governo Federal achou por bem voltar 75% do PIS/COFINS incidentes sobre os preços dos combustíveis. Achou por bem também mudar a política de preços da nossa PETROBRAS, para que não houvesse um impacto tão grande nos preços praticados, principalmente neste momento que nós estamos vivendo, em que todo o Brasil cobra a manutenção da desoneração destes impostos federais para permitir que as famílias mais fracas de condição e nosso setor produtivo não fossem tão penalizados, mais do que já estão sendo penalizados. Infelizmente, esta é a nossa realidade. A verdade é que a política de preços da PETROBRAS foi mudada pelo então Presidente Michel Temer. Ela se vinculou à oscilação do dólar, o que trouxe para nosso País, sobretudo para as pessoas que vivem nos Estados mais distantes dos grandes centros, uma penalização muito grande. É importante que nós registremos que a PETROBRAS precisa servir ao povo brasileiro, precisa induzir o desenvolvimento nacional, e urge esta mudança da política de preços praticados por ela. A desoneração que havia acontecido e que volta agora, infelizmente, vai impactar o valor do frete, os preços dos nossos alimentos, que servem à população mais carente, principalmente aquela que mora nos lugares mais distantes do nosso Brasil. Quero, Sra. Presidente, fazer mais um registro. Ontem eu fiz um pedido e uma indicação ao Ministro da Fazenda para que mantenha esta desoneração até o mês de dezembro deste ano, a fim de que este Congresso possa ter a possibilidade de discutir este tema que é caro ao Brasil, que é mais caro ainda às famílias que precisam e que veem na atual política da PETROBRAS, infelizmente, um desalento em relação às possibilidades que tem nosso setor produtivo. Nós precisamos, Deputado Eli Borges, mudar a política de preços da PETROBRAS. A PETROBRAS precisa servir ao povo brasileiro e ao desenvolvimento nacional. Esta é a bandeira que eu defendo, e eu vou trabalhar muito aqui para isso."
  }, {
    "dataHoraInicio" : "2023-03-07T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Emenda,Medida provisória,Bolsa Família,alteração,Lei do Crédito Consignado\r\nBolsa Família,Defesa\r\nProjeto de lei ordinária,proibição,Instituição financeira,Crédito consignado,Programa de transferência de renda",
    "sumario" : "Alcance social do Programa Bolsa Família. Apresentação à Medida Provisória nº 1.164, de 2023, de emendas sobre a isenção de juros, multas e encargos incidentes em empréstimos realizados pelo Programa Bolsa Família, e sobre a proibição de operações de crédito consignado por meio do benefício social.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu quero cumprimentar o povo brasileiro que nos acompanha pela TV Câmara e participa desta sessão, em que nós estamos debatendo temas importantes para o nosso País, para o desenvolvimento do nosso Brasil, certamente criando os rumos para cumprir bem o nosso papel como Deputado Federal. Sr. Presidente, chegou a esta Casa de Leis a medida provisória que trata do Programa Bolsa Família. Todos nós sabemos a importância desse programa, que se constitui, na verdade, no maior programa de transferência de renda do mundo. A importância dele é indiscutível, pois tem a finalidade de atender as pessoas que mais precisam de assistência e de atenção por parte do poder público. É bem verdade que nós precisamos criar alternativas. Inclusive, hoje eu participei de uma reunião na Frente Parlamentar Mista do Empreendedorismo. Com qualificação profissional e com a permanência dos jovens na escola, evitando a evasão escolar, as pessoas poderão buscar alternativas para crescerem e prosperarem sem depender desse programa de transferência de renda. Sr. Presidente, o que me traz aqui hoje são justamente duas propostas que apresentei. Inclusive, ontem, eu tive a chance de debater com o Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, sobre a importância dessas proposições. Sr. Presidente, quase 3,5 milhões de pessoas não conseguiram cumprir os contratos de antecipação da operação do consignado aprovado para o Auxílio Brasil. Proponho aqui, através de uma emenda, que seja concedida isenção irrestrita das dívidas decorrentes dos juros, das multas e dos encargos do Programa Bolsa Família. Infelizmente, 87% a mais são os juros praticados para quem fez essa operação consignada, comparando-se com outras operações de crédito, aquelas que são oferecidas para os servidores, para os aposentados, para os pensionistas. Nós não podemos permitir isso a pessoas que já passam por dificuldades, passem por outras mais, porque desnatura a essência do próprio Programa Bolsa Família. Eu propus também, Sr. Presidente  e vou precisar de 30 segundos para concluir , que, na lei que nós haveremos de aprovar aqui nesta Câmara Federal, seja proibida qualquer operação de crédito na forma consignada sobre este benefício. O Programa Bolsa Família busca complementar a renda das famílias que não têm a condição mínima de sua manutenção, mas colocaram isso no mercado para os bancos. É uma desonestidade, uma perversidade, e nós não podemos permitir isso!"
  }, {
    "dataHoraInicio" : "2023-03-08T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem,Câmara dos Deputados,atuação\r\nProjeto de lei ordinária,Protocolo Não é Não,Violência sexual,Mulher,Casa noturna\r\nProjeto de lei ordinária,Casa noturna,Medida de acolhimento,Mulher,Situação de risco,Apensação",
    "sumario" : "Saudações às mulheres brasileiras, ao ensejo do transcurso do Dia Internacional da Mulher. Protesto contra a retirada do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3, de 2023, de autoria da Deputada Maria do Rosário, sobre a criação do Protocolo Não é Não, destinado ao atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outra localidade de grande circulação de pessoas. Apensação à propositura de projeto de lei de autoria do orador.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, quero saudar e cumprimentar todo o povo brasileiro que nos acompanha pela TV Câmara e parabenizar as mulheres brasileiras pelo seu dia. Parabenizo as mulheres que são donas de casa, as mulheres que ganharam espaço no mercado de trabalho, as mulheres que, assim como V.Exa., Deputada Maria do Rosário, são vozes para ecoar o sentimento e a necessidade de nós termos políticas públicas mais efetivas para garantir a sua proteção. Também temos que nos lembrar das mulheres que, infelizmente, se tornaram vítimas de violência; das mulheres que não ganharam espaço no mercado de trabalho; das mulheres discriminadas, às vezes sem voz, sem oportunidade de dizer e expressar o que pensam e o que sentem sobre a nossa República. É para essas mulheres que nós dedicamos o dia de hoje como espaço de reflexão sobre esses direitos que não estão sendo realizados ou cumpridos. Precisamos delimitar e entender a responsabilidade que nós temos, não só para comemorarmos a data de hoje, mas também para construirmos, a partir das nossas ações, a partir da responsabilidade que nós temos nas nossas mãos, leis que se tornem efetivas, leis que gerem lá na ponta os resultados necessários e esperados pela nossa população, em especial para as mulheres, a quem devotamos o dia de hoje. Eu gostaria de lamentar, Deputada Maria do Rosário, a retirada da urgência para o exame do projeto de lei de V.Exa. que cria o \"Protocolo Não é Não\", um instrumento de atendimento às mulheres em ambientes particulares para que elas sejam protegidas caso aconteça alguma ocorrência que mereça essa atenção. Eu, como Deputado Estadual no Tocantins, fiz aprovar uma lei com esse mesmo conteúdo. O Tocantins hoje tem uma lei como essa que cria o \"Protocolo Não é Não\". Fico feliz, Deputada Maria do Rosário, por ter um projeto de lei apresentado por mim nesta Câmara Federal apensado ao de V.Exa., para estipularmos esse protocolo de atendimento às mulheres no momento em que elas mais precisam de atenção do poder público, que certamente não estaria ali para oferecer sua atenção. Nós precisamos estabelecer esse protocolo através da iniciativa privada, para que garanta em seus espaços a convivência harmônica e a atenção às mulheres brasileiras. Parabéns, mulheres brasileiras! Parabéns, nossas colegas Deputadas Federais, que estão aqui para representar esse sentimento! É para vocês que nós dedicamos este dia. Sra. Presidente, muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão mista,Bolsa Família,indicação,Deputado federal\r\nCrítica,Debate,Deputado federal,Discurso parlamentar,Assédio sexual,Deputada federal,Ideologia política,Agenda legislativa,Atuação parlamentar",
    "sumario" : "Indignação do orador com o nível dos debates no plenário. Necessidade de discussão pelos Parlamentares de assuntos de relevante interesse do povo brasileiro e do País.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, eu hoje queria falar da minha indicação como membro da Comissão Mista que vai analisar a proposta do novo Programa Bolsa Família, mas, de verdade, deixei isso de lado e digo porquê. Eu estou no meu primeiro mandato como Deputado Federal e tenho procurado aprender muito com outros Deputados que alimentam bons debates nesta Casa, mas, salvo honrosas exceções, estou envergonhado com o nível do debate nesta Casa Legislativa. Isto parece mais um circo, uma novela mexicana da pior espécie. Um Deputado Federal sobe a esta tribuna com peruca, como se a fotografia dele fosse mais forte do que as suas expressões. Agora há pouco mergulhamos, durante minutos, no debate sobre se a aproximação de um Deputado de outra Deputada pode ser caracterizada como assédio. Quem vem em defesa desse Deputado passa a alegar que ele está sendo vítima de discriminação por causa da cor da sua pele. Isso não interessa ao nosso País, isso não interessa ao nosso Brasil! Já paramos para pensar quanto pesa no Orçamento o Congresso Nacional? Quais são, por cabeça, os valores pagos para que nós estejamos aqui, nesta sessão? Nós precisamos fazer essa reflexão. Nós temos coisas mais sérias sobre as quais tratar de verdade. O povo não quer saber se nós somos de direita ou de esquerda, se Bolsonaro foi no seu tempo um genocida ou se o Lula lá na época de Presidente roubou os cofres públicos. Esse tema tem que ser debatido nas eleições! Nós temos assuntos mais relevantes sobre os quais tratar! As nossas crianças estão morrendo nas escolas, e não é com debate ideológico que nós vamos consertar isso! Há enchentes no Maranhão e na Bahia! Nós temos uma enorme carga tributária do País, e uma reforma tributária está aguardando um debate mais propositivo, mais relevante! De verdade, Sr. Presidente, eu estou envergonhado com o nível do debate nesta Casa Legislativa. Nós temos assuntos mais importantes sobre os quais tratar! A população está sofrendo, esperando a análise mais apropriada do Programa Bolsa Família, que precisa e deve ser aperfeiçoado. O Bolsonaro está na casa dele, perdeu a eleição. Se tiver condições, ele se reabilita e se candidata novamente. O Lula, que ganhou não tão virtuosamente, bem ou mal é o Presidente da República. Vamos elevar o debate! Vamos fazer críticas construtivas! Vamos debater aquilo que é importante para o nosso País! É o apelo que faço aos nossos colegas, aos Deputados Estaduais, aos Deputados Federais, que deveriam alimentar e fortalecer o Parlamento, mas são os mesmos que, infelizmente, colocam o Parlamento na pior situação de análise por parte da sociedade. A sociedade lá fora olha para nós aqui dentro. Os meus eleitores não estão satisfeitos com isso."
  }, {
    "dataHoraInicio" : "2023-05-09T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Ministro de Estado,Ministério de Portos e Aeroportos,Governador,Tocantins,liberação,Recursos financeiros,Drenagem,Hidrovia,escoamento,Produção agrícola",
    "sumario" : "Regozijo com a liberação, pelo Ministério de Portos e Aeroportos, de recursos para execução das obras de derrocagem do Pedral do Lourenço, no Estado do Pará. Importância da obra para viabilização da Hidrovia Tocantins-Araguaia.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, quero apenas fazer um registro. Hoje, o Governador do Tocantins, Wanderlei Barbosa, juntamente com o Vice-Governador, Laurez Moreira, e eu participamos de audiência no Ministério de Portos e Aeroportos, com o Ministro Márcio França. Deputado Vicentinho Júnior, lá recebemos uma grande notícia: recursos para a obra de derrocagem do Pedral do Lourenço, no Estado do Pará, que vai viabilizar a hidrovia do Rio Tocantins, estão assegurados. A empresa já está contratada pelo DNIT. Basta agora tão somente o licenciamento ambiental. A expectativa é de que isso aconteça ainda neste semestre para o início das obras. Mais de 1 bilhão de reais de investimentos vão mudar toda a logística do País, fazendo com que o Tocantins, localizado no centro do Brasil, seja referência no escoamento da sua produção."
  }, {
    "dataHoraInicio" : "2023-05-10T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Republicanos (partido político),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.292, de 2023, sobre o Marco Legal da Microgeração e Minigeração Distribuída e o Sistema de Compensação de Energia Elétrica - SCEE.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pelo Republicanos. Gostaria de encaminhar a votação do Republicanos pela aprovação da urgência desta matéria. Eu também apresentei, como autor, um projeto de lei no mesmo sentido. O Brasil precisa de energias renováveis. Nós temos um potencial extraordinário para a utilização do nosso maior potencial, que é o sol, que nos traz uma riqueza imensa, e precisamos dele aproveitado. As regras anteriores beneficiavam a minigeração, e nós precisamos continuar com elas pelo menos por 1 ano. O Republicanos vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-10T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 4.402, de 2016, sobre a alteração da Lei nº 13.146, de 2015, relativa à instituição da Lei Brasileira de Inclusão da Pessoa com Deficiência - Estatuto da Pessoa com Deficiência, com vista à validade de laudos médicos exigidos para participação de pessoas com deficiência em concursos públicos e processos seletivos.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, é importante fazer o registro a respeito da minha felicidade ao poder ver aprovado projeto da minha iniciativa também, projeto que vai alterar o art. 2º do Estatuto da Pessoa com Deficiência, na parte que foi acolhida pela Relatora, a Deputada Amália Barros, ao estabelecer prazo de validade indeterminado do laudo para as pessoas com algum tipo de doença de caráter irreversível. Serão beneficiadas não apenas essas pessoas como também outras que têm algum tipo de deficiência física permanente e os autistas. É importante dizer que estamos avançando no sentido de oferecer garantias a essas pessoas, facilitando a vida delas quanto à obtenção dos direitos que estão determinados em nossa Constituição Federal. Quando se obriga a emissão, de tempos em tempos, de laudo para pessoas que possuem um diagnóstico definitivo, na prática se limita o exercício de direitos dessas pessoas que têm acesso ao serviço público de saúde, que precisam ser respeitadas pelos planos de saúde, mas que também têm direito a tratamento de maneira eficiente e eficaz para assim fazer frente às suas necessidades de natureza pessoal. Para mim, que estou no meu primeiro mandato  estou apenas há 3 meses na Câmara Federal , causa muita satisfação ver aprovado um projeto para o qual eu colaborei, como um dos seus autores. Nós precisamos nos debruçar sobre os direitos sociais que estão assegurados. Algumas coisas como essa não têm nenhuma explicação e nos causa perplexidade. Eu quero abordar rapidamente outro assunto. Guardadas as proporções, trata-se de um absurdo que também precisa ser corrigido. Não tem nenhum sentido a prova de vida que se obriga a fazer no INSS para que sejam mantidos os benefícios de aposentados e pensionistas. São essas matérias que devem nos mobilizar, devem movimentar a Câmara, para que possamos fazer justiça a essas pessoas, principalmente àquelas que mais precisam de atenção do poder público. É para essas pessoas que estamos aqui. São pessoas, que, às vezes, não têm oportunidade de se expressar porque lhes falta voz. A voz dessas pessoas somos nós na Câmara Federal."
  }, {
    "dataHoraInicio" : "2023-05-10T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,Governador,Tocantins,gestão,Equilíbrio fiscal,avaliação positiva",
    "sumario" : "Gestão exitosa do Governador do Estado do Tocantins, Wanderlei Barbosa.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o Estado do Tocantins foi criado pela Constituição de 1988. Em que pesem os esforços da nossa população, daqueles que nasceram no Tocantins ou que escolheram o nosso Estado para morar, infelizmente, nós não conseguimos alcançar o nível de desenvolvimento adequado, o nível que nós esperávamos. Apesar do nosso potencial, principalmente em produção agrícola, e da localização privilegiada do nosso Estado, no sentido de oferecer uma logística adequada para a produção nacional, nós não alcançamos o sucesso esperado naquilo que buscávamos. A instabilidade política fez com que quatro Governadores não tivessem condição de concluir os seus mandatos. Isso tudo promoveu um desarranjo fiscal, que tirou da nossa população a condição de uma vida melhor. Amargamos situações difíceis nas últimas décadas, principalmente pela falta de investimento na saúde e pela falta de condições de entregarmos programas sociais para tirar da condição de miséria a nossa gente. Infelizmente, nós temos um dos menores IDHs do nosso País, mas essa realidade mudou de 1 ano e meio para cá, quando o Governador Wanderlei Barbosa assumiu o Governo do Estado. E ele foi reeleito no ano passado. Vejam os senhores. Os dados falam por si. O desemprego que alcançava o Tocantins em 2021 era de 10,8%. Hoje, em 2023, é de 5,2%. Nós, que não tínhamos uma classificação adequada da Secretaria do Tesouro Nacional, alcançamos a letra B em capacidade de pagamento. Isso porque nós diminuímos os gastos com pessoal de 58% para 39% em 2022. Isso permitiu que o Estado buscasse recursos. Tivemos agora autorização da STN para a obtenção de 1 bilhão de reais em financiamento do Banco do Brasil para investimento na infraestrutura. No ano passado, já investimos 700 milhões de reais, sendo 280 milhões de reais destinados aos Municípios, através do Programa Pró-Município. Ampliamos o Hospital Geral de Palmas e estamos fazendo o Hospital Geral de Araguaína e o Hospital Regional de Gurupi, nas duas maiores cidades, depois da nossa Capital. As obras da ponte do Rio Tocantins e de Porto Nacional continuam a pleno vapor. São 200 novos leitos de UTI em Palmas, Porto Nacional, Augustinópolis e Paraíso do Tocantins. Lançou-se agora um programa chamado Jovem Trabalhador, que vai levar oportunidade a mais de 3 mil jovens no nosso Estado. São 4 novas escolas de tempo integral. Neste ano, Sr. Presidente, nós vamos ter mais 5 novas escolas. Haverá 10 escolas indígenas e 50 escolas serão reformadas. O Governo do Estado está pagando o salário dos servidores em dia. E a melhor notícia: deu aumento de 11% para os professores. Além disso, o reajuste devido na data-base foi concedido no valor de 5,93%. Os servidores receberam progressões e reajustes relativos a datas-bases vencidos, que estavam há mais de 10 anos sem ser pagos. Novos concursos estão acontecendo. Para os senhores terem uma ideia, nós tínhamos 69 Municípios do nosso Estado, que tem 139 cidades, sem Polícia Militar  sem nenhum policial militar! Mil novas vagas foram criadas agora e mais 600 serão oportunizadas através de um novo concurso. É isso que nós precisamos comemorar. A estabilidade política do Estado garantiu a triplicação do nível de investimento, e isso vem fazendo com que o Tocantins cresça, se desenvolva. Nós devemos comemorar esses grandes resultados. Quando o mandato é exercido com responsabilidade, é possível alcançar o sucesso de políticas públicas. E isso agora chega à nossa gente, principalmente a quem precisa de mais atenção por parte do poder público. Parabéns, Governador Wanderlei Barbosa, pelo equilíbrio fiscal e pelas transformações que vêm acontecendo!"
  }, {
    "dataHoraInicio" : "2023-05-24T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Palmas (TO),Aniversário de fundação,Homenagem\r\nAgronegócio,Tecnologia agrícola,Feira (evento),Tocantins\r\nSegurança pública,Polícia militar,Tocantins,Operação policial,Criminoso,Prisão",
    "sumario" : "Transcurso do 34º aniversário de fundação de Palmas, Estado de Tocantins. Êxito da 23ª Edição da Feira de Tecnologia Agropecuária do Tocantins — AGROTINS, em Palmas. Congratulações à Polícia Militar e ao Governador do Tocantins, Wanderlei Barbosa, pela realização da Operação Canguçu, na Ilha do Bananal, em conjunto com forças policiais de outros Estados, para a captura de criminosos responsáveis por ataques no Município de Confessa, Estado de Mato Grosso.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sra. Presidente, eu gostaria apenas de fazer alguns registros. Na semana passada, no último dia 20, nossa Capital Palmas completou 34 anos de idade, uma cidade que tem 350 mil habitantes, que surgiu com a criação do nosso Estado de Tocantins. É a capital mais nova do nosso País, cresce economicamente, tem um povo trabalhador. Por isso, eu não poderia deixar de fazer este registro. Eu também não poderia deixar de registrar o sucesso que foi a Agrotins, a maior feira agrotecnológica do Norte do País, a 4ª maior do nosso Brasil, que movimentou quase 4 bilhões de reais para o desenvolvimento de atividades econômicas ligadas ao agronegócio. O Presidente Arthur Lira esteve presente, com outros Deputados Federais da FPA, e Deputados Federais que compõem a Comissão da Agricultura, o que para nós foi motivo de muita felicidade. Para encerrar, Sra. Presidente, eu não poderia deixar de parabenizar a Polícia Militar do Estado de Tocantins, que se associou às Polícias Militares de outros Estados e empreendeu a Operação Canguçu, na Ilha do Bananal, e, com muito esforço, conseguiu manter a lei e a ordem, prender os bandidos que, infelizmente, atacaram a cidade de Confresa, em Mato Grosso, e se esconderam no Estado de Tocantins. Foi preso o número de bandidos que foi possível, mas, infelizmente, com o embate que aconteceu entre as forças da polícia e os bandidos, que estavam até mais fortemente armados do que a própria polícia, houve muitas vítimas, muitas pessoas perderam suas vidas, mas a lei e a ordem foram mantidas, o que é o mais importante. Parabenizo a Polícia Militar do Estado de Tocantins e o Governador Wanderlei Barbosa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento parlamentar,Crítica,Programa Mais Médicos,contratação,Médico,Graduação,País estrangeiro,Crime,Atendimento médico,Saúde,ausência",
    "sumario" : "Contestação ao pronunciamento do Deputado Bibo Nunes, a respeito da contratação de médicos brasileiros formados no exterior para preenchimento de vagas no Programa Mais Médicos.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de responder ao Deputado Federal Bibo Nunes, do Rio Grande do Sul. Crime não é convocar médicos formados no exterior, caso não se consigam suprir as vagas do Mais Médicos com os médicos brasileiros. Crime é nós negarmos acesso à saúde às pessoas que precisam, principalmente nos Estados do Norte do nosso País, onde não chegam médicos e onde, por falta de atendimento, a nossa população está morrendo. Talvez no Rio Grande do Sul não seja necessário, mas no nosso Tocantins nós precisamos, rapidamente, do Programa Mais Médicos, para atender a população ribeirinha, para atender as populações tradicionais. Nós precisamos entender o País do tamanho que ele é. Crime é negarmos acesso à saúde, e o que nós estamos aqui a defender é um Programa Mais Médicos que possa fazer justiça com quem se formou aqui, é verdade, dando, como se pretende, um salário mais digno, além de uma formação e uma especialização, mas levando médicos, ainda que formados no exterior  mas que passem pela mesma especialização e mesma formação , aonde esses médicos não chegam. A população do Tocantins e do Norte e do Nordeste do Brasil morre por falta de atenção da saúde pública. Esse é verdadeiramente o crime. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Ex-presidente da República,Política externa,Ideologia política\r\nPresidente,Venezuela,Visita oficial,Brasília (DF),Ditadura,violação,Direitos humanos,Presidente da República,Ministro de Estado das Relações Exteriores,Política externa,Relações internacionais",
    "sumario" : "Reprodução da equivocada política exterior do ex-Presidente Jair Bolsonaro, com agenda ideológica, pelo Presidente Luiz Inácio Lula da Silva, na recepção no Brasil ao Presidente da Venezuela, Nicolás Maduro. Imposição de regime ditatorial e violação de direitos humanos pelo Presidente venezuelano. Necessidade de adoção de política exterior voltada aos interesses do País.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o Presidente Lula vem reproduzindo o que o Bolsonaro fez na política exterior. É apenas e tão somente numa condição diametralmente oposta por causa da ideologia, mas ele faz exatamente mais do mesmo. Refiro-me à presença no Brasil de Nicolás Maduro, que evidencia que, ao contrário do que nós desejávamos  que era liderar a América do Sul , somos nós a estar liderados pelo Presidente venezuelano. Eu quero fazer algumas reflexões para que possamos chegar a um entendimento sobre esse tema, que é muito importante, porque a política externa não pode seguir uma agenda partidária, seja qual for o Presidente da República. Bolsonaro reduziu a política exterior a pó. Basta, por si, o que aconteceu na pandemia. Eu mesmo me recordo de quando nós estávamos participando da Conferência do Clima, na Escócia  eu participei desse debate  e Bolsonaro, na Itália, estava homenageando aquelas pessoas que participaram da Segunda Guerra Mundial. Aquele seu Ministro das Relações Exteriores, cujo nome eu não me lembro  Ernesto Araújo, parece-me , se precisasse de um exame psicotécnico para assumir o Ministério, não estaria a assumir o cargo naquela época. Quando o Presidente Lula assumiu, ele fez bem em percorrer o mundo, restabelecendo as relações, porque o Brasil havia se isolado, o que, infelizmente, inclusive trouxe dificuldades para a nossa balança comercial. Ele foi até a França pedir desculpa para a mulher de Macron, dizendo que ela é muito bonita, porque a França é importante para a nossa estratégia de crescimento. Mas isso não pode fazer com que agora se prestigie um líder nacional como o Presidente Maduro, que não tem nada a ver com aquilo que nós defendemos. Causa-me estranheza isso. Nós estamos aqui numa agenda de luta pela democracia do Poder Legislativo, do Poder Judiciário e reverenciamos uma ditadura? Nós estamos aqui perseguindo a prevalência de direitos humanos  ontem tivemos um retrocesso, com a votação do marco temporal  e estamos a prestigiar quem viola os direitos humanos? Nós precisamos virar essa página. Nós precisamos fazer com que a política exterior sirva aos interesses do País, e não à agenda ideológica, seja ela de quem for. Bolsonaro fez assim; Lula também está errando. O que me causa estranheza é que nós temos um Ministro das Relações Exteriores preparado. Nós temos o Celso Amorim, também extremamente preparado, que acompanha toda essa agenda. Nós precisamos fazer com que a política exterior sirva ao País. Nós confiamos em que o Presidente Lula restabeleça aquilo que precisa ser restabelecido, porque nós não podemos diminuir a nossa agenda, como fez Bolsonaro. Nós não queremos mais do mesmo. Bolsonaro errou. Lula não pode errar. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-13T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aprovação,Comissão de Constituição e Justiça e de Cidadania (CCJC),Projeto de lei ordinária,Autor (proposição legislativa),Programa Nacional de Vacinação em Escolas Públicas,redução,Cobertura vacinal,Poliomielite,Sarampo,Saúde pública,Crítica,Deputado federal,Voto contrário",
    "sumario" : "Aprovação, pela Comissão de Constituição e Justiça e de Cidadania, do Projeto de Lei nº 826, de 2019, sobre o Programa Nacional de Vacinação em Escolas Públicas. Perplexidade com o voto contrário à matéria por parte de Deputados membros do colegiado.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, acaba de ser aprovado na Comissão de Constituição, Justiça e Cidadania o relatório de um projeto de lei, de minha autoria, que cria o Programa Nacional de Vacinação em Escolas Públicas. Eu estou espantado porque alguns colegas votaram contra. No ano de 2021, Sr. Presidente, nós voltamos à cobertura vacinal de 1987. A poliomielite voltou a circular e acontecer na vida de brasileiros e não é diferente disso o sarampo e tantos outros males que a vacinação pode impedir que aconteçam. Nós não podemos prescindir da ciência. A vacina, antes de tudo, é uma obra de Deus. Não podemos jamais negar às nossas crianças, principalmente, esse direito. Com esse programa implementado, nós vamos desenvolver ações de saúde pública nas nossas escolas com a vacinação, que deve acontecer para todos os brasileiros."
  }, {
    "dataHoraInicio" : "2023-06-20T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tocantins,Redução Certificada de Emissão (RCE),Mercado internacional,Governador,Congratulação,Câmara dos Deputados,atuação\r\nProjeto de lei ordinária,Mercado Brasileiro de Redução de Emissões (MBRE),regulamentação",
    "sumario" : "Pioneirismo do Estado do Tocantins na negociação de créditos de carbono no mercado internacional. Expectativa de aprovação pela Casa do Projeto de Lei nº 528, de 2021, sobre a regulamentação do Mercado Brasileiro de Redução de Emissões - MBRE, determinado pela Política Nacional de Mudança do Clima, (Lei nº 12.187, de 2009). Importância da conciliação entre o desenvolvimento econômico e a preservação ambiental.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Como Líder. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero cumprimentar todos os que nos acompanham pela TV Câmara. Falo aqui pela Liderança do Bloco MDB/PSD/REPUBLICANOS/PODE/PSC. E aqui gostaria de repercutir o pioneirismo do Estado do Tocantins na negociação de créditos de carbono no mercado internacional. É importante registrar a liderança do Governador Wanderlei Barbosa, Governador do Tocantins, do Republicanos, mas também o esforço da Assembleia Legislativa do Estado, que, ainda no ano passado, aprovou uma lei de serviços ambientais. Aliás, eu lá estava na condição de Deputado Estadual. Não podemos deixar de registrar também o trabalho técnico liderado pelo Deputado Marcello Lelis, Secretário do Meio Ambiente, e pelo Presidente da companhia, que também faz um trabalho técnico para viabilizar a implementação desse programa. Quero citar o Aleandro, da Tocantins Parcerias  TOPAR, que, de maneira inédita, trouxe para o Estado do Tocantins a possibilidade de ver certificado o carbono, e, a partir desses créditos disponibilizados na comunidade internacional, ver satisfeitas também suas demandas de natureza política, no atendimento que se pretende dos quilombolas, do povo indígena, dos pequenos e dos grandes produtores. Sr. Presidente, o desenvolvimento sustentável pressupõe a preservação ambiental, o crescimento da economia e o desenvolvimento social. Nós não podemos aceitar a preservação ambiental à custa da nossa pobreza, mas é claro e óbvio que não podemos também negar às gerações futuras o meio ambiente que temos hoje. Daí o esforço do Estado do Tocantins em ter se associado à Mercuria Energy Group, trading, uma empresa suíça que vai avançar na certificação e comercialização dos créditos de carbono. Na prática, com a assinatura do acordo, que aconteceu há 15 dias, em Genebra, a Mercuria comprometeu-se a investir 20 milhões de reais em serviços técnicos e outros 10 milhões a 20 milhões de reais para o registro desses créditos, o que permitirá, sim, que o Estado do Tocantins torne-se elegível para atuar no mercado de carbono voluntário e utilizar dos seus ativos ambientais como forma de gerar recursos para investir na preservação ambiental e no desenvolvimento sustentável do Estado do Tocantins. O dinheiro que ingressará nos cofres do Estado será dividido em três partes. A primeira parte será para atender às comunidades tradicionais, indígenas e quilombolas. A segunda parte, para os pequenos produtores, mas não se esquecendo dos grandes, que precisam ficar maiores ainda para fazer também a economia do nosso Estado crescer e se desenvolver. Sr. Presidente, a comercialização de CO2 pode gerar cerca de 20 bilhões de reais para o Brasil, contribuindo de maneira decisiva para a meta de neutralização das emissões de carbono até 2035. E o Tocantins é pioneiro nessa certificação, na medida em que se tornou o primeiro Estado do País a conseguir, através de uma lei própria, uma lei estadual votada no Parlamento, assinar esse contrato em que se coloca à frente dos demais Estados no mercado internacional. Mas é importante registrarmos, Sr. Presidente, que o Programa REDD+ do Tocantins vai promover a redução progressiva das emissões de gases de efeito estufa e vai servir como compensação do nosso esforço, do esforço realizado pelo Poder Executivo em conter o desmatamento e em promover o monitoramento e a prevenção. São esses os eixos mais importantes deste grande programa liderado pelo Estado, que tem como objetivo a conservação da vegetação nativa, e, claro, óbvio, esperando uma compensação financeira para mantermos a nossa floresta em pé. Dessa maneira, Sr. Presidente, os países desenvolvidos vão financiar e esperar os resultados da redução de gases de efeito estufa provenientes desse desmatamento, aumentando assim a sustentabilidade, fazendo com que as nossas florestas em pé gerem também oportunidades de arrecadação para o Estado do Tocantins. Já caminhando para finalizar a minha fala, é importante nós não perdermos de vista que temos nesta Casa o Projeto de Lei nº 528, de 2021, que busca regular o mercado de compra e venda de créditos de carbono, para que esse texto também possa fazer com que se alcancem não apenas os Estados subnacionais, mas também aquele produtor, pequeno ou grande, que colabora com a preservação ambiental. Esse também deve receber recursos dos países ricos, das grandes empresas, para mantermos a nossa floresta em pé. Esperamos que a Câmara Federal, o mais rápido possível, promova a regulamentação deste mercado, a partir desse projeto de lei que está em trâmite, porque o que queremos é assegurar diretrizes e fortalecer a segurança jurídica dos participantes, impulsionando também a agenda ambiental brasileira. Sr. Presidente, embora a estratégia principal dos países para a diminuição dos gases de efeito estufa deva ser a efetiva redução das emissões desses gases, viabilizada pelo desenvolvimento tecnológico e também pela mudança de hábitos da população, a compensação de emissões por meio de crédito de carbono constitui uma alternativa relevante para ajudar a criar uma economia neutra em carbono, enquanto não se atinge a necessária maturidade tecnológica para reduzir significativamente a emissão dos gases. O Brasil só tem a ganhar com o mercado de carbono, que valoriza a nossa matriz limpa, e com todo o potencial que oferece a sustentabilidade, como forma de aliarmos o desenvolvimento econômico à preservação dos nossos recursos naturais. O Tocantins se tornou pioneiro, ofereceu uma lei que pode servir de exemplo ao País, aos demais Estados. Mas esta Câmara precisa enfrentar esse debate, aprovando uma lei federal que também premie produtores, pequenos e grandes, para que eles também se beneficiem e sejam compensados pela preservação que oferecem através das reservas legais, das áreas de preservação permanente, que significam quase 50% das nossas propriedades rurais. Precisamos fazer essa observação aqui. Quero, então, parabenizar o Governador Wanderlei, que, há 15 dias, assinou esse contrato com a empresa Mercuria, uma das maiores do mundo e que agora vai certificar esse nosso carbono. Quero parabenizar também os nossos Deputados Estaduais que acompanharam essa agenda na Suíça e, principalmente, o esforço da equipe do Governo do Tocantins, liderada pela Secretaria de Meio Ambiente e pela Tocantins Parcerias  TOPAR, que constituiu a Tocantins Carbono para servir de braço operacional para o recebimento desses créditos, que vão contribuir para melhorar a vida do povo do Tocantins. Esse dinheiro que chega da preservação ambiental que promovemos vai alcançar as nossas comunidades locais na forma de melhoria das nossas estradas vicinais, de programas sociais que alcancem principalmente as populações tradicionais, os nossos índios, os nossos quilombolas, porque é assim que vamos fazer no nosso Brasil. Os grandes não podem prescindir dos pequenos. E os grandes e pequenos precisam coexistir também com as nossas populações tradicionais, para que cada um possa, no seu potencial, do seu jeito, crescer e desenvolver-se, com oportunidades para todos neste Brasil, que todos quer alimentar. Mas que não neguemos às futuras gerações o meio ambiente que nós temos hoje. É importante aqui fazer esse registro, Sr. Presidente. Agradeço a V.Exa."
  }, {
    "dataHoraInicio" : "2023-08-01T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tocantins,Governo estadual,avaliação positiva,Pesquisa de opinião",
    "sumario" : "Elevado índice de aprovação popular do Governador do Estado do Tocantins, Wanderlei Barbosa, segundo pesquisa realizada pelo Instituto Veritá.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, é importante hoje fazer um registro. Todo o Tocantins comemora o resultado de uma pesquisa do Instituto Veritá, que ouviu no Brasil inteiro mais de 43 mil pessoas, entre os dias 7 e 28 de julho. Esse instituto constatou que o Governador Wanderlei Barbosa, do Tocantins, é o mais bem avaliado do País, com 87% de aprovação. O Tocantins, que, infelizmente, nos últimos anos, não viu grande parte dos seus Governadores concluírem os seus mandatos, comemora agora o resultado, bom e excepcional, dessa estabilidade política que colocou o Estado nos trilhos do desenvolvimento e oferece a maior aprovação: 87% dos tocantinenses aprovam o Governador Wanderlei Barbosa."
  }, {
    "dataHoraInicio" : "2023-08-08T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Ministro de Estado da Educação,Presidente,Comissão de Educação (CE),Fundo de Financiamento Estudantil (Fies),renegociação,Dívida,Estudante,atraso,repasse,Governo federal,Pagamento mensal,Faculdade,Medicina,Emenda,Medida provisória,Aposta esportiva,Recursos públicos",
    "sumario" : "Urgente necessidade da edição de medida provisória sobre a desburocratização e aumento do teto do Fundo de Financiamento Estudantil - FIES.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, gostaria de ocupar a tribuna nesta tarde para falar sobre um programa muito importante do Governo Federal que precisa ter os seus critérios revistos para que possa parar de pé e, assim, cumprir os seus objetivos. Eu me refiro ao Fundo de Financiamento Estudantil  FIES, um importante programa do Governo Federal que dá para estudantes matriculados na rede particular da educação de nível superior a oportunidade de se formarem, realizarem os seus sonhos e se tornarem os bons profissionais de que o nosso País tanto precisa para crescer e se desenvolver. Hoje eu participei de uma reunião no Ministério da Educação, acompanhando o Presidente da Comissão de Educação, o Deputado Moses Rodrigues, e lá cobramos a edição de uma medida provisória que possa fazer com que o programa se restabeleça. Isso porque desde 2021 o programa vem se tornando inviável, a dívida praticamente dobrou, principalmente por problemas advindos da pandemia. Em 2022, foi editada uma medida provisória em que se previu um abatimento para que os estudantes pudessem adimplir as suas obrigações. Porém, a medida provisória, Sr. Presidente, deixou de atender muitas das necessidades dos jovens, adimplentes ou inadimplentes, que estão ansiosos de fazer frente às suas obrigações, para que esse programa possa parar em pé. O Governo Federal, Sr. Presidente, tem 11,3 bilhões de reais em parcelas do FIES que já deveriam ter sido pagas, mas estão em atraso. Dos 1,9 milhão de ex-estudantes que já estão na fase de pagamento das parcelas, 53,7% estão com a dívida atrasada há mais de 6 meses. Nós precisamos fazer algo. Os alunos de medicina, por exemplo, por causa do teto do FIES, estão abandonando a faculdade, porque as mensalidades de medicina são superiores a 10 mil, 12 mil reais, e o teto máximo do FIES é de 8.800 reais. Sr. Presidente, precisamos editar essa medida provisória urgentemente para que esse programa possa devolver aos nossos jovens a chance de se formarem. E nós precisamos encontrar alternativas de manutenção desse programa. Eu mesmo sugeri, na medida provisória que trata das apostas esportivas, que nós reservássemos 2% da receita ali estabelecida para a manutenção do FIES, trazendo o equilíbrio necessário para que esse programa possa voltar a dar oportunidade para quem precisa. É necessário que se possa agora, através dessa medida provisória, que é urgente, aumentar esse teto de financiamento, desburocratizar o fundo, torná-lo mais transparente e permitir que aquele que tenha dívida possa renegociá-la, não só os inadimplentes, mas também os adimplentes, pela condição que têm de pagarem religiosamente aquilo que devem para a União Federal. O FIES é um programa importante, precisa parar de pé. Nós precisamos fazer o nosso papel, o nosso trabalho. A alteração que propus à medida provisória das apostas esportivas vai reservar 2% para a manutenção desse fundo importante para o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,proibição,Promoção,Aposta,Influenciador digital,Artista",
    "sumario" : "Apresentação do Projeto de Lei nº 3.915, de 2023, proibitivo da divulgação, promoção ou endosso de empresas de apostas, cassinos em geral, jogos de azar ou quaisquer atividades relacionadas a apostas, por influenciadores e artistas.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, ontem eu apresentei o Projeto de Lei nº 3.915, de 2023, que busca proibir a divulgação de empresas de apostas, de jogos de azar, de cassinos em geral, por parte de influenciadores e artistas. Com esta lei, nós vamos alcançar até influenciadores que têm mais de 100 milhões de seguidores e que ganham percentual com o fracasso dos próprios seguidores que apostam de maneira demasiada. Pessoas vêm tirando a própria vida por causa de endividamento. Famílias vêm se desestruturando. Eu não vou me acovardar ante esta situação, que precisa ser disciplinada por esta Câmara Federal, porque, diferentemente destes poucos, muitas pessoas vêm perdendo a oportunidade de crescer na vida por causa de superendividamento. Nós precisamos pôr fim, e vamos fazê-lo, aos jogos do tigrinho e aos jogos que vêm, infelizmente, tirando o sossego das nossas famílias."
  }, {
    "dataHoraInicio" : "2023-08-29T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,Republicanos (partido político),Voto favorável",
    "sumario" : "O Deputado orientou a respectiva bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.016, de 2023, que altera a Lei nº 12.546, de 14 de dezembro de 2011, para prorrogar o prazo referente à contribuição previdenciária sobre a receita bruta, e a Lei nº 10.865, de 30 de abril de 2004, para prorrogar o prazo referente a acréscimo de alíquota da Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação), nos termos que especifica.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, em nome do nosso bloco partidário, orientamos \"sim\" à urgência deste importante projeto. Aliás, eu sou autor desta matéria. Nós precisamos garantir mais de 9,5 milhões de empregos, que foram assegurados graças à desoneração da folha de pagamento da contribuição patronal. A expectativa é que possamos, com a prorrogação da desoneração, ver acrescidos mais 1,5 milhão de empregos. O Governo, que vislumbra com o PAC o crescimento da economia, espera, num destes setores alcançados pela prorrogação, especialmente o da construção civil, a geração de mais empregos. Nós precisamos ter responsabilidade com as empresas. Pela prorrogação da desoneração da folha de pagamento, o bloco orienta \"sim\". Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,prorrogação,Exoneração tributária,Folha de pagamento,Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras (Reintegra),Aprovação,Atuação parlamentar\r\nReforma tributária,Crescimento econômico,Geração de emprego\r\nExoneração tributária,Município,Senado Federal,Pauta (processo legislativo)",
    "sumario" : "O Deputado comemorou a aprovação da urgência de seu projeto de lei para prorrogar a desoneração da folha de pagamento das empresas, visando preservar os mais de 9,5 milhões de empregos gerados. Destacou o crescimento de mais de 15% nos postos de trabalho nesse setor nos últimos 5 anos. Enfatizou a importância das novas regras fiscais e da reforma tributária para o crescimento econômico e a geração de empregos no Brasil. No entanto, expressou preocupação com a proposta do Senado de estender a desoneração aos municípios, citando as limitações do setor público. Por fim, instou a Câmara dos Deputados a encontrar um consenso e prorrogar a desoneração até 2027, promovendo o emprego imediato e possibilitando discussões mais aprofundadas na segunda fase da reforma tributária.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Como Líder. Sem revisão do orador.) - Sra. Presidente e Srs. Deputados, cumprimento V.Exas. e cumprimento também quem nos acompanha pela TV Câmara. Hoje nós aprovamos aqui a urgência de um projeto de lei de minha autoria, que tem como objetivo a prorrogação da desoneração da folha de pagamento, a contribuição patronal das empresas, o que se tornou bastante importante para garantirmos a manutenção dos mais de 9,5 milhões de empregos que foram criados. É importante registrar que, para esses setores da economia, de 5 anos para cá, houve um crescimento de mais de 15% dos postos de trabalho, comparando-se com outros setores da nossa economia não atendidos pela desoneração da folha de pagamento. Mas é importante nós fazermos aqui algumas reflexões. Essa Câmara Federal aprovou novas regras fiscais para permitir que, com a estabilidade econômica, haja o crescimento do nosso País e que possamos, assim, gerar empregos para atender a nossa população. Nós estamos inclusive buscando, para o ano vem  essa é a meta que nós estamos perseguindo , um déficit primário de 0%, o que, obviamente, traz a necessidade de um esforço muito grande do Governo, cortando despesas, mas principalmente induzindo o crescimento da economia, para que possamos, em médio e longo prazos, fazer com que se gerem mais empregos no nosso País. Nós também conseguimos avançar na reforma tributária, que hoje se encontra no Senado Federal para, depois da sua avaliação, voltar a esta Câmara Federal. Essa reforma tributária vai facilitar a vida do contribuinte, mas, principalmente, vai fazer com quem pode mais pague mais impostos no nosso País. Por um lado, nós asseguramos, por exemplo, a taxação zero para os produtos da cesta básica, nós asseguramos a alíquota reduzida para serviços de educação, saúde e transporte público. Mas, por outro lado, nós buscamos alcançar quem tem dinheiro, como, por exemplo, aqueles que deverão pagar, a partir da reforma, IPVA incidente sobre lanchas, IPVA incidente sobre helicópteros e aviões, o que hoje, infelizmente, não acontece. Isso nos traz inclusive um descrédito muito grande se compararmos com aquilo que incide para as pessoas comuns, aquelas que têm menos condições. O objetivo dessa reforma tributária também é gerar emprego, gerar renda para o brasileiro. E hoje nós nos deparamos com esse projeto de minha iniciativa, que busca prorrogar a desoneração da folha de pagamento, para garantirmos, agora, 9,5 milhões de empregos que já foram assegurados nesse setor desde quando iniciamos com este benefício às nossas empresas ainda em 2011. Comemoramos nos últimos 5 anos o acréscimo de mais de 1 milhão e 200 mil postos de trabalho. Esperamos, com a prorrogação dessa desoneração, nesses próximos 4 anos, gerar mais 1 milhão e meio de postos de trabalho. É bem verdade que a União perdeu, ao longo desse tempo, 139 bilhões de reais, mas essa perda se justifica pelos postos de trabalho que foram gerados. Eu vejo com certa preocupação a proposta que veio do Senado que busca trazer para os Municípios o benefício dessa desoneração, porque há diferença em relação ao setor privado. No setor público, essa medida infelizmente não causará impacto na geração de postos de trabalho, porque os Municípios não podem contratar mais em decorrência do limite da Lei de Responsabilidade Fiscal; e também não vão demitir, porque a estabilidade no serviço público é uma garantia constitucional. Nós nesta Câmara precisamos encontrar um consenso a partir do projeto que apresentei, porque esse projeto prorroga isso até 2027, esperando a inclusão de outros setores da economia, bem como a inclusão dos Municípios que estão passando por dificuldades. É verdade que isso poderá ser mais bem discutido na segunda fase da reforma tributária, quando teremos tempo maior para debater, para discutir as alíquotas da desoneração que nós estamos prorrogando agora, o avanço para alcançar outros setores da nossa economia e, principalmente, o benefício que se busca estender aos Municípios. Sra. Presidente, nós não podemos jogar fora todo o nosso esforço para aprovação das novas regras fiscais. Precisamos alcançar a meta estabelecida no nosso arcabouço fiscal, que prevê, para o próximo ano, zero de déficit primário. Assim alcançaremos, a médio e longo prazos, a geração de mais empregos. A geração de mais empregos virá dessas novas regras fiscais; a geração de emprego virá a partir da reforma tributária. Isso é algo que se espera a médio e longo prazos. Nós não podemos deixar de votar aqui a desoneração da folha de pagamento, tal como proposta no meu projeto de lei, porque se trata do emprego agora e da geração de mais empregos. Esperamos a criação de mais 1 milhão e meio de postos de trabalho até 2027. E o grande contrassenso disso é que o Governo anunciou o PAC da construção civil, que é o setor da economia que mais se beneficia disso. E, através do aquecimento da construção civil, esperamos também a expansão do emprego. Isso é o que nós desejamos. Sra. Presidente, o momento é importante. Nós fizemos o trabalho e o dever de casa com as novas regras fiscais e com a reforma tributária, que estava engavetada há mais de 30 anos, mas nós não podemos esperar e deixar para depois a manutenção, com a prorrogação, da desoneração da folha de pagamentos, que reduz a contribuição patronal, pelo alcance social que ela tem, mas principalmente porque, com essa prorrogação, nós vamos poder revisitar com mais calma, a partir do ano que vem, na segunda fase da reforma tributária, e, quem sabe, alcançar outros setores da economia e os próprios Municípios, que hoje passam por extrema dificuldade  nós somos solidários aos Prefeitos, que não estão dando conta de cumprir as suas obrigações. O momento é de prorrogarmos, para termos tempo para discutir melhor a reforma tributária."
  }, {
    "dataHoraInicio" : "2023-08-30T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 334, de 2023, que altera as Leis nºs 12.546, de 14 de dezembro de 2011, e 10.865, de 30 de abril de 2004, para prorrogar até 31 de dezembro de 2027 os prazos de que tratam os arts. 7º e 8º e o caput do § 21 do art. 8º, respectivamente, e altera a Lei nº 8.212, de 24 de julho de 1991, para reduzir a alíquota da contribuição previdenciária sobre a folha devida por Municípios.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, gostaria de cumprimentar a Deputada Any Ortiz e de parabenizá-la pelo brilhante trabalho de também ter reunido no substitutivo o sentimento do Senado e o sentimento desta Casa de prorrogar a desoneração da folha de pagamento das nossas empresas, não somente para dar a oportunidade de gerar mais empregos, mas também, principalmente, porque nós precisamos garantir o planejamento, a previsibilidade dessas empresas, sobretudo porque o prazo expira e tem data para acabar, que é dia 31 de dezembro deste ano. Deputado Lindbergh, veja bem: o fato de nós aprovarmos esta matéria aqui não retira do Congresso Nacional a condição de revisitar esse tema a partir do ano que vem, até porque nós vamos debater a segunda etapa da reforma tributária. O que nós não podemos fazer agora é abandonar a política de geração de emprego que se viabilizou através dessa desoneração. E aí eu quero trazer do próprio Governo, através do PAC, a prioridade que se dá à geração de postos de trabalho, para que mais pessoas tenham acesso, para que mais pessoas possam ter a sua renda mínima assegurada. Essa prorrogação é urgente não só por causa dos empregos que gera, mas também porque o dinheiro que sobra para essas empresas vai se reverter em ações que podem promover o desenvolvimento de tecnologias, de inovação, assegurando a maior competitividade desses setores da nossa economia. A partir do ano que vem, vamos discutir esse tema, que merece desta Casa um julgamento mais responsável. Na segunda fase da reforma tributária, quem sabe não discutiremos até o alargamento, para nós alcançarmos outros setores da economia? Aqui eu quero dizer, Sr. Presidente, da importância de nós trazermos, para dentro dessa prorrogação, também os Municípios, que passam por muitas dificuldades. Nós não devemos e não vamos nos afastar da necessária estabilidade fiscal. Espero, a partir do ano que vem, que nos debrucemos neste tema, porque é importante garantir o emprego, mas também é importante que o emprego seja permanente. E ele só vai ser permanente com a estabilidade fiscal."
  }, {
    "dataHoraInicio" : "2023-09-20T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Princípio da independência dos Poderes,Sistema de freios e contrapesos,Ativismo judicial,Poder Judiciário,Porte de droga para consumo próprio,Aborto,Supremo Tribunal Federal (STF),Imunidade material,Proposta de Emenda à Constituição,Coleta de assinatura",
    "sumario" : "O Deputado apresentou uma proposta de emenda à Constituição que visa promover mudanças no sistema judicial e político do Brasil, denominada de PEC da Democracia. Ele destacou a preocupação com o ativismo judicial, ressaltando que temas próprios do Parlamento estão sendo decididos pelo Poder Judiciário, prejudicando a representação da vontade popular. Mencionou casos como a descriminalização das drogas e a legalização do aborto, alegando que essas questões deveriam ser tratadas pelo Poder Legislativo. A referida PEC propõe várias alterações, incluindo requisitos mais rigorosos para destituição de mandatos parlamentares, ampliação da inviolabilidade dos deputados, mudanças na composição do Supremo Tribunal Federal e maior participação do Congresso em órgãos de controle judicial. Ele enfatizou a importância de equilibrar os poderes e garantir a independência do Legislativo na tomada de decisões políticas fundamentais para o País.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Como Líder. Sem revisão do orador.) - Sr. Presidente, peço a V.Exa. que considere, por gentileza, o tempo da Liderança e o da inscrição que fiz para o período de Breves Comunicações. Sr. Presidente, Srs. Deputados, gostaria de cumprimentar as pessoas que nos acompanham pela TV Câmara. Eu hoje comecei a coleta de assinaturas para uma proposta de emenda à Constituição que nominei de PEC da democracia, porque não existe democracia sem equilíbrio entre os Poderes. Essa proposta visa promover uma ampla mudança no nosso sistema judicial e no nosso sistema político. A sociedade acompanha perplexa o ativismo judicial, que tem se mostrado muito nefasto, principalmente por tratar de temas próprios do Parlamento, os quais, apreciados no Poder Judiciário, não guardam relação nenhuma com a vontade estabelecida pela população, que só pode ser representada nesta Casa Legislativa. Não faz sentido o Supremo Tribunal Federal decidir pela descriminalização do uso de drogas, uma vez que este Parlamento já enfrentou esse tema e adotou, numa legislação própria, decisão contrária ao que hoje o Supremo Tribunal Federal tenta fazer. Não faz sentido a pauta da legalização do aborto, uma pauta que é própria desta Casa Legislativa, ser decidida pela Suprema Corte do nosso País, à qual eu respeito profundamente. Não faz sentido Deputados e Senadores serem censurados civil e até penalmente pelas suas opiniões e palavras, proferidas inclusive da tribuna desta Casa. A nossa imunidade é a garantia da independência deste Poder Legislativo. Não faz sentido resoluções do TSE, do CNJ e do TCU contrariarem as leis que são votadas neste Parlamento. Não faz sentido Deputados Federais empossados serem despojados dos seus cargos sem que essa decisão seja examinada pela Câmara Federal. Nós precisamos promover esse debate. E ele é urgente. Este Parlamento não pode se agachar diante do Poder Judiciário. Temos que cumprir a nossa obrigação, porque, no sistema de freios e contrapesos, o equilíbrio, a independência e a harmonia entre os Poderes são fundamentais para promovermos a paz social, fazendo o nosso País crescer e se desenvolver. É isso o que a nossa sociedade deseja. A minha proposta, Sr. Presidente, é bastante ampla e tem 12 pontos básicos. O primeiro é tornar mais rigorosa a destituição do mandato neste Parlamento, exigindo-se para isso quórum de três quintos dos Deputados, inclusive fazendo com que decisões da Justiça Eleitoral, tomadas após a posse de Parlamentares  e trago aqui o caso específico do Deputado Federal Deltan  só possam ser levadas a efeito se forem examinadas por este Parlamento. Proponho também, Sr. Presidente, como disse anteriormente, que possamos alargar as nossas inviolabilidades, no que diz respeito às nossas expressões desta tribuna, àquilo que nós usamos no dia a dia da nossa atuação Parlamentar. Nós não podemos ser condenados por nossas opiniões, palavras e votos. Proponho também, Sr. Presidente, para que possamos conferir legitimidade ao Supremo Tribunal Federal, um mandato de 8 anos, com uma única recondução, para Ministro do Supremo Tribunal Federal, não menos do que isso. E é preciso que haja sabatina para os indicados ao Tribunal Superior Eleitoral, para que o Senado Federal possa decidir pela nomeação desses Ministros ou não. Nós precisamos ampliar também a presença do Congresso no Conselho Nacional de Justiça e no Conselho Nacional do Ministério Público. Proponho também, Sr. Presidente, que o Supremo Tribunal Federal tenha alterada a sua composição, para que duas das vagas na Suprema Corte sejam ocupadas por nomes provenientes desta Câmara; outras duas do Senado; outras duas da Ordem dos Advogados do Brasil; outras duas do Ministério Público; três dos Tribunais Superiores; e apenas uma seja de livre nomeação do Presidente da República. Sr. Presidente, nós não podemos deixar também de nos organizar para, através de decreto legislativo, revogarmos resoluções do CNJ e do TSE. Olhem o que aconteceu com o TSE, quando decidiu de modo contrário à lei no que diz respeito às sobras eleitorais da eleição passada. Essa decisão pode, inclusive, mudar a composição da atual legislatura. Nós precisamos de um processo penal mais equilibrado. Não faz sentido juízes que cuidam da fase de inquérito poderem eles mesmos julgar aqueles que foram indiciados e depois denunciados. Nós precisamos fazer isso de maneira equilibrada. Nós não podemos aceitar mais  e isso é uma vergonha!  que juízes tenham como pena, como medida disciplinar, sancionada pelo CNJ, a aposentadoria com proventos integrais. Nós não podemos ter aposentadoria como pena neste Brasil. Isso não condiz com a nossa realidade. Nós não podemos aceitar também prisões cautelares que passem de 4 meses. Olhem o que acontece com aquelas pessoas que participaram do movimento de 8 de janeiro e ainda estão presas. E isso não se restringe apenas a prisões cautelares. O próprio Presidente da República passou um período longo na prisão, e depois a Justiça considerou que isso foi indevido. Nós precisamos também, Sr. Presidente, trazer para esta Câmara debates com relação ao Estatuto da Magistratura e a inclusão em seu texto da possibilidade da perda do cargo de juiz por decisão do CNJ, sem a necessidade de se aguardar o trânsito em julgado, como atualmente acontece. Nós precisamos prestigiar a advocacia. Precisamos garantir a inviolabilidade dos advogados, precisamos garantir a eles acesso aos processos, precisamos garantir que eles sejam respeitados por juízes, promotores e outras autoridades públicas. São essas as propostas principais do projeto para o qual hoje passo a coletar assinaturas. Nós estamos vivendo um momento muito importante da nossa República. Nós precisamos recuperar a legitimidade e a dignidade da nossa atuação enquanto Parlamentares. Não se trata de ser de direita ou de esquerda. O que está em jogo aqui é a nossa atribuição, o nosso dever de legislar, representando a nossa sociedade, porque nós fomos eleitos para isso. Nós não podemos aceitar que uma decisão monocrática de qualquer integrante do Judiciário faça letra morta a dezenas de anos de debates e àquilo que se produz como leis, que precisam prevalecer, a despeito de qualquer outra situação. Nós precisamos restabelecer o equilíbrio entre os Poderes. Nenhum juiz tem o direito de apitar o final do jogo, colocar a bola debaixo do braço e ir embora. Nós precisamos de independência e de harmonia para cumprir a nossa obrigação. Isso está na Constituição e é próprio dos mandatos que nós estamos a exercer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Congresso Nacional,Usurpação de competência,Crítica\r\nEntorpecente,descriminalização,Aborto,legalização,contrário",
    "sumario" : "O Deputado reiterou a sua contrariedade à legalização do aborto e à descriminalização do uso de drogas, em conformidade com a decisão da Casa. Enfatizou que essas questões são de competência legislativa e expressou a preocupação com a interferência do STF nesses assuntos. Defendeu a importância de manter as prerrogativas da Casa e de respeitar a vontade da população, que elegeu os parlamentares para representá-la. Enfatizou a necessidade de preservar as decisões do Congresso Nacional e não permitir que o STF legalize o aborto ou descriminalize o uso de drogas.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, esta Câmara Legislativa já decidiu  e essa é minha opinião também  que nós somos contra a legalização do aborto, nós somos contrários à descriminalização do uso de drogas. E esse tema é único e exclusivamente desta Câmara Federal. Foi para isso que nós fomos eleitos. Nós não podemos aceitar, de forma nenhuma, que o STF se intrometa naquilo que não deve. Esta Câmara precisa lutar pela manutenção das suas prerrogativas, precisa fazer valer a vontade da população que foi expressa nas eleições, quando nos elegeu para aqui representá-la. Nós não podemos permitir que o Supremo Tribunal Federal, diferentemente do que nós aqui decidimos, legalize o aborto e promova a descriminalização do uso de drogas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-02T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=5%2F10%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Aniversário de fundação,Tocantins,Homenagem",
    "sumario" : "O Deputado homenageou o Estado de Tocantins ao ensejo do transcurso dos 35 anos de sua criação.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Para discursar. Sem revisão do orador.) - Exma. Sra. Senadora Professora Dorinha Seabra, autora do requerimento e Parlamentar que nesta sessão solene preside os trabalhos, eu gostaria de saudá-la e de cumprimentar o Senador Eduardo Gomes, também proponente desta sessão, o Senador Confúcio Moura, do Estado de Rondônia, que participa deste evento, o Prof. Deocleciano Gomes Filho, Secretário da Casa Civil do Governo do Estado e, de uma maneira muito especial, o nosso Governador Wanderlei Barbosa, que não por acaso é o Governador mais bem avaliado do País. Ele conseguiu, pelo esforço da Assembleia Legislativa e de tantos outros líderes, a estabilidade fiscal e a estabilidade política tão importantes para que possamos, nos próximos 35 anos, continuar fazendo realizações pelas pessoas, principalmente por aquelas que mais precisam de atenção por parte do poder público. Eu não poderia também deixar de fazer alguns registros, como o da presença do nosso Senador Eduardo Siqueira Campos, do Senador Bispo Guaracy Silveira e do meu colega de bancada Deputado Lázaro Botelho. Quero saudar também Prefeitos, Vereadores e líderes que participam deste importante momento em que nós comemoramos os 35 anos do Tocantins. Eu tenho muito orgulho de também ter dado a minha contribuição ao Tocantins. E falo isso não só pelo trabalho que realizei desde a época de estudante, o que me trouxe à Câmara Federal, como também por toda a luta que a minha família, a família Ayres, devotou ao nosso Estado de Tocantins. O meu bisavô, o Dr. Francisco Ayres da Silva, foi Deputado Federal de 1914 a 1930, quando a Capital do País era ainda o Rio de Janeiro e tornava esquecida a região do Tocantins, que hoje vem dando a oportunidade a milhares de brasileiros que lá se estabeleceram. Dr. Francisco Ayres foi quem idealizou o nosso primeiro jornal, chamado Norte de Goiás; foi quem levou a primeira estação meteorológica para lá e também os dois primeiros veículos em 1929 que chegaram por estrada à nossa querida Porto Nacional. De lá para cá, muitos líderes se empenharam para que nós chegássemos até aqui. É importante fazer algumas referências: Feliciano Machado Braga, Fabrício César Freire e outros tantos que deram a sua colaboração, em especial Siqueira Campos, que soube liderar neste Congresso Nacional esse grande movimento que reuniu todos em busca dessa bandeira que veio consolidar, com a Constituição de 1988, o Tocantins, que hoje dá oportunidade para que nós realizemos os nossos sonhos  sonhos que foram buscados por tantos outros que aqui não tiveram a condição de estar, mas que certamente comemoram dos seus lugares este grande momento. Nós também não podemos deixar de fazer alguns registros, como o da Casa do Estudante do Norte Goiano e da sua sucessora, a Comissão de Estudos dos Problemas do Norte  CONORTE. Aqui quero fazer referência ao Célio Costa, também um visionário, que inclusive naquela época escreveu os fundamentos que vieram depois sustentar toda essa nossa luta separatista. Sem sombra de dúvida, não podemos deixar de registrar a colaboração firme e determinada, como disse o Senador Eduardo Gomes  hoje eu sou testemunha disso, porque vivo no dia a dia das minhas atividades como Deputado Federal e sei da dificuldade que é fazer andar algum projeto; por mais que seja relevante, ele vai encontrar algum interesse contrário, vai encontrar alguma dificuldade financeira de se realizar , do seu pai, Senador Eduardo Siqueira, que foi o grande líder que nos trouxe até aqui. É importante fazermos esse registro histórico tanto do ex-Senador e ex-Governador Siqueira Campos, quanto dos líderes daquela época, que deram a sua colaboração: José Freire, Totó Cavalcante, Brito Miranda. A missão aqui no Congresso de criar o Tocantins foi grande, mas também foi grande a nossa obrigação de conseguir uma maioria absoluta, ou melhor, uma unanimidade na Assembleia Legislativa do Estado de Goiás, porque senão nós não conseguiríamos levar esse intento adiante. Hoje nós estamos aqui para comemorar todas essas conquistas que marcam este novo momento do nosso Estado do Tocantins. Grandes universidades lá se estabeleceram: a Universidade Federal do Tocantins; a nossa Universidade Estadual do Tocantins, a Unitins; e as universidades privadas, que vêm ocupar o espaço que as nossas universidades públicas não alcançam. É importante enxergarmos hoje as grandes obras que estão tirando do atraso muitas regiões que ainda não têm ligação asfáltica com a nossa capital, com outras estradas já pavimentadas. Esse é um grande desafio que nós temos pela frente. Nós não podemos deixar de registrar as grandes obras que acontecem, a exemplo da Ponte de Porto Nacional, do Hospital Geral de Araguaína, do Hospital Geral de Palmas. É a logística que vai fazer a diferença no crescimento da nossa região. Nós temos a Ferrovia Norte-Sul, que corta o nosso Estado, além da Belém-Brasília. Daqui a alguns anos, nós vamos ter a Hidrovia do Tocantins funcionando. Inclusive já se noticia a derrocagem do Pedral do Lourenço. Imaginem a importância que vai ser a Ferrovia Leste-Oeste cruzar com a Ferrovia Norte-Sul ali no nosso Estado. Nós vamos ter pelo menos 30% da produção nacional de grãos no nosso Tocantins, o que vai facilitar a industrialização, até porque o escoamento da produção, que hoje acontece a partir dos portos do sul do nosso Brasil, vai acontecer com mais evidência usando-se o Porto do Itaqui, no Maranhão, o que vai baratear ainda mais a nossa produção, tornando o Tocantins competitivo no mercado internacional. Imaginem o que nós haveremos de ter, quando a ferrovia que interligar o Mato Grosso se cruzar também com a Ferrovia Norte-Sul no Estado de Goiás. Nós estaremos, assim, formando um grande corredor de exportação, em que o Tocantins se destacará. Certamente, isso vai atrair indústrias e investimentos privados, que é o que nós desejamos, para que o Estado possa, com os recursos que tem, investir em áreas prioritárias, como vem fazendo na educação e na saúde. Hoje o Tocantins se destaca internacionalmente, com a comercialização dos créditos de carbono. Nós somos o primeiro Estado do Brasil a constituir uma empresa, a Tocantins Carbono, que já negocia no mercado internacional. Este é o nosso Estado. Isso é o que o desejamos para estes próximos 35 anos. Neste momento, para encerrar a minha fala, nós gostaríamos de cumprimentar e agradecer todo o esforço da geração que nos antecedeu para entregar o Estado de Tocantins que nós temos hoje. Fazemos a reflexão de que nós temos aqui a obrigação de ir mais longe ainda para entregar para a próxima geração um Tocantins ainda melhor. Nós nos libertamos de Goiás, mas ainda continuamos escravos da pobreza, da desigualdade social. Na condição de políticos, seja aquele tem mandato, seja aquele que não o tenha, seja aquele hoje está no exercício da função menor, que representa o povo no Município, como o Vereador, seja aquele que é o chefe do Poder Executivo estadual, o Governador Wanderlei Barbosa, todos têm a mesma atribuição e a mesma responsabilidade: dar ao tocantinense oportunidades, aquilo que, talvez, não tenha chegado à sua casa. De nada vai adiantar nós lutarmos tanto para estar aqui, se agora por causa da política, nós nos dividirmos. Na época da eleição, cada um tem o seu partido, a sua postulação, e isso é legítimo, mas, passada a eleição, nós temos que nos dar as mãos. O momento em que o Tocantins mais cresceu foi quando o Siqueira Campos liderou uma grande coligação, chamada União Tocantins, que convergiu toda a bancada federal. Hoje, Governador Wanderlei, nós estamos presenciando este momento. Está todo mundo unido nesse propósito de fazer o Tocantins dar certo, de fazer com que cada oportunidade que seja gerada, que seja criada dê frutos e chegue à mesa da família mais humilde. Essa é a obrigação que nós temos. Quando falo de obrigação, não falo só do Poder Legislativo e do Poder Executivo, mas também dos demais poderes, a exemplo do Judiciário, que deve entregar uma prestação jurisdicional mais eficiente para que a nossa população, pacificada, possa procurar realizar os seus sonhos e os seus desejos. Assim, encerrando a minha fala, eu gostaria de parabenizar o Senado Federal, o Congresso Nacional, que viram nascer, com a Constituição de 1988, uma nova unidade federativa. Que fique aqui de exemplo para que outros debates, Célio Costa, aconteçam também para outras regiões e Estados, a exemplo do Estado do Tapajós, a exemplo do Estado de Carajás. O Brasil é grande, é enorme, e a divisão que criou o nosso Tocantins demonstra o resultado, a eficiência que se espera da gestão pública. Digo isso porque a gestão pública existe para satisfazer as demandas sociais da nossa gente, e o Tocantins é o maior exemplo disso. Somos testemunhas do sucesso. Nós aqui, todos juntos, haveremos de buscar para os próximos 35 anos mais desenvolvimento e mais oportunidades, para que o tocantinense tenha a chance de ver realizado o seu sonho. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "reforma,Poder Judiciário,Supremo Tribunal Federal (STF),Mandato,Ministro do Supremo Tribunal Federal,Perda de mandato parlamentar,Princípio da separação dos Poderes",
    "sumario" : "O Deputado abordou a necessidade de mudanças no sistema judiciário do Brasil e defendeu limites para a atuação do Supremo Tribunal Federal (STF). Anunciou que elabora uma proposta de emenda à Constituição (PEC) que visa dar maior legitimidade à indicação e nomeação de ministros do STF, além de estabelecer o mandato de 8 anos, com possibilidade de recondução. Argumentou que a cassação de deputados somente deve ocorrer por deliberação da Casa. Defendeu a sustação, por meio de projetos de decretos legislativos, de atos e resoluções da Justiça Eleitoral e do Tribunal de Contas da União (TCU) que exorbitem suas prerrogativas. O orador enfatizou a importância do equilíbrio entre os Poderes da República para proteger a democracia representativa.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos que nos acompanham pela TV Câmara, nesta tarde de segunda-feira debatemos projetos e assuntos relevantes para o nosso País. Eu quero trazer hoje à consideração um tema de grande importância que vem sendo tratado aqui na Câmara e no Senado. Trata-se das mudanças que estamos propondo no sistema de Justiça do nosso Brasil. Inclusive, já avança no Senado uma proposta que vai fazer com que se diminua o poder do Supremo Tribunal Federal, para, assim, buscar-se o equilíbrio tão necessário e imprescindível para que a democracia prevaleça. Não existe democracia sem equilíbrio entre os Poderes. Não existe democracia sem a nossa liberdade enquanto Parlamentar. Se nós não a exercemos aqui, imaginem como ficará o cidadão lá na ponta?! Ficará desprotegido do prestígio que esta Câmara deveria ter. É importante trazer à consideração essas propostas. Eu elaborei uma Proposta de Emenda à Constituição, uma PEC, para a qual já comecei a coleta de assinaturas, para fazermos com que o Supremo Tribunal Federal encontre o seu limite. E o Supremo Tribunal Federal encontrando o seu limite, vamos encontrar o nosso, porque somos nós os responsáveis pela edição e aprovação de leis no nosso País. O alerta chegou, quando se pautou o aborto, que esta Câmara não deseja que seja legalizado. O alerta chegou, quando se buscou descriminalizar o uso de drogas, que esta Câmara também já refutou em outras ocasiões. A nossa proposta, que eu vou encaminhar de gabinete por gabinete nesta Câmara Federal, quer dar legitimidade ao Supremo, fazendo com que recaia sobre a Câmara, o Senado, a OAB, o Ministério Público e os Tribunais Superiores a indicação para que, com o nome colocado por esses diversos órgãos, os indicados sejam nomeados como Ministro do Supremo Tribunal Federal. Não tem sentido que isso fique apenas na mão do Presidente da República. Nós precisamos oxigenar o Supremo com mandatos. Proponho o mandato de 8 anos, podendo haver uma recondução. Nós precisamos de ainda mais: não tem sentido que os mandatos de Deputados empossados nesta Casa sejam cassados pela Justiça. Isso precisa acontecer, claro, somente com a deliberação da Câmara Federal. Essa questão também faz parte da minha proposta. Nós precisamos também sustar, por meio de decretos legislativos, atos e resoluções do TSE, da Justiça Eleitoral e do TCU, porque, nessas resoluções exorbitam de sua prerrogativa, para inclusive dizer que são contra aquilo que é aprovado por esta Casa. Eu caminharei, porque acho que não há nada mais importante nesse momento, além da pauta econômica que nos movimentou para aprovarmos aqui as novas regras fiscais e a reforma tributária, do que o equilíbrio entre os Poderes. Nós não podemos aceitar que o STF jogue fora toda a nossa representatividade. Nós não podemos renunciar àquilo que o povo nos entregou como missão, que é bem representá-los."
  }, {
    "dataHoraInicio" : "2023-10-09T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Vítima,Guerra,Israel,Palestina,Ministério das Relações Exteriores,Transporte aéreo,Brasileiro,Tocantins,retorno,Brasil",
    "sumario" : "O Deputado expressou sua solidariedade às vítimas do conflito em Israel e pediu ao Itamaraty que tomasse medidas para repatriar os brasileiros afetados, incluindo 36 tocantinenses que aguardam orientações para retornar ao Brasil.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, é impressionante como nós estamos trazendo para a realidade do nosso País aquilo que consternou a todos, aquilo que evidencia o quanto ainda estamos aquém do padrão civilizatório que deve nortear a nossa vida, aquilo que nós estamos buscando realizar inclusive na nossa atividade Parlamentar. Eu quero aqui me solidarizar com as vítimas do conflito que acontece neste momento em Israel. É importante cobrarmos do Itamaraty a vinda dos brasileiros que lá estão. Existem 36 tocantinenses que aguardam a posição das autoridades brasileiras para retornarem ao nosso País."
  }, {
    "dataHoraInicio" : "2023-10-18T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Discriminação religiosa,Guerra,Israel,Palestina,Oriente Médio,Crítica,Atuação parlamentar,intolerância",
    "sumario" : "O Deputado expressou pesar pelas vítimas inocentes no Oriente Médio devido à intolerância religiosa. Destacou a necessidade de evitar a intolerância no debate político e enfatizou que nem todos os palestinos são terroristas. Pediu por informação precisa e debate construtivo para resolver o conflito, enfatizando que a única vítima real é a humanidade.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, é inaceitável e triste ver pessoas inocentes morrerem no Oriente Médio nessa guerra por intolerância religiosa. Essa intolerância também chega a esta Casa, quando Deputados tomam parte neste debate, como se houvesse lados, como se houvesse vitoriosos. Não existe vitória em nenhum dos lados. Precisamos eliminar a desinformação. Nem todos os palestinos são terroristas. Falar isso é o mesmo que dizer que todos os políticos são corruptos ou que todos os cariocas são milicianos ou traficantes. Nós precisamos da boa informação nesta Casa e do bom debate e nos conciliar para acabar com essa guerra que tem uma única vítima: a humanidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-22T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,prorrogação,Exoneração tributária,Folha de pagamento,Alíquota,Contribuição previdenciária,Sanção presidencial,Veto presidencial,Desemprego,Economia",
    "sumario" : "O Deputado defendeu a sanção presidencial do Projeto de Lei que trata da desoneração da folha de pagamentos. Lembrou que a proposição beneficia 17 setores da economia e que o seu eventual veto pelo Presidente Lula poderá gerar desemprego.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o Brasil todo aguarda a sanção do projeto de lei aprovado nesta Casa que trata da desoneração da folha de pagamentos. É importante considerar que o prazo final para a sanção é hoje. Dezessete setores da economia serão beneficiados com a desoneração, que foi votada aqui, nesta Casa, graças também a um projeto de lei de minha autoria, que, dada a urgência e a relevância, foi aprovado, para a manutenção de milhões de empregos. O nosso principal objetivo é o de garantir ao povo do Brasil alternativa de renda, sobretudo neste momento de dificuldades e crise que se abate sobre o nosso País. Milhões de empregos poderão ser perdidos, caso o Presidente Lula não sancione o PL da Desoneração. Este é o pedido que eu faço."
  }, {
    "dataHoraInicio" : "2023-11-28T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Poder Judiciário,Supremo Tribunal Federal (STF),atuação,Decisão monocrática,Princípio da harmonia entre os Poderes\r\nConferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP),Tocantins,Comissão de Educação (CE),Atuação parlamentar,Educação,Conferência das Partes da Convenção-Quadro das Nações Unidas sobre Mudança de Clima (COP) (28: 2023, Dubai)",
    "sumario" : "O Deputado informou que irá representar a Câmara dos Deputados, o Estado do Tocantins e a Comissão de Educação na Conferência das Nações Unidas sobre Mudanças Climáticas, que discutirá sustentabilidade e mudanças climáticas em Dubai. Ressaltou a importância da educação na busca por garantir uma boa qualidade de vida para as gerações futuras. Expressou sua preocupação com as críticas e ameaças feitas pelo Supremo Tribunal Federal (STF) em relação à aprovação no Senado Federal da Proposta de Emenda à Constituição nº 8, de 2021, limitando os poderes do STF. Enfatizou a importância do equilíbrio entre os Poderes da República e defendeu que o Poder Judiciário deve respeitar o Poder Legislativo. Mencionou que está coletando assinaturas para uma PEC que visa ampliar esse debate sobre a relação entre os Poderes.",
    "transcricao" : "O SR. RICARDO AYRES (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer um registro importante. Daqui a pouco, estarei me deslocando para a cidade de Dubai para representar a Câmara Federal, o Estado do Tocantins e, em especial, a Comissão de Educação da Câmara dos Deputados. Participarei da Conferência das Nações Unidas sobre Mudanças Climáticas, que vai debater a sustentabilidade e as mudanças climáticas, que são tão latentes. Nós não podemos deixar de considerar a importância da educação, no esforço de garantirmos às futuras gerações a qualidade de vida que nós temos hoje. Vai ser a primeira vez que a Comissão de Educação da Câmara Federal vai se fazer representar, e para mim é uma honra muito grande poder representar esse colegiado que vem, ao longo do tempo, esforçando-se para colocar na agenda nacional a pauta ambiental, que é muito importante para que possamos garantir, de um lado, o crescimento e o desenvolvimento econômico, mas também, claro, de outro, a preservação do meio ambiente. Eu também gostaria, Sr. Presidente, de fazer um registo e de uma maneira muito clara manifestar a minha preocupação com as críticas, com as ameaças que foram feitas na semana passada pelo Supremo Tribunal Federal em função da análise da aprovação da PEC que limita os poderes do STF. Sr. Presidente, o Supremo Tribunal Federal precisa se colocar no seu lugar. O Supremo Tribunal Federal precisa respeitar o Poder Legislativo e a obrigação que nós temos de formular leis que possam garantir o equilíbrio democrático, o equilíbrio entre os Poderes que constituem a nossa República. Uma república democrática pressupõe equilíbrio entre os poderes, respeito entre os poderes. Nós não podemos aceitar as ameaças que foram feitas pelo Supremo Tribunal Federal ao Senado e, assim por dizer, também por definição, a esta Câmara Federal. Eu estou inclusive coletando assinaturas para uma PEC, que nominei PEC da Democracia, que quer ampliar esse debate. Quando chegar a esta Casa a proposta de emenda à Constituição que foi aprovada no Senado Federal, nós vamos ter um debate ainda mais rico para que possamos aperfeiçoar as nossas instituições democráticas. O Supremo Tribunal Federal já fez o Poder Executivo se agachar  isso é visível , mas nós não podemos permitir que faça o mesmo em relação ao Poder Legislativo. O Poder Judiciário precisa dizer o direito, conforme a lei estabelecida, mas quem estabelece a lei, que se manifesta da vontade popular, são os Deputados Federais, são os Senadores. Cada Poder precisa estar no seu quadrado para que nós possamos fazer valer os nossos valores democráticos, para que nós possamos fazer valer também a República que nós constituímos. Essa é a mensagem que eu quero passar aos colegas Deputados Federais. Nós não podemos nos agachar perante o Supremo Tribunal Federal e suas intimidações. O Senado nada mais fez do que votar uma proposta que quer limitar os poderes do Supremo Tribunal Federal, outro Poder. Da mesma forma, esta Câmara precisa ter a altivez de debater com muita responsabilidade um tema que é muito caro ao nosso País. Nós não podemos viver uma ditadura do Poder Judiciário, em que os Ministros do Supremo indicam aquilo que o Poder Executivo deve fazer. Eles indicam e querem tutelar a vontade popular, que se manifesta por meio desta Câmara Federal. O Supremo Tribunal Federal precisa respeitar o Poder Legislativo. O Supremo Tribunal Federal precisa respeitar a vontade da população que se manifesta e que se expressa em nossa atuação na Câmara dos Deputados e na atuação do Senado Federal. O que o Senado fez foi tão somente votar uma proposta de emenda à Constituição que fez com que se equilibrassem as funções legislativas com a função exercida pelo Poder Judiciário. Não tem sentido nós aprovarmos uma PEC aqui, aprovarmos uma PEC no Senado Federal, para, monocraticamente, um Ministro do Supremo Tribunal Federal fazer letra morta daquilo que é debatido, votado e aprovado por dois terços da nossa Câmara Federal e do nosso Senado da República. É assim que nós precisamos fazer. Nós precisamos garantir a prioridade e a primazia do Poder Legislativo. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220543/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220543/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220543/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}