{
  "dados" : [ {
    "dataHoraInicio" : "2008-06-10T15:58",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18249",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F6%2F2008&txPagina=25969&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ARTIGO DE IMPRENSA, JORNAL, CORREIO BRAZILIENSE, REUNIÃO, LUIZ INÁCIO LULA DA SILVA, PRESIDENTE DA REPÚBLICA, DILMA ROUSSEFF, CHEFE, CASA CIVIL, EDISON LOBÃO, MINISTRO DE ESTADO, MINISTÉRIO DE MINAS E ENERGIA, DESTERMINAÇÃO, INVESTIMENTO, FABRICAÇÃO, FERTILIZANTE, REDUÇÃO, CUSTO, PRODUÇÃO AGRÍCOLA, ELOGIO.",
    "sumario" : "Elogio ao Presidente Luiz Inácio Lula da Silva pela determinação a Ministros de providências ante o aumento no preço de fertilizantes, conforme matéria publicada pelo jornal Correio Braziliense. Encaminhamento de indicação ao Ministério de Minas e Energia para o fornecimento de relação dos alvarás de pesquisa e lavra de rochas de fosfato e potássio no País e para a verificação, junto à PETROBRAS, da possibilidade de aumento da produção de uréia. Necessidade de quebra do cartel das empresas produtoras de fertilizantes.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (Bloco/PMDB-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero reproduzir desta tribuna matéria publicada no jornal Correio Braziliense na data de hoje que relata parte de reunião do Ministério com o Presidente Lula e aborda o aumento dos fertilizantes. \r\n \t\"O presidente Luiz Inácio Lula da Silva determinou ontem aos ministros Dilma Rousseff (Casa Civil) e Edison Lobão (Minas e Energia) que convençam a Petrobras e a Vale do Rio Doce a aumentarem os investimentos destinados à fabricação de fertilizantes. A medida ajudaria a reduzir os custos da produção agrícola no Brasil e, assim, o preço dos alimentos. A ordem de Lula foi dada durante reunião ministerial, realizada no Palácio do Planalto, depois de o titular da Agricultura, Reinhold Stephanes, discorrer sobre o aumento dos custos no setor de agronegócio.\r\n\t\tSegundo Stephanes, 75% dos fertilizantes usados no país são importados. O percentual seria alto demais diante das jazidas minerais disponíveis em território nacional. O presidente disse que a meta do governo é reduzir para 20% a fatia de importados. Para tanto, Lula conta com o apoio da Petrobras e da Vale. 'A safra deste ano está sendo plantada com fertilizantes que tiveram alta de preços que ultrapassam 100% num país com inflação em torno de 4.%', afirmou o ministro de Relações Institucionais, José Múcio Monteiro, responsável por relatar a reunião. \r\n'A produção de fertilizantes no mundo está na mão de quatro grupos. Esses grupos têm presença em algumas áreas, em algumas jazidas brasileiras (...)' acrescentou Múcio\".\r\n\tSr. Presidente, o tempo é muito curto. Resumindo, quero elogiar o Presidente Lula pela medida tomada.\r\nApresentei nesta Casa requerimento endereçado ao Ministério de Minas e Energia para que nos forneça a relação dos alvarás de pesquisa e de lavra de todas as rochas de fosfato e potássio do País e nos diga o que a PETROBRAS pensa do aumento na produção de uréia.\r\nEstarrece-nos verificar que existe há mais de 30 anos no DNPM requerimento para pesquisa em rochas de fosfato e potássio.\r\n\tSr. Presidente, com ação governamental e anulação dos alvarás de pesquisas que estão aí - as empresas, em cartel, não se preocupam em explorar o fosfato -, o País tem condições, tranqüilamente, não só de ser auto-suficiente em fósforo, mas, mais do que isso, de ser exportador.\r\n\tÉ preciso quebrar o cartel das empresas que produzem fertilizante no País ou o importam. Na sua maioria, são as mesmas que compram soja para exportação. O mesmo navio que traz o fertilizante exporta a soja. Portanto, o produtor é um mero empregado mal remunerado dessas multinacionais.\r\n\tMuito obrigado."
  }, {
    "dataHoraInicio" : "2008-09-22T10:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18844",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2008&txPagina=42058&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "ESCOLA ESTADUAL AFONSO ARINOS, MUNICÍPIO, PARACATU, MG, ANIVERSÁRIO DE FUNDAÇÃO, CENTENÁRIO, ATUAÇÃO, HOMENAGEM.",
    "sumario" : "Transcurso do centenário de fundação da Escola Estadual Afonso Arinos, do Município de Paracatu, Estado de Minas Gerais.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (Bloco/PMDB-MG. Pronuncia o seguinte discurso.) - Sr. Presidente Senador Mauro Benevides; Sr. Vereador José Maria Andrade Porto, Presidente da Câmara Municipal de Paracatu; Sra. Ercir Pimentel Magalhães, Diretora da Escola Estadual Afonso Arinos; Sra. Maria José Gonçalves Santos, Secretária Municipal de Educação de Paracatu, aqui representando o Prefeito Vasco Praça Filho; Sra. Maria Isabel Ferreira Avelino, Superintendente Regional de Ensino; Sr. André, ex-aluno da Escola Estadual Afonso Arinos, que muito incentivou a realização desta homenagem; senhores alunos, professores e profissionais da nossa querida Escola Estadual Afonso Arinos; senhoras e senhores, quando me ocorreu a iniciativa de requerer a presente sessão, tive em mente 3 diferentes veios por onde gostaria de fazer passar esta homenagem: a Escola Estadual Afonso Arinos, recém-chegada, em 17 de junho de 2008, ao centenário; seu nobilíssimo Patrono, Afonso Arinos de Melo Franco, e a cidade de Paracatu, na qual se localiza o estabelecimento - mais que estabelecimento, uma das principais instituições de ensino de Minas Gerais, pela história e tradição que carrega.\r\n\tImpõe-se, Sr. Presidente, que, como autor desta homenagem, preste o meu pessoal tributo a cada um, e, se permite V.Exa., Sr. Presidente, e se me permitem os Sras. e Srs. Deputados, gostaria de, em primeiro lugar, trazer aqui a minha gratidão e a profunda admiração a minha querida Paracatu, onde fiz grandes amigos e onde encontro sempre imenso carinho, compreensão e apoio. Paracatu encontra-se no âmago do meu mais sincero afeto.\r\n\tO interior do Brasil foi esquadrinhado tanto por pecuaristas quanto por aventureiros durante todo o período colonial. Desde o final do século XVI, diversas bandeiras palmilharam a região noroeste de Minas Gerais em busca de ouro e pedras preciosas, deixando um rastro humano constituído pelos que seriam os seus primeiros povoadores.\r\n\tEm 1722, a região já se tornara conhecida em razão da promessa de grandes riquezas que jaziam sob a terra e no leito dos rios e riachos. Entre os pequenos núcleos formados em busca das riquezas por serem exploradas estava o Arraial das Caldeiras, de 1733; depois, em 1744, o Arraial de São Luís e Santana das Minas de Paracatu - Paracatu quer dizer rio bom em língua tupi.\r\n\tEm meados do século XVIII, o bandeirante José Rodrigues Fróis dava conhecimento à Coroa da descoberta das minas do Vale do Paracatu, o que lhe valeu uma data de terra no Morro da Cruz das Almas, atual Morro do Ouro, conforme o historiador Antônio de Oliveira Mello na obra As Minas Reveladas: Paracatu no Tempo. \r\nCrescia, dessa forma, o embrião da cidade. No ano de 1798, o Arraial transforma-se na Vila de Paracatu do Príncipe, segundo alvará de D. Maria, Rainha de Portugal. Finalmente, surge a Cidade de Paracatu, em 1840. A motriz desse crescimento foi sempre o extrativismo.\r\n\tA riqueza baseada no extrativismo, no entanto, não duraria para sempre e, diante da queda da produção, assim como da dissipação, a cidade encontraria o seu declínio. Seria a agropecuária que resgataria parte da antiga glória, além de inaugurar um novo ciclo, desta feita de vocação cultural. \r\nGraças a isso, o povo passou a demonstrar especial interesse por todos os tipos de manifestação artística, religiosa e cultural, o que se refletiria, inclusive, num conjunto arquitetônico bastante peculiar, que passaria a integrar o patrimônio histórico-cultural da cidade. Deste fazem parte 2 belas igrejas construídas no século XVIII, atualmente tombadas, que abrigam grandes coleções de imagens sacras datadas do século XVIII e também do século XIX.\r\nUm terceiro momento da vida paracatuense ocorreu com a inauguração de Brasília, acelerando a modernidade, incrementando a economia, levando novos valores, nova arquitetura, novo estilo de vida e nova mentalidade. Às margens da BR-040, Paracatu está localizada econômica, cultural e socialmente sob área de influência da Capital da República, de que dista 220 quilômetros. E, tal como Brasília, faz parte do Brasil Central. Tanto assim, Sras. e Srs. Deputados, que, durante o Império, José Bonifácio chegou a cogitar dela para, em suas proximidades, instalar uma nova capital, como recurso estratégico para a interiorização do País, que acabaria por se realizar muito depois, com JK.\r\nA contagem populacional de Paracatu registrava, em 2007, 79.739 habitantes, em área territorial de 8.532 quilômetros quadrados. Uma característica das últimas décadas tem sido a progressiva transferência humana do campo - a mecanização passou a exigir menos empregos - para a cidade, onde as oportunidades de educação, assistência à saúde e emprego são maiores. \r\nO setor agropecuário modernizou-se. Tinha, em 2003, segundo dados da Fundação João Pinheiro, o menor peso na composição do PIB local (23,16%). Em Paracatu, produz-se milho, soja, arroz, café, feijão, frutas, algodão, cana-de-açúcar, entre outros itens, além de leite, laticínios, ovos e mel. Paracatu hoje é o maior produtor de sementes de milho e possui a maior área irrigada do Brasil. O rebanho do Município é bastante diversificado, com ênfase na produção de bovinos, eqüinos e frangos, além de suínos. \r\nParacatu produz zinco em volume bastante significativo (34.131,10 toneladas, em 2004, conforme apurado pela Companhia Votorantim Metais). O Município se insere na região noroeste mineira, uma das maiores produtoras do metal no País. Em termos de produção mineral, Paracatu, de acordo com o Anuário Mineiro dos Municípios, é responsável por mais de 30% da produção de ouro do Estado.\r\nConsiderando toda a produção mineral de Paracatu, juntamente com Vazante, estão ali representados nada menos do que 93% da produção da região, havendo atingido, em 2007, 447 milhões de reais de faturamento. Paracatu é o único produtor de minério de chumbo no Estado, o segundo de ouro e o décimo primeiro arrecadador da Compensação Financeira pela Exploração de Recursos Minerais - CFEM.\r\nE eis que chegamos, Sr. Presidente, à questão do desenvolvimento humano, e, dentro dessa, a outra questão basilar desta sessão, a educação no Município de Paracatu.\r\nOs dados, nobres colegas, são evidentemente animadores: as séries históricas demonstram sensível queda na taxa de analfabetismo, elevação da média de anos de estudo, aumento da freqüência em sala de aula no que diz respeito à população jovem. De 1991 a 2000, a taxa de analfabetismo de pessoas com 25 anos ou mais caiu 23%; o percentual da população com menos de 4 anos de estudo teve uma redução de 20%; a média de anos de estudo aumentou 15,55%. Novamente, é a Fundação João Pinheiro que nos traz esses valores. Isso se reflete, claro, na renda per capita média, que cresceu mais de 60% nesse período.\r\nA tradição do bom ensino em Paracatu é muito antiga. A excelência de seus educandários, nos tempos gloriosos do extrativismo, já Ihe rendia prestígio, a tal ponto, Sr. Presidente, que ela era então conhecida como a Atenas Mineira.\r\nHá um século, a Escola Estadual Afonso Arinos, homenageada desta manhã, contribui para resgatar essa tradição, indo ao encontro dos anseios de uma sociedade que já ontem se queria moderna e, hoje, mais do que nunca, compreende a importância do conhecimento como fundamentação de uma consciência humanística voltada para valores como solidariedade, cidadania, ética, liberdade, participação, responsabilidade e democracia. \r\nInfelizmente, só há pouco tempo, o Brasil passou a atentar para a importância da educação, como alavanca de redução da pobreza, melhoria da renda e diminuição das desigualdades. Sem um sistema educacional eficiente, não se chega à modernidade e ao desenvolvimento sustentável. \r\nMas para se chegar à modernidade e ao desenvolvimento sustentável, nobres colegas, a excelência precisa começar pela base, com um ensino fundamental realmente de qualidade.\r\nA Escola Estadual Afonso Arinos constitui exemplo clamoroso de que tudo isso é alcançável. Alcançável, Sr. Presidente, não apenas pelo que oferece, dentro da boa técnica pedagógica, que privilegia a reflexão e a criatividade, de modo a preparar o aluno para os crescentes desafios de um mundo com gravíssimos problemas ambientais e que se quer globalizado e competitivo, utilizando, em escala cada vez maior, a tecnologia, nos meios de produção. Alcançável também, Sr. Presidente, por meio das ações que implementa, capazes de promover a verdadeira inserção do aluno na comunidade em que vive, levando-o a vivenciar e entender as dificuldades existentes, para mais tarde saber como solucioná-Ias de forma adequada.\r\n\tA escola conta, em seu quadro docente, com 26 professores, além de técnicos e auxiliares. Possui, desde 2004, a Rádio Estudantil, com o objetivo de imprimir uma dinâmica nova ao processo educacional. O Correio Estudantil representa outra mídia para aprimoramento desse processo. Ambos acreditam na necessidade de motivação do aluno como fator indispensável ao pleno desenvolvimento do ser integral, aquele que pensa, sugere e reelabora o conhecimento, de maneira a torná-Io verdadeiramente útil e conseqüente.\r\nCriada em 17 de junho de 1908, como Grupo Escolar Afonso Arinos de Paracatu, foi um dos primeiros grupos escolares instalados em Minas. Com essa denominação, sob o mesmo Patrono, tornou-se, a partir de 1974, escola estadual, a Escola Estadual Afonso Arinos, tal como a conhecemos hoje.\r\nO nome é uma justíssima homenagem a esse brasileiro ilustre, mineiro, paracatuense, cidadão que honrou sua geração, cujo vulto continua a disseminar grandeza de espírito, retidão de caráter, conhecimento e erudição. \r\nAfonso Arinos de Mello Franco nasceu em Paracatu, no dia 1º de maio de 1868, vindo a falecer em Barcelona, no dia 1º de fevereiro de 1916. Formou-se em Direito. Ao longo da vida, dedicou-se ao magistério, como professor de História e de Direito Penal, sua especialidade no campo jurídico, além do jornalismo, da pesquisa científica e da literatura. Foi múltiplo, na multiplicidade do saber.\r\nEscritor sertanista, considerado também modernista, foi o introdutor do regionalismo sertanista. Escreveu novelas, romances e contos, destacando-se, entre outros, O Assombramento, Pedro Barqueiro, Joaquim Mironga e o primoroso O Buriti Perdido. Os críticos o consideram um dos mais universais escritores brasileiros, diante de sua forte tendência clássica. \r\nNenhum outro nome, portanto, representaria melhor, com mais imponência, exuberância e propriedade, uma instituição educacional como Afonso Arinos de Mello Franco, figura tutelar do ensino no Brasil, exemplo e inspiração do modelo que deve ser perseguido por todos aqueles que desejam realmente inserir o País como potência do novo milênio.\r\n\tEstou, Sr. Presidente, realmente feliz pela realização desta homenagem. E quero, por último, dedicá-la ao povo de Paracatu, aos alunos e pais de alunos, aos professores e demais integrantes do corpo de profissionais da Escola Estadual Afonso Arinos. \r\nCumprimento todos na figura ilustre de sua Diretora, a Profa. Ercir Pimentel Magalhães, hábil e competente educadora, a quem dedico meu mais profundo respeito. Sinceros parabéns a todos.\r\n\tPor último, deixo aqui os votos de que a Escola continue representando o melhor do ensino de Minas Gerais. \r\nEram as minhas palavras emocionadas neste momento, Sr. Presidente. \r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2008-09-22T11:09",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18844",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2008&txPagina=42062&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CORACI DA SILVA NEIVA BATISTA, CONVIDADO, PARTICIPAÇÃO, COMPOSIÇÃO, MESA DIRETORA, SESSÃO SOLENE.",
    "sumario" : "Convite à Sra. Coraci da Silva Neiva Batista para composição da Mesa Diretora dos trabalhos.",
    "transcricao" : "O SR. PRESIDENTE (Antônio Andrade) - Convido a Sra. Coraci da Silva Neiva Batista, ex-aluna da Escola Estadual Afonso Arinos, sua Diretora por 30 anos e Presidenta da Academia de Letras do Noroeste de Minas Gerais, a tomar assento à Mesa Diretora dos trabalhos."
  }, {
    "dataHoraInicio" : "2008-09-22T11:18",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18844",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2008&txPagina=42063&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVIDADO, PRESENÇA, SESSÃO SOLENE.",
    "sumario" : "Registro da presença de convidados à presente sessão solene em comemoração ao transcurso do centenário de fundação da Escola Estadual Afonso Arinos, do Município de Paracatu, Estado de Minas Gerais.",
    "transcricao" : "O SR. PRESIDENTE (Antônio Andrade) - Esta Presidência registra a presença do Sr. Sandro Augusto da Mata Santana, membro do colegiado da escola; da Sra. Neila de Oliveira Uchôa Araújo, Supervisora Regional da Educação; e da Sra. Rita de Cássia Lopes Rocha, Vice-Diretora da escola.\r\n\tAgradeço à Sra. Erenita Fernandes Ferreira, Diretora da Superintendência Regional de Ensino, de Paracatu, e à Sra. Viviane Andrade Porto, Diretora da Superintendência Regional de Ensino, também de Paracatu, a presença.\r\n\tRegistro também a presença de Vanessa Borges de Souza, Assessora; e de Bernardete Neiva Caetano de Souza, Analista Educacional da Superintedência Regional de Ensino, de Paracatu."
  }, {
    "dataHoraInicio" : "2008-09-22T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/18844",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "FALA DO PRESIDENTE OU NO EXERCÍCIO DA PRESIDÊNCIA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F9%2F2008&txPagina=42066&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CONVIDADO, PARTICIPAÇÃO, SESSÃO SOLENE, AGRADECIMENTO, CONCESSÃO HONORÍFICA, ESCOLA ESTADUAL AFONSO ARINOS, MUNICÍPIO, PARACATU, MG, ANIVERSÁRIO DE FUNDAÇÃO, CENTENÁRIO.",
    "sumario" : "Agradecimento aos participantes na sessão solene. Entrega à Diretora da Escola Estadual Afonso Arinos, Ercir Pimentel Magalhães, de placa comemorativa do centenário da instituição de ensino.",
    "transcricao" : "O SR. PRESIDENTE (Antônio Andrade) - Esta presidência registra a presença do Sr. José Gonçalves, administrador do Programa Seriado de Ingresso à Universidade - PSIU, em Paracatu. \r\n\r\n\tO SR. PRESIDENTE (Antônio Andrade) - O Sr. José Maria Porto destacou muito bem não só a qualidade do ensino ministrado na Escola Estadual Afonso Arinos, mas também a sua beleza. Todavia, sua maior grandeza são seus professores, colaboradores e, principalmente, alunos. \r\n\r\n\tO SR. PRESIDENTE (Antônio Andrade) - Agradeço a todos a presença. É uma alegria tê-los conosco nesta justa homenagem à grande Escola Estadual Afonso Arinos. (Palmas.)\r\n\r\nO SR. PRESIDENTE (Antônio Andrade) - Antes de encerrar, passaremos à entrega de placa comemorativa em homenagem ao centenário da Escola Estadual Afonso Arinos à Diretora Ercir Pimentel Magalhães, homenagem extensiva a todos os professores e alunos. (Palmas.)\r\n(É entregue placa comemorativa.)\r\n\tA SRA. ERCIR PIMENTEL MAGALHÃES - A direção e os funcionários da Escola Estadual Afonso Arinos agradecem à Câmara dos Deputados, em especial ao Deputado Federal Antônio Andrade, a homenagem recebida por ocasião dos 100 anos de dedicação à causa educacional.\r\n\tObrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2009-03-09T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19675",
    "faseEvento" : {
      "titulo" : "Comunicações Parlamentares",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMUNICAÇÃO PARLAMENTAR",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2009&txPagina=6948&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LEITE, PRODUÇÃO, CRISE, REAPRESENTAÇÃO, REQUERIMENTO DE INFORMAÇÃO, MIGUEL JORGE, MINISTRO DE ESTADO, MINISTÉRIO DO DESENVOLVIMENTO INDÚSTRIA E COMÉRCIO EXTERIOR, EXPECTATIVA, LATICÍNIO, IMPORTAÇÃO,  CRÍTICA.",
    "sumario" : "Crise do setor leiteiro nacional. Reapresentação de requerimento de informações ao Ministro do Desenvolvimento, Indústria e Comércio Exterior sobre a importação de produtos lácteos.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (Bloco/PMDB-MG. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nesses dias, estive fazendo uma análise das atividades econômicas rurais e, ao analisar o País como um todo, verifiquei que não há outra atividade econômica rural tão social quanto a produção de leite.\r\n\tA produção de leite está presente em todo o País, de norte a sul e de leste a oeste. O mais importante é que, na maioria das vezes, ela é feita por pequenos produtores e, em muitos casos, em sistema familiar — o marido, a esposa e os filhos.\r\n\tNeste exato momento, porém, a atividade passa por grandes dificuldades. Sem alcançar uma remuneração adequada à sua sobrevivência, o produtor não está conseguindo repor o rebanho, que se vai acabando. E as instalações vão cada vez mais deterioradas.\r\n\tPara entendermos a importância da atividade, basta ver que mais de mil Municípios deste País têm como principal fonte de renda o FPM, as aposentadorias e a produção de leite.\r\nO produtor de leite movimenta a economia local: compra do armazém, da farmácia, da loja de produtos veterinários, e faz com o seu produto também gere renda no próprio Município. O caminhoneiro que transporta o leite, por exemplo, também abastece o seu veículo no posto dali. \r\nFazendo as contas, vi que, no ano passado, a produção de leite do País correspondeu a algo em torno de 17 ou 18 bilhões de reais. A sojicultura, por sua vez, alcançou a casa de 35 bilhões de reais. A produção da soja, evidentemente, é importante para o setor rural, como é a do milho, mas o leite gerou umas 20 ou 30 vezes mais empregos do que a soja ou qualquer outra atividade do setor.\r\nA produção de leite e a construção civil são as duas atividades que mais empregam neste País. Não tenho dúvida disso. O Governo, porém, Sr. Presidente, investe na construção civil — e V.Exa. acabou de se referir a Mato Grosso, onde o Governo se dispôs a construir uma moradia a cada hora. A propósito, aproveito para cumprimentar V.Exa. e o Governador por esse grande feito. \r\nMas a atividade rural também emprega — e emprega muito. É no meio rural que o País pode absorver a mão-de-obra de baixo custo. Segurar o homem no campo deveria ser prioridade, pois é onde o homem custa mais barato para o Governo. Ali, a família é mais integrada, uma criança de 10, 12 anos, de uma forma ou de outra, ajuda o pai. Em geral, quando essas famílias vêm para a cidade, há desintegração, a filha vai para um lado, o filho para outro, a mulher tem de arranjar uma atividade fora para trabalhar. \r\nPensando em tudo isso, tempo atrás, dirigimos requerimento ao Ministério da Indústria e Comércio solicitando a relação das empresas que importam soro, matéria gordurosa e leite em pó, com o que desestabilizam nossa produção. Elas importam mais de 1 bilhão de litros desses produtos, que são injetados no mercado. E muitas vendem esse produto para o setor público municipal e estadual, e ele é incluído na merenda escolar. Isso tem criado uma dificuldade a mais, porque há excesso do produto num momento em que a atividade está extremamente mal remunerada e sem condições de sobreviver. \r\nMédios e grandes produtores estão abandonando a atividade leiteira, nela permanecendo apenas os produtores familiares e os pequenos — e isso porque eles não têm outra opção.\r\n\tA continuar assim, vamos aumentar cada vez mais nossa importação de leite, porque, em breve, esses pecuaristas não darão mais conta de produzir, não por vontade, mas porque a cada dia vão empobrecendo mais, perdendo parte do seu rebanho e de sua propriedade.\r\n\tEm resposta ao requerimento enviado por intermédio da Mesa ao Ministro, disse S.Exa. que não poderia fornecer esse tipo de informação, ou seja, que não poderia informar a relação das empresas que importam produtos lácteos, em razão — foi o termo usado pelo Ministro — da \"regra de sigilo\". Não posso concordar com essa resposta, porque não aceito de forma nenhuma que essa informação possa ser negada a um Parlamentar que tem preocupação com atividade tão importante para o País.\r\n\tPortanto, nobres colegas, venho à tribuna neste momento reiterar meu requerimento ao Ministro da Indústria e Comércio. Torno a solicitar a S.Exa. informações sobre as empresas importadoras de produtos lácteos. Peço também sejam informadas as quantidades em quilogramas e em dólares importadas por cada uma delas, mais precisamente as mercadorias representadas pelas nomenclaturas comuns no MERCOSUL constantes do requerimento. Solicito a S.Exa. que repasse com urgência essa informação, para que seja de conhecimento, principalmente do setor público do País, quem importa esses produtos, às vezes de baixa qualidade — quero deixar bem claro —, cujos preços são muito aquém do custo de produção. \r\nComo disse, essas empresas vendem esse leite justamente para o setor público fornecer na merenda escolar. Assim, muitas vezes, as crianças consomem um produto de baixa qualidade. Algumas dessas empresas não compram sequer 1 litro de leite dos produtores brasileiros e vendem mercadorias importadas ao setor público.\r\n\tHá tempos, li em um jornal de São Paulo que inúmeras indústrias de leite não têm sequer uma vaca e não compram nem um litro de leite nacional.\r\n\tNos termos do art. 50, § 2º, da Constituição Federal, o Ministro tem obrigação de fornecer essas informações. Espero, então, que S.Exa. passe a informação solicitada, para que seja feito um trabalho de divulgação dessas empresas, que a ANVISA verifique a qualidade dos produtos importados, que devem ser fiscalizados, e para que o Ministério da Agricultura adote mais cuidados em relação a esse tipo de importação. Deve ser vista a legalidade dessas importações e o malefício que causam ao produtor brasileiro, que vive em grande dificuldade.\r\n\tEstive com o Ministro Patrus Ananias e mostrei a S.Exa. a importância da inclusão do leite nos programas sociais do Governo. A volta do Programa do Leite, mais conhecido como Tíquete do Leite, implementado no Governo José Sarney, seria importante para que os aposentados e as crianças carentes tivessem acesso a esse produto nobre e essencial à sua saúde.\r\n\tO Governo gasta com crianças e idosos internados em hospitais de 100 a 200 reais per capita/dia. Se fornecesse um produto como o leite, o que lhe custaria cerca de 50 reais/mês por criança ou idoso, o Governo deixaria de pagar o hospital.\r\n\tVenho, portanto, à tribuna pedir ao Ministro essa informação e, ao mesmo tempo, reafirmar ao Governo a importância do leite na merenda escolar e nos programas sociais. Com a simples adoção dessa medida, haveria o escoamento da produção e seriam dadas condições ao pequeno produtor nacional de permanecer na atividade e continuar a contribuir com o desenvolvimento do País. Ao mesmo tempo, o Governo deve coibir essas empresas cuja importações causam grande prejuízo a um setor tão fundamental e importante como é o leiteiro.\r\n\tMais uma vez, reafirmo minha esperança de o que o Ministro tenha sensibilidade para entender a importância da situação. Talvez o Ministro não tenha sido devidamente informado sobre o teor do requerimento e, por isso, simplesmente assinou a resposta preparada por sua Assessoria dizendo que não poderia fornecer esse tipo de informação. Conheço o Ministro e sei que é um homem sério. S.Exa. não pode pactuar com esse tipo de negativa, deixando às escuras essa informação.\r\nEspero receber uma outra resposta — e que esta seja positiva — para contribuir com esse setor tão importante e fundamental que é o da produção de leite.\r\n\tMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2009-03-24T11:09",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/19831",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F3%2F2009&txPagina=9198&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "AIRES DA MATA MACHADO FILHO, PROFESSOR, CENTENÁRIO, NASCIMENTO, HISTÓRIA, BIOGRAFIA, HOMENAGEM PÓSTUMA.",
    "sumario" : "Homenagem à memória do Prof. Aires da Mata Machado Filho, ao ensejo do transcurso do centenário do seu nascimento.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (Bloco/PMDB-MG. Pronuncia o seguinte discurso.) - Sr. Presidente, Sras. e Srs. Deputados, familiares de Aires da Mata Machado Filho; Sr. Ministro, Senador Hélio Costa, em nome do PMDB e em meu próprio nome, inicialmente, gostaria de louvar a iniciativa do Deputado Rafael Guerra de requerer a presente sessão. Parabéns, nobre Deputado, ilustre membro da bancada de Minas Gerais nesta Casa.\r\nTrata-se de justíssima homenagem, Sr. Presidente, esta que ora faz a Câmara dos Deputados à figura notável do Prof. Aires da Mata Machado Filho.\r\nO homenageado foi exemplo para sua geração: homem de cultura, apreciador das coisas do intelecto, atento mestre e eterno aprendiz, como costumam ser os privilegiados da verdadeira inteligência. Viveu e se realizou pelas letras, acima de tudo foi um apaixonado pela língua portuguesa. E aqui ouso parafrasear Fernando Pessoa para afirmar que a sua língua era sua pátria. Mata Machado amou o Brasil por intermédio dos profundos conhecimentos vernaculares que possuía.\r\nMembro da Academia Mineira de Letras, entre inúmeras honrarias recebidas, Aires da Mata Machado Filho foi professor, tradutor, jornalista, filólogo, linguista, crítico literário. E, com igual envolvimento e agudeza de espírito, dedicou-se também ao estudo do folclore e da história. Um ser, nobres colegas, múltiplo e rico em seus talentos, assim como na forma de pensar Minas Gerais e o Brasil. E, do Brasil e da terra mineira, captou a alma — e o fez como poucos.\r\nO legado de Mata Machado coloca-se à altura de seu brilho. Nos muitos livros que publicou, resta a precisão do pensamento, o estilo apurado do grande estudioso das questões linguísticas, a autoridade de quem realmente falava do que conhecia — o idioma nacional, herança portuguesa. As dificuldades da língua tratou-as, durante anos, na série de artigos publicados em jornais do Rio de Janeiro intitulada Coleção Escrever Certo. De forma leve, em que a arte de ensinar do professor se sobrepunha à erudição do intelectual, deu a muitos leitores o gosto pela correção e o apuro da linguagem, não pelo recurso teórico da norma, mas por casos concretos. Naquela época, vale observar, as pessoas tinham preocupações severas quanto ao bom manejo da língua, mesmo que não fossem portadoras de diplomas e títulos.\r\n\tMineiro de Diamantina, Mata Machado nasceu em 1909. Começou a lecionar em 1928 e, no mesmo ano, ajudou a fundar o Instituto de Cegos São Rafael. Foi catedrático de Filologia Românica da Universidade Federal de Minas Gerais e de Filologia Portuguesa da Universidade Católica.\r\n\tEm 1931 publicou o primeiro dos muitos livros, Educação dos Cegos no Brasil, talvez como forma de sensibilizar a sociedade da época para o problema da deficiência visual, que era seu também.\r\n\tA vasta bibliografia inclui ainda, entre diversas outras obras: O Negro e o Garimpo em Minas Gerais, que ganhou o Prêmio João Ribeiro da Academia Brasileira de Letras; Crítica de Estilos, Prêmio Cidade de Belo Horizonte; Curso de Folclore; Dicionário Didático e Popular; Dias e Noites em Diamantina; Linguística e Humanismo.\r\n\tO também mineiro Carlos Drummond de Andrade, que nutria grande admiração pelo professor, disse certa vez: \"Sempre se aprende alguma coisa ao ler um artigo de Aires da Mata Machado Filho. Da leitura de um livro dele, então, a gente sai como do supermercado, com sortimento para uma temporada. Aires não é de ensinar com bazófia. Usa de amenidade e discrição e, mineiro sabido, sabe mais do que conta\".\r\n\tCom a devida vênia do grande poeta, Aires da Mata Machado, Sr. Presidente, gostava justamente de ensinar. Era esse o seu sacerdócio. Na verdade, pertencia a uma estirpe de intelectuais cada vez mais rara, gente capaz de transformar o saber em lições para os mais simples. Não alimentava vaidades pessoais, não queria vantagens que julgava não merecer. No mais, dedicava-se aos estudos, às línguas estrangeiras, às traduções, ao jornalismo.\r\n\tDeu a todos muito mais do que recebeu, ainda que tenha sido alvo de títulos e honrarias as mais diversas. Viveu com nobreza o seu mister, até lhe ser duramente tirada a vida, num trágico acidente rodoviário, em 23 de agosto de 1985.\r\nDeixo por último, nobres colegas Sras. e Srs. Deputados, do mesmo Drummond, os versos que finalizam a bela poesia que lhe dedicou:\r\n \t\"Ó Aires\r\nda verde mata\r\ndo machado de prata portuguesa\r\nlegítima\r\nonde se oculta um brilhante\r\ncom todos os fogos tranquilos\r\nda sabedoria\r\nmestre Aires, recebe meus saudares.\" \r\nÉ esta, Sr. Presidente, a homenagem que o PMDB presta ao Prof. Aires da Mata Machado Filho e a Minas Gerais.\r\nMuito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2009-12-16T12:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=17%2F12%2F2009&txPagina=5815&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO ESPECIAL, ORÇAMENTO FISCAL DA UNIÃO, MINISTÉRIO DOS TRANSPORTES, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização,  ao Projeto de Lei 31 de 2009-CN (Abre ao Orçamento Fiscal da União crédito especial em favor do Ministério dos Transportes para os fins que especifica , e dá outras providências).",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (PMDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, o relatório foi feito.\r\nVoto. Foram apresentadas 70 emendas, e as emendas de número... (Pausa.)\r\nUm momento, Sr. Presidente. (Pausa.)\r\nPasse para outro PL, Sr. Presidente.\r\nÉ o seguinte o parecer na íntegra:"
  }, {
    "dataHoraInicio" : "2009-12-16T12:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=17%2F12%2F2009&txPagina=6219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO ESPECIAL,  ORÇAMENTO FISCAL, UNIÃO FEDERAL, MINISTÉRIO DOS TRANSPORTES, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, ao Projeto de Lei 31  de 2009-CN (Abre ao  Orçamento Fiscal da União crédito especial em favor do Ministério dos Transportes para os fins que especifica, e dá outras providências).",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (PMDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, o PL nº 31 foi aprovado com as Emendas nºs 34 e 35, acatando a Exposição de Motivos nº 0313, de 2009, na forma do substitutivo que ora se apresenta.\r\n\tÉ o seguinte o parecer, na íntegra:\r\nO SR. PRESIDENTE (Marco Maia) - Na forma do Substitutivo?\r\nEntão, o parecer concluiu pela aprovação do Substitutivo e pela rejeição das emendas apresentadas."
  }, {
    "dataHoraInicio" : "2009-12-16T12:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=17%2F12%2F2009&txPagina=5880&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, CONGRESSO NACIONAL, CRÉDITO ESPECIAL, ORÇAMENTO FISCAL, UNIÃO FEDERAL, MINISTÉRIO DA EDUCAÇÃO, PARECER FAVORÁVEL.",
    "sumario" : "Parecer, pela Comissão Mista de Planos, Orçamentos Públicos e Fiscalização,  ao Projeto de Lei 58  de 2009-CN (Abre ao Orçamento Fiscal da União crédito especial em favor do Ministério da Educação para os fins que especifica, e dá outras providências).",
    "transcricao" : "O SR ANTÔNIO ANDRADE (PMDB - MG. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, somos pela aprovação do Projeto de Lei nº 58, de 2009, do Congresso Nacional, na forma apresentada pelo Poder Executivo.\r\nÉ o seguinte o parecer, na íntegra: \r\nO SR. PRESIDENTE (Marco Maia) - O parecer, portanto, conclui pela aprovação do projeto e inadmissibilidade das Emendas nºs 2 a 11 e nºs 13 a 34 e pela rejeição das demais emendas apresentadas."
  }, {
    "dataHoraInicio" : "2010-03-11T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/23266",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F3%2F2010&txPagina=8372&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "TREVO VIÁRIO, RODOVIA, BR 365, BR 354, ACESSO RODOVIÁRIO, MUNICÍPIO, PATOS DE MINAS, MG, CONSTRUÇÃO, CONCLUSÃO, EXPECTATIVA. \r\nRODOVIA, BR 352, TRECHO, MUNICÍPIOS, PATOS DE MINAS, COROMANDEL, MG, ASFALTAMENTO.\r\nREGIÃO, ALTO PARANAÍBA, MG, DESENVOLVIMENTO, AGROPECUÁRIA.",
    "sumario" : "Conclusão das obras de construção do Trevo da Pipoca, no entroncamento das BRs-365 e 354, de acesso ao Município de Patos de Minas. Asfaltamento da BR-352 entre os Municípios de Patos de Minas e Coromandel, Estado de Minas Gerais. Destaque da agropecuária na região do Alto Paranaíba, no Estado.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (Bloco/PMDB-MG. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna inspirado na teoria democrática de que política se faz objetivando a ordem pública e o bem social da população. É por meio da política que se constrói a vida de nosso povo. Cabe a nós, seus representantes, buscar os recursos necessários para o melhor desenvolvimento de toda uma região, proporcionando dessa forma uma qualidade de vida com maior potencial de produção e progresso.\r\n\tSr. Presidente, sou filho de uma terra conhecida pela sinceridade de sua gente e pelo esforço do trabalhador em sua luta árdua cotidiana. Represento Minas Gerais e, de modo especial, o noroeste mineiro e o Alto Paranaíba, cuja região destaco neste pronunciamento pela importância de 2 obras que estão sendo desenvolvidas neste ano de 2010: o término da construção do Trevo da Pipoca, no entroncamento da BR-365 com a BR-354, que dá acesso a Patos de Minas; e o asfaltamento da BR-352, que liga Patos de Minas à cidade de Coromandel.\r\n\tO Alto Paranaíba, Sras. e Srs. Deputados, é uma região privilegiada. A agropecuária é sua principal atividade econômica, bastante diversificada, com produção de grãos e hortifrutigranjeiros. A região possui uma área considerável de lavouras irrigadas, com moderno sistema de irrigação, um dos mais modernos do mundo. É uma das maiores regiões irrigadas da América Latina. Os produtos que se destacam são milho, soja, feijão, café, maracujá, cenoura, tomate, alho, enfim, de modo geral, todos os hortifrutigranjeiros. \r\n\tO tráfego de veículos para o escoamento dos produtos é feito pela BR-365 e pela BR-354, 2 importantes rodovias que beneficiam diretamente o Alto Paranaíba. \r\nA BR-365 é uma rodovia diagonal federal brasileira, que liga as Regiões Nordeste e Centro-Oeste, na direção oeste/leste, e também 2 importantes cidades de Minas Gerais, Montes Claros, ao norte, e Uberlândia, no Triângulo Mineiro. Ao ligar o Triângulo e o norte de Minas a Goiás, dá acesso à Rodovia Rio-Bahia. \r\nJá a BR-354 é uma rodovia, sentido norte-sul, que tem início em Resende, no Rio de Janeiro, corta o sul de Minas, o centro-este, o Alto Paranaíba e prossegue até Cristalina, em Goiás, onde há um trecho, Sr. Presidente, que falta ser construído, que vai de Guarda-Mor a Cristalina. Aproveito desde já para pedir a esta Casa apoio para que neste ano de 2010 possamos incluir no Orçamento recursos necessários para que essa obra, que vai de Guarda-Mor a Cristalina, seja executada a partir de 2011.\r\n\tO trecho que corta o Alto Paranaíba, mais precisamente na cidade de Patos de Minas, possui uma obra em construção de substancial importância, que é o trevo de acesso à cidade, interligando vários Municípios do Triângulo Mineiro, do noroeste, do nordeste, do norte de Minas e do centro-oeste do Estado, chamado de viaduto do Trevo da Pipoca, assim conhecido na região. É chamado Viaduto da Pipoca porque a BR-354 tem a denominação de rodovia do milho, e a BR-365 tem a denominação de rodovia do sal: sal com milho, pipoca. O viaduto do Trevo da Pipoca, assim conhecido, é o cartão postal do Alto Paranaíba, no entroncamento da BR-354 com a BR-365. Trata-se de uma obra complexa, que prevê não só a construção do viaduto e uma passagem de nível de entroncamento das 2 BRs, como também o acesso à CEASA regional, a duplicação da BR-354 até o Aeroporto de Patos de Minas e a construção de pistas para aceleração e desaceleração na Avenida JK, em Patos de Minas.\r\n\tSr. Presidente, tive a felicidade de contar com o apoio do Deputado Geraldo Magela, do PT do Distrito Federal, que é um filho de Patos de Minas. Todas as vezes que procuramos Geraldo Magela para nos ajudar em ações políticas para a região do Alto Paranaíba, principalmente para Patos de Minas, S.Exa. esteve à nossa disposição, mesmo não sendo um Deputado eleito por aquela cidade - é Deputado pelo Distrito Federal. Mas, por ser filho daquela terra, filho de Patos de Minas, sempre esteve à disposição para nos ajudar nas ações políticas para a nossa região do Alto Paranaíba.\r\n\tO Deputado Geraldo Magela, atendendo a um pedido nosso, apresentou uma emenda de 11 milhões ao Projeto de Lei nº 31, de 2009, para asfaltamento e término das obras no Trevo da Pipoca. Na condição de Relator do Projeto de Lei nº 31, acatei prontamente a emenda, que era de interesse de todos nós e objeto de solicitação nossa. Assim, tivemos garantidos 11 milhões de reais, destinados por meio do PL 31, para a construção do Trevo da Pipoca, em Patos de Minas, uma das grandes conquistas que considero fundamental para o nosso povo do Alto Paranaíba. Essa obra ficou paralisada por mais de um ano, causando transtornos enormes aos motoristas que trafegam pela BR-365 e pela BR-354. Felizmente, Sr. Presidente, o reinício da obra foi retomado no dia 29 de janeiro de 2010, graças à ação efetiva do nosso trabalho em prol do Alto Paranaíba. Esperamos inaugurar o Trevo da Pipoca antes da tradicional Festa Nacional do Milho, em Patos de Minas, que tem seu início no mês de maio. Esperamos que até lá a obra esteja concluída. \r\n\tA mesma BR-354, uma das rodovias que cruza com a BR-365, formando o Trevo da Pipoca, assim que iniciamos nosso trabalho nesta Casa, em nosso primeiro ano de mandato, esteve interditada judicialmente por falta de condições de tráfego, causando grande transtorno a todas aquelas cidades, não só Minas, como também do Alto Paranaíba. Hoje ela já está recuperada. \r\n\tAgradecemos muito ao Ministro Alfredo Nascimento. Estivemos em seu gabinete, juntamente com os Prefeitos e lideranças políticas da região, solicitando recursos emergenciais que dessem condições de recuperação da rodovia. Fomos prontamente atendidos pelo Ministro Alfredo Nascimento, a quem aproveitamos, neste momento, para agradecer. \r\nAgradecemos, também, ao Presidente pela sanção à nossa emenda de 11 milhões para dar prosseguimento às obras no Trevo da Pipoca. \r\n\tSr. Presidente, outro resultado do nosso trabalho parlamentar, que beneficiará toda a região do Alto Paranaíba e refletirá em outros Estados é a emenda que destinamos para a pavimentação asfáltica da BR-352, que liga a cidade de Patos de Minas à cidade de Coromandel, passando pela Rocinha. \r\n\tA Rocinha é uma região altamente produtora, onde existe uma jazida de fosfato da FOSFERTIL, que agora vai para a Vale do Rio Doce. Nessa jazida, há grande exploração de fosfato, mineral extremamente benéfico e necessário para a produção de alimentos. O Deputado Valdir Colatto, que nos antecedeu, fez o seu pronunciamento defendendo os preços dos produtos no momento. \r\n\tO recurso para essa obra é de mais de 41 milhões de reais. Foi uma reivindicação. Contamos com o apoio de toda a bancada de Minas Gerais na inserção dessa emenda no Orçamento. O Deputado Geraldo Magela, mais uma vez, Relator-Geral do Orçamento, prontamente a acatou. Hoje, estão garantidos no Orçamento mais de 41 milhões de reais para o asfaltamento da BR-352, no trecho que vai da BR-365 até o entroncamento de Coromandel, ligando, portanto, Patos de Minas àquela cidade.\r\n\tCoromandel é uma grande região produtora, onde há alto tráfego de caminhões, de carretas, transportando não só a produção agrícola daquela região, como também o minério de fosfato, que vai até outras unidades da FOSFERTIL para ser misturado a outros minérios e se transformar em adubo para os nossos produtores darem continuidade às suas produções.\r\n\tSr. Presidente, o trabalho que procuro desenvolver aqui na Câmara dos Deputados é no sentido de levar aos nossos cidadãos melhores condições de vida, dignidade, de respeito pela atenção e pelo carinho que recebemos de cada um e de cada liderança política. \r\n\tTenho a grata satisfação de cumprimentar e agradecer cada liderança política do Alto Paranaíba, Prefeitos, Vice-Prefeitos, Vereadores e presidentes de associações. Sei o quanto cada um é importante nesse processo político e na reivindicação dos benefícios para a nossa região. Quero aproveitar para parabenizar as lideranças políticas que se revezaram em meu gabinete todas as semanas, cobrando uma solução para a pavimentação da BR-352, o reinício do Trevo da Pipoca, no entroncamento da BR-365 com a BR-354, e ainda a recuperação da BR-354 até a BR-262. Os recursos - na ordem de 138 milhões de reais - já foram aprovados para sua execução, de acordo com o Diretor do DNIT em Minas Gerais, Sebastião Donizete de Souza.\r\n\tSr. Presidente, quero aqui dizer que Sebastião Donizete tem desenvolvido um belíssimo trabalho à frente do DNIT em Minas Gerais, onde cumpre seu papel, atende as reivindicações da nossa região e dá manutenção às rodovias federais no Estado. \r\n\tApós Sebastião Donizete ter assumido o DNIT em Minas Gerais, as condições de tráfego das BRs no Estado melhoraram muito, demonstrando sua competência, sua capacidade gerencial.\r\n\tQuero dizer ao Prefeito Edson Machado de Andrade, de Lagoa Formosa; à Prefeita Béia, de Patos de Minas; à Prefeita Dione Peres, de Coromandel; ao Prefeito Fabiano Magella, de São Gonçalo do Abaeté; ao Prefeito Virmondes Machado, de Guimarânia; ao Prefeito João Gutembergue, de Rio Paranaíba, que as constantes reivindicações dos senhores e de seus Vereadores estão sendo atendidas e que não foram em vão as visitas que os senhores fizeram ao meu gabinete para nos cobrar uma solução para as obras do Trevo da Pipoca, em Patos de Minas, no entroncamento da BR-354 com a BR-365, e para a pavimentação da BR-352, que liga Patos de Minas a Coromandel.\r\n\tDesse modo, Sr. Presidente, Sras. e Srs. Deputados, cumprimento todos os nobres colegas da Comissão Mista de Orçamento e agradeço ao Líder do PMDB, Deputado Henrinque Eduardo Alves, pela indicação de meu nome para Relator-Setorial da Integração Nacional e Meio Ambiente na Comissão Mista de Orçamento, o que nos permitiu acompanhar mais de perto o Orçamento e, portanto, conseguir recursos para dar prosseguimento às obras do Trevo da Pipoca, do asfaltamento da BR-352 e de recuperação da BR-354, no trecho que vai de Patos de Minas até a BR-262.\r\n\tQuero ainda cumprimentar o Sr. João Bernardo, Secretário-Executivo do Ministério do Planejamento. Quando levamos a nossa reivindicação àquele Secretário, ele prontamente entendeu a importância daquela obra, até porque conhece de um modo geral a situação do nosso País. Prontamente, autorizou-nos a acatar as emendas e a aprovar o Projeto de Lei nº 31, que foi o único projeto com emendas de Deputados aprovado por esta Casa no final do ano. Então, aproveito esta oportunidade para agradecer a João Bernardo pela sua compreensão, pelo quanto pôde compreender as necessidades da continuação das obras do Trevo da Pipoca, da recuperação da BR-354 e do asfaltamento da BR-352.\r\n\tMais uma vez, quero agradecer ao Ministro Alfredo do Nascimento, que tem demonstrado grande sensibilidade às nossas reivindicações, que não envolvem somente as BRs 354, 365 e 352, mas outras rodovias que cortam a nossa região, como a BR-251 no noroeste mineiro, destinando recursos necessários à realização das obras.\r\n\tAlém de ressaltar a importância dessas obras, aproveito também o momento para fazer um agradecimento a esses que contribuíram muito conosco na obtenção desses recursos e na realização dessas obras.\r\n\tMuito obrigado.\r\n\tO SR. PRESIDENTE (Mauro Benevides) - A Presidência deseja cumprimentar o nobre Deputado Antônio Andrade pelo pronunciamento que acaba de fazer no Grande Expediente, sobretudo pela preocupação centrada na realização de obras viárias no seu Estado, inclusive porque, por esforço seu e da bancada de Minas Gerais, foram consignados recursos da ordem de 41 milhões de reais no Orçamento da República. É de esperar que o Poder Executivo, mostrando-se sensível a essa inclusão no Orçamento, destine esses recursos para obras consideradas relevantes para a interligação entre Patos de Minas e várias outras regiões daquele grande Estado das Alterosas.\r\n\tA Mesa cumprimenta V.Exa., por meu intermédio, e acredita que o Governo adotará as providências cabíveis, respeitando uma decisão do próprio Congresso, da Comissão de Orçamento, que consignou recursos ponderáveis para a realização dessas obras rodoviárias no grande Estado de Minas Gerais.\r\n\tO SR. ANTÔNIO ANDRADE - Muito obrigado, Sr. Presidente, pela sua intervenção."
  }, {
    "dataHoraInicio" : "2011-05-18T13:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25717",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2011&txPagina=24671&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PROJETO DE LEI, REFORMULAÇÃO, CÓDIGO FLORESTAL BRASILEIRO, ACORDO, VOTAÇÃO, CONGRATULAÇÕES.",
    "sumario" : "Congratulações à Casa pela realização de acordo para a votação do projeto de lei acerca da instituição do novo Código Florestal brasileiro.",
    "transcricao" : "O SR. ANTÔNIO ANDRADE (PMDB-MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, primeiro, quero cumprimentá-la, Deputada Rose de Freitas. Primeira mulher a chegar à Vice-Presidência desta Casa, V. Exa. está conduzindo os trabalhos com muita firmeza e muita sabedoria .\r\nCumprimento os Líderes pelo acordo que fizeram para votarmos o Código Florestal na terça-feira da semana que vem. Isso é importante para nós. Essa é uma discussão que vem há anos e anos que não chega ao final. E é fundamental levarmos a paz aos produtores rurais, votarmos o Código Florestal e botarmos fim a essa discussão.\r\nCumprimento todos os Líderes que souberam, com muita sabedoria, conduzir os trabalhos, chegar a um acordo, para não ficarmos discutindo o que já foi discutido, se o Código é o melhor caminho. Quem quiser que apresente destaque ou emenda. Vamos discutir nesta Casa esse grande Código. Somente o Ministro da Agricultura tem dado todas as informações, porque S.Exa. sabe a importância da agricultura para o País. A base da nossa economia, sem sombra de dúvida, é o agronegócio. \r\nQuero ainda dizer, Presidenta, que, como estava no Ministério, não pude participar das votações. Mas, se aqui estivesse, teria votado com o meu partido."
  }, {
    "dataHoraInicio" : "2012-10-30T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/30326",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F10%2F2012&txPagina=34588&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão solene em homenagem aos 120 anos da Faculdade de Direito da Universidade Federal de Minas Gerais. \r\n(As notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ).",
    "transcricao" : "Ata da 282ª (ducentésima octogésima segunda) Sessão da Câmara dos Deputados, Não Deliberativa Solene, Matutina, da 2ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 30 de outubro de 2012. Às 10h, o Sr. Gabriel Guimarães, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 120 anos da Faculdade de Direito da Universidade Federal de Minas Gerais; saudou convidados presentes; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Amanda Flávia de Oliveira, Diretora da Faculdade de Direito da Universidade Federal de Minas Gerais - UFMG; e os Srs. Fernando Gonzaga Jayme, Vice-Diretor da Faculdade de Direito da Universidade Federal de Minas Gerais - UFMG e Conselheiro da Ordem dos Advogados do Brasil, seccional de Minas Gerais - OAB/MG; Hermes Vilchez Guerreiro, Professor de Direito Penal e Sub-Chefe do Departamento de Direito e Processo Penal da Faculdade de Direito da Universidade Federal de Minas Gerais - UFMG; e Maria Tereza de Fátima, Chefe do Escritório de Representação do Governo de Minas Gerais em Brasília. O Sr. Presidente convidou a todos a ouvirem o Hino Nacional e proferiu o discurso do Sr. Marco Maia, Presidente da Câmara dos Deputados. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antônio Roberto e concedeu a palavra ao Sr. Gabriel Guimarães, autor do requerimento. Reassumiu a Presidência o Sr. Gabriel Guimarães e concedeu a palavra aos Srs. Ademir Camilo, pelo PSD; Antônio Andrade, pelo PMDB; Zé Silva, pelo PDT; Lincoln Portela, pelo PR; Antônio Roberto, pelo PV; Jô Moraes, pelo PCdoB; e Gilmar Machado, pelo PT; e à Sra. componente da Mesa Amanda Flavia de Oliveira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão.\r\n\r\nGeraldo Resende\r\nPresidente\r\n\r\nBenedita da Silva\r\nSecretária\r\nAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2013-04-23T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/31593",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F4%2F2013&txPagina=11943&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : null,
    "sumario" : "Sessão Solene em homenagem aos 40 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA.\r\n(As notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ).",
    "transcricao" : "Ata da 80ª (octogésima) Sessão da Câmara dos Deputados, Não Deliberativa Solene, Matutina, da 3ª Sessão Legislativa Ordinária, da 54ª Legislatura, em 23 de abril de 2013. Às 10h08, o Sr. Luis Carlos Heinze, nos termos do § 2º do artigo 18 do Regimento Interno, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 40 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; saudou convidados presentes; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alceu Moreira, Deputado Federal; Caio Rocha, Secretário de Desenvolvimento Agropecuário e Cooperativismo, representando o Exmo. Sr. Ministro da Agricultura, Antônio Andrade; Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; Eliseu Alves, Presidente da EMBRAPA de 1979 a 1985 e um dos fundadores; Vânia Castiglioni, Diretora Executiva de Administração e Finanças da EMBRAPA; Ladislau Martin Neto, Diretor Executivo de Pesquisa e Desenvolvimento da EMBRAPA; Alysson Paulinelli, Ministro da Agricultura de 1974 a 1979; e Mendes Ribeiro Filho, Deputado Federal. O Sr. Presidente convidou todos a ouvirem o Hino Nacional, executado pela banda do Corpo de Bombeiros Militar do Distrito Federal, regida pelo Tenente Félix. Assumiu a Presidência o Sr. Alceu Moreira, nos termos do § 2º do artigo 18 do Regimento Interno. Após proferir o discurso do Sr. Henrique Eduardo Alves, Presidente da Câmara dos Deputados, o Sr. Luis Carlos Heinze usou da palavra como coautor do requerimento. Nos termos do § 2º do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luis Carlos Heinze e concedeu a palavra aos Srs. Alceu Moreira, coautor do requerimento; Duarte Nogueira, pelo PSDB; Moreira Mendes, pelo PSD; Giacobo, pelo PR; Newton Lima, pelo PT; Carlos Magno, pelo PP; Ronaldo Caiado, pelo Democratas; Dr. Ubiali, pelo PSB; Marcos Rogério, pelo PDT; Paes Landim, pelo PTB; Cláudio Cajado, pelo Democratas; Rosane Ferreira, pelo PV; Domingos Sávio, pela Minoria; e aos Srs. componentes da Mesa, Mendes Ribeiro Filho, Maurício Antônio Lopes e Caio Rocha. Usaram da palavra pela ordem os Srs. José Genoíno, Marcos Montes, Celso Maldaner, Luci Choinacki, Bohn Gass, Sandro Alex, Amauri Teixeira, Edinho Araújo e Izalci. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h, encerrou a sessão.\r\n\r\nAmauri Teixeira\r\nPresidente\r\n\r\nLuis Carlos Heinze\r\nSecretário\r\n\r\n\tAs notas taquigráficas desta sessão solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."
  }, {
    "dataHoraInicio" : "2023-02-03T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,Posse,agradecimento,Eleitor,Atuação parlamentar pregressa,Tocantins,compromisso,construção,Hospital,Habitação,Porto Nacional (TO)",
    "sumario" : "Trajetória política do Parlamentar. Compromisso de luta pela construção do Hospital do Amor em Palmas e de moradias no Estado de Tocantins, especialmente no Município de Porto Nacional. Agradecimento aos eleitores tocantinenses pela eleição do orador.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Bom dia, Sr. Presidente. Quero saudar de forma muito especial os colegas Deputados e Deputadas. Eu venho do Estado do Tocantins, Sr. Presidente. É uma alegria, uma satisfação poder estar aqui representando o meu Estado. Sou da cidade de Porto Nacional. Fui Vereador por três mandatos naquela cidade. Tive a oportunidade de ser Secretário de Estado. Tive a oportunidade de ser Deputado Estadual no meu Tocantins por quatro mandatos, sendo dois de Presidente da Assembleia Legislativa. No meu último mandato de Presidente, fui eleito por unanimidade. Venho trazer duas bandeiras para a Câmara Federal. Uma é ajudar a construir o Hospital de Amor de Palmas. Pessoas no Estado do Tocantins têm que ir a São Paulo, à cidade de Barretos, para iniciar um tratamento contra câncer. Tenho este compromisso, vamos cumprir este compromisso com o povo do Tocantins: construir o Hospital de Amor na nossa querida Capital, Palmas. A minha outra bandeira é levar habitação para o nosso Estado, em especial para a nossa querida cidade de Porto Nacional. Quero agradecer aos 63.813 tocantinenses que me confiaram seu voto para que aqui eu pudesse representá-los. Vou trabalhar com muita lealdade e muita dignidade para o povo do meu querido Estado do Tocantins. Sr. Presidente, agradeço pela oportunidade de usar a tribuna nesta manhã. Um grande abraço! Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-02-14T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,Ex-vereador,Deputado estadual,atuação,Saúde,Habitação,Defesa,Atuação parlamentar\r\nGovernador,Tocantins,Apoio político\r\nPrograma Minha Casa, Minha Vida (PMCMV),Habitação de interesse social",
    "sumario" : "Atuação do orador como Vereador do Município de Porto Nacional e como Presidente da Assembleia Legislativa do Estado do Tocantins. Apoio ao Governador tocantinense Wanderlei Barbosa. Realização de obras nos setores de educação, saúde e infraestrutura do Estado do Tocantins. Relançamento do Programa Minha, Casa Minha Vida. Compromisso do orador com a defesa dos interesses da população tocantinense.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, em minha primeira manifestação hoje nesta tribuna, elevo o meu pensamento a Deus e, humildemente, agradeço por tudo o que Ele tem feito na minha vida. Vocês sabem que recebo com imensa honra e alegria a responsabilidade de representar o meu querido Estado do Tocantins aqui na Câmara Federal. Sou nascido e criado na cidade de Porto Nacional. Em minha cidade natal, fui Vereador por três mandatos e também Presidente da Câmara. Logo depois, fui eleito Deputado Estadual por quatro mandatos consecutivos. E fui Presidente da Assembleia Legislativa por 2 biênios consecutivos  no último, fui eleito por unanimidade. O Legislativo foi um pilar essencial para a retomada do emprego e da renda no Tocantins. Como Presidente da Assembleia Legislativa do Estado, criei cursos preparatórios para vestibular e concursos públicos, por meio da Escola do Legislativo. Agradeço e reitero minha lealdade ao Governador Wanderlei Barbosa. É fundamental a nossa parceria para uma boa gestão dentro do Estado, para que possamos responder às demandas da sociedade. Entre os feitos que destaco em meu primeiro mandato à frente do Estado, estão o aumento de 105% do número de leitos de UTIs, a realização de 12 mil cirurgias eletivas e a fila zerada para cirurgias de coração, além do investimento de 700 milhões de reais em infraestrutura. Hoje 120 obras estão em andamento apenas na área da educação. O Tocantins é hoje um verdadeiro canteiro de obras. E não poderia deixar de falar do Hospital de Amor, uma das minhas principais bandeiras. Como Deputado Estadual, ajudei a construir 50% das obras, já concluídas. Como Deputado Federal, vou seguir defendendo essa bandeira aqui na Casa, para que concluamos os 100% das obras, obras de importante pilar da saúde para o nosso querido Estado do Tocantins. Falando agora sobre habitação, Sr. Presidente, eu gostaria de anunciar que hoje ocorreu o relançamento do Programa Minha, Casa Minha Vida. Em sua nova versão, a meta é construir 2 milhões de moradias até 2026 e priorizar o financiamento para quem tem renda mais baixa. Lutarei para levar o máximo de moradias para o nosso querido Estado do Tocantins. O objetivo do programa será contemplar a faixa destinada às famílias com renda menor do que dois salários mínimos. Desde que eu tomei posse, tenho recebido Prefeitos, Vereadores e Secretários Municipais de todas as partes do Estado. Os representantes dos 139 Municípios têm portas abertas no gabinete 540 para apresentar as suas demandas. Reafirmo que tenho compromisso com o meu povo. Eu sou um homem forjado na luta, eu sou um homem que lutei a vida toda. Homem temente a Deus que sou, eu peço a Ele que guie os meus passos e me oriente nesta nova missão. Quero agradecer a V.Exa. o tempo concedido. Peço a V.Exa. que faça constar este pronunciamento nos meios de comunicação da nossa Casa."
  }, {
    "dataHoraInicio" : "2023-02-15T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atuação parlamentar,Tocantins,Atuação parlamentar pregressa,Assembleia Legislativa\r\nGoverno,Tocantins,Gravidez,Educação,Infraestrutura\r\nPrograma Minha Casa, Minha Vida (PMCMV)",
    "sumario" : "Compromisso do orador com a defesa dos interesses da população tocantinense. Atuação do orador como Presidente da Câmara Municipal de Porto Nacional e como Presidente da Assembleia Legislativa do Tocantins. Realizações do Governador Wanderlei Barbosa nos setores de educação, saúde e infraestrutura. Compromisso com a conclusão das obras do Hospital do AmorRelançamento do Programa Minha Casa, Minha Vida.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANTONIO ANDRADE. Sr. Presidente, Sras. e Srs. Deputados, saúdo neste momento todo o povo brasileiro e todo o povo tocantinense, em especial o povo da minha cidade natal, a minha querida Porto Nacional. Quero deixar aqui registrado o meu fraterno abraço ao Presidente desta Casa, o Deputado Arthur Lira, e ao Vice-Presidente Deputado Marcos Pereira, lideranças respeitadas nacionalmente. A minha primeira manifestação hoje nesta tribuna é para elevar o pensamento a Deus e humildemente agradecer a Ele por tudo o que tem feito em minha vida. Vocês sabem que recebi, com imensa honra e alegria, a responsabilidade de representar o meu querido Estado, o Tocantins, aqui na Câmara Federal. Podem ter certeza de que vamos fazer um mandato transformador. Seremos referência. E o beneficiário principal desse trabalho será o cidadão tocantinense. Como campeão de votos no meu Estado, sou Deputado de todos os tocantinenses, inclusive dos que não votaram em mim, e de todos os que habitam no nosso querido Estado. Sou nascido e criado em Porto Nacional, minha cidade querida. Fui Vereador por três mandatos e Presidente da Câmara de Vereadores. Logo depois, fui eleito Deputado Estadual por quatro mandatos consecutivos, tendo sido Presidente da Assembleia por 2 biênios consecutivos. No último biênio, fui eleito por unanimidade. O Legislativo foi um pilar essencial para a retomada do emprego e da renda no Tocantins. Como Presidente da Assembleia Legislativa do Tocantins, criei cursos preparatórios para vestibular e concursos públicos, por meio da Escola do Legislativo. Agradeço aqui também e reitero minha lealdade ao Governador Wanderlei Barbosa. É fundamental essa nossa parceria para uma boa gestão do Estado, para que possamos responder às demandas da sociedade. Entre os feitos que destaco em seu primeiro mandato à frente do Estado está o aumento de 105% dos leitos de UTIs, a realização de 12 mil cirurgias eletivas e o fato de ter zerado a fila para cirurgias do coração, além do investimento de 700 milhões de reais em infraestrutura. Hoje, 120 obras estão em andamento apenas na área da educação. Na verdade, o Tocantins hoje é um verdadeiro canteiro de obras. Eu não poderia de deixar de falar aqui do Hospital de Amor, em Palmas, uma das minhas principais bandeiras. Como Deputado Estadual ajudei na construção dos 50% do hospital já concluídos. Como Deputado Federal vou me dedicar para terminarmos 100% das obras desse importante pilar da saúde dos tocantinenses. Esse complexo vai ser um centro de referência não só para o Estado, mas também para toda a Região Norte e para o Brasil. Nossa bancada está unida em torno dos projetos estruturantes para o Tocantins. Falando agora sobre habitação, hoje ocorreu o relançamento do Programa Minha Casa, Minha Vida. Na nova versão, a meta é construir 2 milhões de moradias até 2026 e priorizar o financiamento para quem tem renda mais baixa. Lutarei para levar o máximo de moradias possível para o Tocantins. O objetivo do programa será contemplar a faixa destinada às famílias com renda menor do que dois salários mínimos. Desde que tomei posse, tenho recebido prefeitos, vereadores e secretários municipais de todas as partes do Estado. Os representantes dos 139 Municípios do Tocantins têm portas abertas no gabinete 540 para apresentarem as suas demandas. Reafirmo que tenho compromisso com o meu povo. Eu sou um homem forjado na luta, um homem que lutou a vida toda. E, como homem temente a Deus que sou, peço a Ele que guie os meus passos e me oriente nesta nova missão. Por favor, Sr. Presidente, faça constar este pronunciamento nos meios de comunicação desta Casa. Um abraço a todos."
  }, {
    "dataHoraInicio" : "2023-02-28T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lagoa da Confusão (TO),Aniversário de fundação,Homenagem",
    "sumario" : "Trranscurso do 32º aniversário de emancipação político-administrativa do Município de Lagoa da Confusão, Estado do Tocantins.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sra. Presidente, eu quero registrar a minha alegria, a minha satisfação por participar da comemoração do aniversário de uma das cidades mais pujantes do Estado do Tocantins, a cidade de Lagoa da Confusão, administrada pelo grande Prefeito Thiago Carlos. Tive a oportunidade de participar da comemoração do seu 32º aniversário. A cidade é bem administrada, é uma cidade de que tenho o orgulho de ser o representante aqui na Câmara dos Deputados. Desejo ao Prefeito uma boa gestão. Podem sempre contar com o meu apoio, que nós iremos fazer de Lagoa da Confusão uma das cidades do Tocantins mais bonitas e mais gostosas de se viver. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T21:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Homenagem,Discurso parlamentar,Deputado federal,Republicanos (partido político),Tocantins",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Participação igualitária da mulher na sociedade. Saudações às Deputadas Federais e Senadoras. Dever dos Parlamentares de combate à violência, à opressão e abusos praticados contra as mulheres.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANTONIO ANDRADE. Srs. e Srs. Parlamentares, boa tarde! Hoje, 8 de março, comemoramos o Dia Internacional da Mulher! Esta data é um momento de reflexão sobre as conquistas alcançadas pelas mulheres ao longo da história, mas também uma oportunidade para reconhecer que ainda há muito a ser feito. Em todo o mundo, as mulheres têm lutado por seus direitos e por sua participação igualitária na sociedade. Elas enfrentaram obstáculos, preconceitos e discriminação, mas nunca desistiram. Graças a suas lutas, hoje temos mulheres líderes em todas as áreas. Parabenizo aqui as 91 Deputadas Federais e 15 Senadoras que representam seu povo e os seus Estados no Parlamento. Parabenizo a Coordenadora da bancada do meu Estado, a minha amiga Senadora Professora Dorinha. É bom relembrar que ainda temos muito a fazer para garantir que as mulheres sejam valorizadas e respeitadas em todos os aspectos de suas vidas. Precisamos de mais mulheres em posições de liderança, de salários iguais para cargos iguais, de políticas públicas que garantam a segurança, a proteção das mulheres e de uma educação que incentive as mulheres a desenvolver e alcançar todo o seu potencial. Devemos também lembrar que, infelizmente, muitas mulheres em todo o mundo ainda sofrem violência, abuso e opressão. É nosso dever como representantes eleitos pelo povo garantir que todas as mulheres tenham o direito de viver livres de violência e com dignidade. Cada mulher sabe que elas trazem em sua alma o dom de Deus, o dom da transformação e a capacidade de reinventar a história. Desejo que todas as mulheres possam se orgulhar, todos os dias, da delicadeza e da força feminina em edificar famílias, impulsionar solidariedade e transformar vidas. Eu sempre ressalto o quanto a mulher faz pela casa, o quanto faz pelo lar, o que faz pelos filhos. Na minha casa, minha esposa Virginia é o meu alicerce. Se a sociedade de alguma maneira vai bem, quando os filhos crescem, é porque tiveram uma adequada educação e formação em suas casas. Portanto, hoje, no Dia Internacional da Mulher, devemos nos comprometer a lutar por vocês. Vamos trabalhar juntos para alcançar um mundo em que todas as mulheres possam realizar todo o seu potencial e viver suas vidas com segurança e dignidade. Assim sendo, para o bem do nosso País, contem comigo como aliado, com alguém que de fato as respeita e quer que vocês ocupem posições de liderança e que tenham paz, tranquilidade, saúde e sucesso! O futuro do Brasil em grande parte passa pela decisão de vocês. Meu muito obrigado às mulheres tocantinenses e brasileiras. Feliz 8 de março. Feliz Dia Internacional da Mulher!"
  }, {
    "dataHoraInicio" : "2023-03-15T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Membro de comissão,Comissão de Saúde\r\nProjeto de lei ordinária,Cadeira de rodas motorizada,Imposto sobre Produtos Industrializados (IPI),isenção",
    "sumario" : "Indicação do orador para membro da Comissão de Saúde. Apresentação do Projeto de Lei nº 1.154, de 2023, sobre a alteração da Lei 13.146, de 2015, (Estatuto da Pessoa com Deficiência), para isenção do IPI na aquisição de cadeiras de rodas motorizadas, bem como de suas peças e componentes.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Presidente Pompeo de Mattos, minha saudação a V.Exa. E quero cumprimentar os colegas Deputados e Deputadas. Primeiramente, gostaria de comunicar aos Srs. Deputados e às Sras. Deputadas a imensa felicidade que estou sentindo de compor a Comissão de Saúde desta Casa. Vou lutar imensamente para criarmos políticas públicas efetivas para a melhoria da saúde no meu Estado do Tocantins e no meu Brasil. Também venho a esta tribuna para afirmar que na data de hoje, 15 de março, protocolei o Projeto de Lei nº 1.154, de 2023, que isenta do IPI as cadeiras de rodas motorizadas e peças e componentes para a sua fabricação. Esta proposição está de acordo com o Estatuto da Pessoa com Deficiência, que estabelece instrumentos que asseguram o direito fundamental de mobilidade e acessibilidade para essas pessoas. Um exemplo que deu certo é o IPI zero na compra de veículos adaptados. Se para o carro já existe esse procedimento econômico, por que não existir para a cadeira de rodas? A medida não trará nenhum impacto orçamentário para a União, porque, atualmente, a alíquota desse imposto já está em zero. No entanto, ela está à mercê do Poder Executivo, que pode aumentá-la a qualquer momento por instrumentos infralegais. Hoje, o SUS fornece essas cadeiras, mas o atendimento é muito demorado. Com a isenção do tributo, conforme está no meu projeto de lei, essas cadeiras ficarão acessíveis tanto para aquelas famílias que só teriam condições de obtê-las via SUS, quanto para aquelas que têm capacidade econômica para comprá-las. A título de exemplo, essas isenções já ocorrem na aquisição de veículos automotores adaptados. Queremos que todo deficiente que precise de uma cadeira de rodas tenha uma motorizada. Para isso, conto com o apoio dos colegas Deputados para a aprovação dessa proposição, principalmente dos colegas que lutam comigo nesta Casa pelos direitos da pessoa com deficiência. Vamos juntos! Um forte abraço a todos! Sr. Presidente, solicito a V.Exa. que seja incluído no programa A Voz do Brasil o meu discurso. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T18:58",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,isenção,Imposto sobre Produtos Industrializados (IPI),Cadeira de rodas,Pessoa com deficiência",
    "sumario" : "Apresentação do Projeto de Lei nº 1.154, de 2023, sobre a alteração do Estatuto da Pessoa com Deficiência para isenção da incidência do IPI em cadeiras de rodas motorizadas, bem como em peças e componentes usados em sua fabricação.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANTONIO ANDRADE. Sr. Presidente, meus amigos e colegas Parlamentares, boa tarde! Primeiramente, gostaria de comunicar aos senhores a imensa felicidade que estou sentindo de compor a Comissão de Saúde desta Casa. Vou lutar intensamente para criarmos políticas públicas efetivas para a melhoria da saúde do meu Estado de Tocantins e do Brasil. Também venho a essa tribuna para afirmar que na data de hoje, 15 de março, protocolei o Projeto de Lei nº 1.154, de 2023, que isenta do IPI as cadeiras de rodas motorizadas e peças e componentes para sua fabricação. Essa proposição está de acordo com o Estatuto da Pessoa com Deficiência, que estabelece instrumentos que asseguram o direito fundamental de mobilidade e acessibilidade para essas pessoas. Um exemplo que deu certo é o IPI zero na compra de veículos adaptados. Se o carro já tem esse procedimento econômico, porque não tem a cadeira de rodas? A medida não trará nenhum impacto orçamentário para a União, porque atualmente a alíquota desse imposto já está em zero. No entanto, ela está à mercê do Poder Executivo, que pode aumentá-la a qualquer momento por instrumentos infralegais. Hoje, o SUS fornece essas cadeiras, mas o atendimento é muito demorado. Com a isenção do tributo, conforme está no meu projeto de lei, essas cadeiras ficarão acessíveis para algumas famílias que só teriam condições de obtê-las via SUS e também para aquelas que têm capacidade econômica para comprá-las, a exemplo do que já ocorre com as isenções para aquisição de veículos automotores adaptados. Queremos que todo deficiente que precise de uma cadeira de rodas tenha uma motorizada. Conto com o apoio dos senhores para a aprovação desta proposição, principalmente com o dos colegas que lutam comigo nesta Casa pelos direitos da pessoa com deficiência. Vamos juntos! Um forte abraço a todos e fiquem com Deus! Sr. Presidente, peço a V.Exa. que o meu discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-04-19T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Federalização,Rodovia,Porto Nacional (TO),Palmas (TO)",
    "sumario" : "Federalização da TO-050, de ligação do Município de Porto Nacional à Capital Palmas, Estado do Tocantins.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ontem eu tive a oportunidade de fazer uma visita ao Ministério dos Transportes, onde fui recebido pelo Diretor de Obras, o Sr. Allan Magalhães. Eu fui lá justamente para ver a situação da TO-050. A TO-050 é uma rodovia que liga a capital intelectual do Tocantins, a nossa querida cidade de Porto Nacional, à Capital, Palmas. Sabemos das dificuldades que há. No ano passado, ainda Deputado Estadual, Presidente da Assembleia Legislativa do meu Estado, aprovamos lá um projeto de lei tornando federal a rodovia; o Governador mandou esse projeto de lei para a Assembleia, e o aprovamos, fizemos a nossa parte. Ontem estive no Ministério dos Transportes justamente para saber em que situação está a federalização da TO-050. O diretor me disse que eles estão esperando e têm um compromisso firmado com o Governador Wanderlei Barbosa, do Estado do Tocantins, para recuperar toda a malha viária desse trecho da TO-050. O Governador já recuperou de Silvanópolis a Porto Nacional, onde ele não tampou os buracos, ele recuperou a malha viária de quase 60 quilômetros. E agora está recuperando o trecho de Porto Nacional à Capital, Palmas, e sabemos que até junho o Governo Federal tem condições de receber a federalização dessa rodovia para ela se tornar BR. Estamos ansiosos para que isso aconteça, para que tenhamos uma BR, que vai dar um conforto maior para as pessoas que trafegam por aquela rodovia. Sabemos da importância da cidade de Porto Nacional. É uma cidade do agronegócio, tem uma movimentação muito grande, muitos caminhões. Ali acidentes acontecem praticamente todos os dias; as pessoas perdem as suas vidas na TO-050, naquele trecho de Porto Nacional a Palmas, a Capital. E aqui fazemos esse apelo, pedindo ao Governo Federal que possa, a partir de junho, receber essa rodovia para que ela passe a ser federal, para que passe a ser BR. O Governador Wanderlei Barbosa tem cumprido seu compromisso, primeiramente, porque é um Governador que tem responsabilidade e vem fazendo uma gestão muito importante para o Tocantins. Eu fico orgulhoso em saber que logo, logo, nós vamos realizar todos os nossos sonhos de tocantinenses, de portuenses, com a duplicação dessa nova rodovia, a TO-050. É um anseio da população de Porto Nacional, é um anseio da população de Tocantins. O sul de Tocantins todo passa pela TO-050; o sudeste todinho passa pela TO-050, e sabemos a importância que tem essa rodovia. Então eu não poderia, Sr. Presidente, deixar de fazer o registro de que estivemos no Ministério dos Transportes e sabemos que agora a obra vai sair, porque realmente a federalização, tão sonhada pelo Tocantins, aconteceu. Agora o Governo Federal vai assumir a rodovia, para ela se tornar a BR-050. Um abraço. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-05-30T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Juarina (TO),Presença,Câmara dos Deputados,gestão,Elogio",
    "sumario" : "Presença, no plenário, do Prefeito Manoel Ferreira Lima, do Município de Juarina, Estado de Tocantins.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, eu quero aqui registrar a alegria, a satisfação em receber aqui um dos melhores Prefeitos do meu Estado do Tocantins, o Seu Manoel, Prefeito de Juarina, que vem fazendo uma extraordinária administração. Estou muito feliz em recebê-lo no Plenário da Câmara dos Deputados. Eu quero dizer a ele que nós vamos, sim, ajudar muito o Município dele, porque sabemos da sua responsabilidade, da forma como ele administra a nossa querida cidade de Juarina, lá no Estado de Tocantins. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Estado,Segurança pública,Tocantins,Saudação",
    "sumario" : "Presença, na Câmara dos Deputados, do Secretário de Segurança Pública do Estado do Tocantins, Wlademir Costa Motta; do Secretário Extraordinário de Representação do Tocantins em Brasília, Carlos Mazini, e do Assessor de Representação, Mozart Felix.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Obrigado, Sra. Presidente. Quero registrar a alegria e a satisfação de receber aqui o Secretário de Segurança Pública do Estado do Tocantins, o Sr. Wlademir Costa Motta, que vem fazendo um extraordinário trabalho à frente da Secretaria de Segurança Pública no nosso Estado. Registro também a presença aqui do Sr. Mozart Felix, Assessor de Representação, e do Sr. Carlos Mazini, nosso Secretário Extraordinário de Representação do Tocantins em Brasília. Quero dizer da nossa satisfação, Secretário, por recebê-lo aqui e pelo belo trabalho que vem fazendo no nosso Estado, sob o comando do extraordinário Governador Wanderlei Barbosa. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T21:47",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Tocantins,Homenagem póstuma",
    "sumario" : "Homenagem póstuma ao ex-Governador do Estado do Tocantins, Siqueira Campos.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ANTONIO ANDRADE. Com profundo pesar, recebi agora a notícia do falecimento do meu amigo e ex-Governador Siqueira Campos. Um líder nato, um político visionário, sempre demostrou liderança e comprometimento com o desenvolvimento do nosso Estado. Com muita luta e determinação, na Constituinte de 1988, o eterno Governador foi pioneiro da concepção do Estado do Tocantins, tornando-se uma figura emblemática, respeitada e admirada, pela sua visão de futuro. Siqueira Campos ficará marcado nas mentes e nos corações dos tocantinenses pelo cuidado, atenção e carinho com que sempre tratou a todos, principalmente aqueles que mais precisavam. Siqueira escreveu seu nome na história. Além de ter criado o Estado, planejou e fundou a Capital Palmas. O Tocantins perde uma de suas maiores referências, um exemplo máximo de amor, respeito e delicadeza. Com certeza, será eternizado na história e na vida do povo tocantinense, pelo seu exemplo de integridade e dedicação ao serviço público. Muito obrigado por realizar o sonho de todos os tocantinenses! Neste momento de comoção, rogo a Deus que conforte os filhos, familiares e amigos."
  }, {
    "dataHoraInicio" : "2023-08-02T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Tocantins,Aniversário de nascimento,Homenagem póstuma",
    "sumario" : "Transcurso do aniversário natalício do saudoso Governador do Estado do Tocantins, José Wilson Siqueira Campos.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero registrar que no último dia 4 de julho, nós perdemos o nosso eterno Governador Siqueira Campos. Ontem, dia 1º de agosto, foi seu aniversário de nascimento. Quero agradecer a ele por tudo o que fez pelo nosso querido Estado do Tocantins. Daqui deste plenário, ele defendeu a criação do Estado do Tocantins na Constituição de 1988. A nossa gratidão, os nossos agradecimentos ao maior Governador que o Tocantins já teve, o nosso querido José Wilson Siqueira Campos. Meu muito obrigado, Sr. Presidente. Era o meu registro nesta tarde."
  }, {
    "dataHoraInicio" : "2023-08-03T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão pública,Tocantins,Governo estadual,Republicanos (partido político),avaliação positiva",
    "sumario" : "Fatores determinantes do elevado índice de aprovação popular do Governador do Estado do Tocantins, Wanderlei Barbosa.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Bom dia a todos e a todas. Sr. Presidente Pompeo de Mattos, Srs. Deputados e Sras. Deputadas, ocupo esta tribuna para falar do Governador mais bem avaliado do Brasil. Falo do Governador do Tocantins, Wanderlei Barbosa. O Tocantins começou esta semana recebendo informações que comprovam o que nós cidadãos tocantinenses estamos vivenciando. O Estado está em um novo momento de sua história, marcado pela estabilidade política, crescimento econômico e desenvolvimento social. Uma pesquisa do Instituto Veritá divulgada em 31 de julho concluiu que o Governador Wanderlei Barbosa é o Governador mais bem avaliado do País, com 87% de aprovação da população tocantinense. O Tocantins, que, daqui a 2 meses, completará 35 anos, tem em sua história momentos políticos muito desafiadores, que exigiram resiliência dos tocantinenses no processo de reconstrução de nossa estabilidade política. O resultado da pesquisa do Veritá aponta que o Governador Wanderlei Barbosa representa para os tocantinenses um líder capaz de posicionar o Tocantins no lugar que lhe coube na história do País, um Estado repleto de oportunidades, prosperidades e qualidade de vida. O Governador, que conquistou 87% de avaliação positiva da população, conseguiu alcançar os mais diversos setores e camadas sociais com sua gestão. Esse é o resultado de uma das características mais marcantes do Governador Wanderlei Barbosa, o diálogo direto com a sociedade e o comprometimento genuíno com o que precisa ser feito para atender as necessidades. Dessa forma, resultados acima da média para o período de sua gestão estão sendo entregues. Convido V.Exas. a conhecerem alguns deles. Começarei destacando a área que tem o poder de construir e mudar a história de uma sociedade: a educação. O Governador Wanderlei Barbosa tem promovido uma verdadeira revolução na estrutura educacional do Tocantins. Durante sua gestão, já foram entregues cinco grandes obras de reforma e ampliação. Além disso, 40 obras estão em execução, e outras 37 estão em processo licitatório. Mesmo diante dos desafiadores compromissos de uma gestão estadual, o Governador do Tocantins entregará mais de 70 obras de construção e reforma em escolas. Esse feito representa uma verdadeira revolução na melhoria da infraestrutura da educação pública do nosso querido Estado. O alto índice de aprovação é reflexo também da seriedade com que vem sendo tratada a maior preocupação das famílias: o acesso à saúde pública de qualidade. O Tocantins tem um Governador que, em um período de apenas 6 meses, entregou a ampliação do maior hospital do Estado, o Hospital Geral de Palmas. Essa ampliação inclui mais de 100 novos leitos nas áreas de Unidade de Terapia Intensiva, de pronto-socorro, de internações oncológicas e de psiquiatria. Em todo o Estado, foram realizadas 8.500 cirurgias eletivas. Hoje, os tocantinenses têm a certeza de que, caso necessitem de uma cirurgia, não precisam mais se preocupar com as filas, que antes não traziam esperança alguma. O Tocantins está encontrando soluções para reduzir a espera por cirurgias eletivas, desenvolvendo a confiança das famílias na saúde pública. O Governador Wanderlei Barbosa está empenhado em cuidar dos tocantinenses, ao mesmo tempo que se dedica à melhoria da estrutura do Estado, com o objetivo de atrair novos investimentos, gerar empregos e promover o desenvolvimento econômico. O Estado obteve autorização da Procuradoria-Geral da Fazenda Nacional para efetuar o empréstimo de 1 bilhão de reais junto ao Banco do Brasil, valor esse que será destinado ao setor de infraestrutura. Desde os primeiros anos de criação do Estado, quando a infraestrutura básica do Tocantins estava sendo estabelecida, não se observava um investimento tão significativo em obras estruturantes. Nosso Estado nasceu destinado a exercer uma função significativa para a produtividade do País, e o Governador está resgatando essa vocação. Cabe ressaltar, Sras. e Srs. Deputados, que esse crescimento é fundamentado nas práticas de desenvolvimento sustentável, preservação ambiental e combate às mudanças climáticas. O alto índice de aprovação do Governador também é fruto de uma gestão moderna, que encontra soluções para as necessidades do presente e constrói as pontes destinadas a um futuro promissor. Com essa visão, o Tocantins se tornou o primeiro Estado do País a comercializar créditos de carbono no mercado internacional. Os avanços alcançados pela gestão do Governador Wanderlei Barbosa são muito significativos, e não seria possível mencionar todos neste breve discurso. Contudo, acredito que o Governador, que desfruta de uma taxa de aprovação de 87%, alcance esses resultados, porque conhece genuinamente as necessidades do seu Estado, ao mesmo tempo que reúne as habilidades de um grande gestor. O Governador Wanderlei tem alcançado esses feitos porque sabe que, para realizar um bom governo, é preciso governar de mãos dadas com o povo e com os representantes desse povo. Hoje, os Deputados Estaduais estão inseridos nas prioridades de construção coletiva do Estado. Para encerrar, meus caros colegas Deputados e Deputadas, o grande gestor sabe que os grandes feitos só são possíveis quando se cerca de uma grande equipe. O Governador Wanderlei Barbosa se cercou de um secretariado técnico, altamente capacitado e conhecedor das necessidades do Estado. É um grande gestor, que está olhando para os servidores com o respeito com que há muito tempo não eram vistos. Os servidores estaduais são os que estão tomando cada um desses projetos realizados. Há um comprometimento real com a busca por mais valorização. É uma honra. Sr. Presidente, vir a esta bancada representar um Estado que hoje se tornou referência em gestão pública. O Tocantins que vivenciamos hoje é um Estado politicamente maduro, com uma gestão moderna, que está construindo uma nova fase em sua história. Quero agradecer ao Presidente Pompeo de Mattos pela tolerância do tempo. Peço a V.Exa. que meu discurso seja transmitido pelos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado aos colegas Deputados e Deputadas por terem me ouvido neste momento tão importante para o Tocantins e para o nosso querido Brasil. Obrigado a todos!"
  }, {
    "dataHoraInicio" : "2023-10-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Fátima (TO),Plenário,Saudação",
    "sumario" : "O Deputado registrou a presença na Casa do Prefeito Zé Antonio Andrade, do Município de Fátima, Estado de Tocantins. O orador afirmou que se trata do gestor municipal mais bem avaliado do Estado.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Sr. Presidente, gostaria de registrar a presença do Prefeito mais bem avaliado do Tocantins, meu irmão Zé Antonio Andrade, que vem fazendo uma gestão que vai ficar marcada na história da cidade de Fátima. Nós ficamos felizes, porque essa cidade foi administrada pelo meu pai, Antonio Andrade, há cerca de 30 anos. Hoje é meu irmão caçula quem a administra, e ele vai deixar um legado muito importante, que é a grande administração que vem fazendo nessa cidade do nosso querido Estado do Tocantins."
  }, {
    "dataHoraInicio" : "2023-11-07T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Porto Nacional (TO),Deputado estadual,Deputado federal,Tocantins,Atuação parlamentar pregressa",
    "sumario" : "O Deputado saudou a presença na Câmara dos Deputados do seu filho Tony Andrade, Vereador da cidade de Porto Nacional (TO). Ademais, lembrou sua trajetória política como Vereador em Porto Nacional e como Parlamentar de Tocantins.",
    "transcricao" : "O SR. ANTONIO ANDRADE (Bloco/REPUBLICANOS - TO. Sem revisão do orador.) - Obrigado, Sr. Presidente. Tenho a alegria, a satisfação de receber aqui o meu filho, o Vereador Tony Andrade, do nosso querido Estado Tocantins, da nossa cidade de Porto Nacional, capital intelectual de Tocantins, onde eu comecei a minha vida pública também como Vereador. Eu fui Vereador naquele Município por três mandatos; fui Deputado Estadual do nosso Estado, também, por 5 mandatos; fui Presidente da Assembleia Legislativa por duas vezes; e hoje estou aqui representando o nosso Estado como Deputado Federal. Tenho alegria, satisfação em receber o meu filho, como Vereador, representando o nosso Estado e a nossa cidade, Porto Nacional. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220544/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220544/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220544/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}