{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleitor,Amapá,Atuação parlamentar,Defesa,Trabalhador,Saúde\r\nEx-presidente da República,Negacionismo,Pandemia,Coronavírus,Vacina\r\nComissão Parlamentar de Inquérito (CPI),Grupo indígena,Ianomâmis,Crime,Genocídio",
    "sumario" : "Agradecimento ao eleitorado amapaense pela assunção do mandato parlamentar. Recusa, pelo ex-Presidente Jair Bolsonaro, à aquisição de vacinas contra a Covid-19. Compromisso de atuação em defesa dos trabalhadores e da saúde pública. Pedido às bancadas situacionistas de assinatura do requerimento de criação de CPI destinada à investigação de responsabilidades pela tragédia ocorrida com o povo yanomami.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde a todos os nobres Deputados. Venho a esta tribuna, neste primeiro mandato, primeiramente para agradecer a gentileza e, logicamente, a confiança do povo amapaense. Chegar a este Parlamento, depois de muita luta e de enfrentamento daquela que foi a maior tragédia sanitária que nós já vivemos, a pandemia, sem dúvida alguma é um momento muito importante. Eu digo isso porque o fruto deste mandato e desta vitória se deu exatamente no momento em que Bolsonaro, através de uma política negacionista, privou uma infinidade de pessoas, o que inclui muitos amapaenses, de receber assistência e vacina no enfrentamento da pandemia. Nosso mandato é fruto exatamente deste reconhecimento popular. A população entendeu quão importante é ter figuras que, na luta política, atuavam contra o negacionismo. Eu quero dizer a todos os trabalhadores e a todas as trabalhadoras do meu Estado que nossa posição neste Parlamento será da defesa intransigente da classe trabalhadora, da saúde pública, do lado de não encobrir os crimes que bolsonaristas e, principalmente, secretários e Ministros do Governo anterior cometeram. Ainda há pouco, nós recebemos uma informação importante do Deputado Pastor Henrique Vieira, que trouxe um relatório que mostra os crimes cometidos, inclusive o que está acontecendo hoje, diante da tragédia que atinge os ianomâmis. Eu queria deixar claro que nós, com a bancada do cocar, já lançamos uma proposta de CPI, pois é inadmissível que este Congresso inicie uma legislatura sem tratar, à altura, do que tem sido a tragédia ianomâmi. Nós estamos protocolando uma CPI e solicitamos às bancadas do PT, do PCdoB, do PV e do PDT, nossa bancada, que se incorporem mais firmemente na coleta de assinaturas. Não é possível que isso passe em branco e que esta Casa não trate deste assunto com uma CPI. Nós precisamos coletar assinaturas para que esta CPI seja aprovada. Nós precisamos enfrentar esta tragédia. Mesmo nos períodos mais brandos da ditadura militar, já tinha havido uma CPI para tratar de tragédias que vitimaram indígenas. Lamentavelmente, nós não temos um debate desta natureza hoje nesta Casa, e nós queremos estabelecer um canal de diálogo com todos os Parlamentares. Finalizo, Sr. Presidente, pedindo o apoio dos Deputados desta Casa para que assinem a lista e ajudem na criação da CPI da tragédia ianomâmi. Este fato não pode passar em branco, sem que esta Casa debata profundamente o que esta tragédia representa. O Deputado Pastor Henrique Vieira trouxe, como eu disse, um relatório do Ministério dos Direitos Humanos sobre esta tragédia. Muitas crianças foram estupradas, e nós sabemos o que isso significa. É preciso deixar claro que não haverá anistia. Nós somos contra qualquer tipo de anistia a esses criminosos. Daqui para a frente, temos muitas lutas e muita unidade no campo progressista para derrotar aqueles que tentam esconder os crimes e o genocídio praticados contra o povo ianomâmi. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Vacina,Ministério da Saúde,Negacionismo,Cobertura vacinal",
    "sumario" : "Pedido de apoio aos Parlamentares para a proposta de criação da Frente Parlamentar em Defesa da Vacina. Desmobilização do Ministério da Saúde provocada pelo negacionismo do ex-Presidente Jair Bolsonaro. Importância da retomada da cobertura vacinal no País.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente, pela oportunidade. Bom dia a todos os Deputados e Deputadas. Eu venho a esta plenária apresentar uma proposta de requerimento de criação da Frente Parlamentar em Defesa da Vacina. Nós precisamos, mais do que nunca, retomar o debate da necessidade da cobertura vacinal em todo o País. É fundamental que reflitamos sobre o que está acontecendo, principalmente após o pico da pandemia. Eu tive a oportunidade de coordenar no meu Estado, o Amapá, o Centro de Operações de Emergência em Saúde no período em que o negacionismo estava completamente na ofensiva, com o Presidente apresentando fake news, com o Ministério da Saúde lamentavelmente desmobilizado. Nós precisamos tratar desse assunto. Não só a vacinação contra a COVID, mas todas as demais vacinações neste País, infelizmente, foram abandonadas, ou seja, as pessoas não têm ido às unidades básicas de saúde para procurar a sua cobertura vacinal. A proposição apresentada aqui, hoje, dialoga exatamente com essa necessidade e com o que vem apresentando o Governo Lula. É muito importante ressaltar o papel que tem cumprido o Ministério da Saúde quando afirma claramente que nós temos que retomar a cobertura vacinal, quando enfrenta o negacionismo. O Lula é o maior incentivador da vacinação e, inclusive, tem dito claramente que quer se vacinar, em contradição ao que fez o Presidente anterior, que negava o valor da vacina e gerava fake news. Pelo menos cinco ou seis fake news foram geradas diretamente pelo próprio Presidente  houve, por exemplo, live em que Bolsonaro relacionava a vacinação com HIV. Nós precisamos combater isso. É necessário que o processo de reeducação saia também pelo Parlamento e que retomemos os debates sobre a cobertura vacinal. Eu lembro que, na época, o então Ministro Pazuello, que hoje é Deputado nesta Casa, confundiu o Amapá com o Amazonas, causando um prejuízo grande para a nossa população. Não entendendo onde ficava o Amapá e não entendendo onde ficava o Amazonas, mandou vacinas trocadas, o que causou grande prejuízo para a nossa população. Imaginem os prejuízos que nós tivemos ao longo desse processo! Eu queria, então, dizer claramente que não há cortina de fumaça. A única cortina de fumaça que existe neste plenário, apresentada pela Oposição, é para esconder os crimes que estão acontecendo, crimes relacionados às mortes causadas, inclusive, pela negligência na compra de vacinas. É por este motivo que nós estamos pedindo aos nobres Deputados que façam a adesão à Frente Parlamentar em Defesa da Vacina, que será fundamental para que possamos reeducar a população e recuperar a cobertura vacinal em todo o País, não só contra a COVID. Nós tivemos, por exemplo, no norte do País, um grande surto de sarampo por conta disso. Isso é realmente um problema de saúde pública. Nós precisamos avançar. Mais uma vez, eu quero parabenizar o Governo Federal e o Ministério da Saúde por essa atitude de não ser negacionista, de entender a ciência e de avançar na proteção da população através da vacina. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nComissão externa,Genocídio,Ianomâmis,Indígena,Crítica,Bancada parlamentar,Partido Liberal (PL),Oposição política,Obstrução parlamentar,Governo,Ex-presidente da República,Defesa,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 161, de 2022, sobre aprovação do texto da Convenção entre a República Federativa do Brasil e a República Oriental do Uruguai para Eliminar a Dupla Tributação em Relação aos Tributos sobre a Renda e sobre o Capital e Prevenir a Evasão e a Elisão Fiscais, assinado em Brasília, em 7 de junho de 2019. Necessidade de criação da Comissão Externa destinada ao acompanhamento da crise humanitária do povo indígena ianomâmi de responsabilidade do Governo Jair Bolsonaro. Crítica à atuação do PL contra a criação do colegiado.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente. Bem, primeiro, quero externar a nossa posição favorável ao que está sendo votado: a cooperação com o Uruguai. Isso é sempre importante. Mas eu não poderia também de tratar de um assunto que é muito caro para todo o povo brasileiro e que hoje aqui neste plenário seria debatido: a criação da Comissão Externa para tratar dos assuntos referentes ao genocídio ianomâmi, que novamente teve uma obstrução por parte da bancada do PL, com a oposição bolsonarista, que tenta esconder essa realidade. Nós temos aqui diversos posicionamentos e há inclusive diversos posicionamentos internacionais acerca dessa tragédia. E, lamentavelmente, este Plenário e esta Casa não estão tratando desse assunto com a devida seriedade. A ONU mesmo já tem apontado a emergência e a necessidade de atuar nesse sentido com relação a essa tragédia. Recebemos várias informações durante esta semana sobre essa tragédia ter sido produzida com a omissão do Governo Bolsonaro. Por exemplo, o Governo Bolsonaro soube da fome e cortou a comida dos ianomâmis, dizem os ofícios deste Governo. Isso está vindo à tona. Como é que não vamos tratar desse assunto aqui nesta Casa? Inclusive, junto com a bancada do cocar, apresentamos uma proposta de CPI, porque é inadmissível que esse tema não seja tratado com a devida seriedade. É uma tragédia, é um genocídio. Não há outro nome para isso. E esse genocídio tem nome, endereço e foi produzido pelo Governo Bolsonaro. Não há outro nome: genocídio. Foi extermínio étnico dessa população. Portanto, solicitamos aqui aos companheiros e companheiras Deputadas que possam aderir a essa frente, retomando esse debate, que inclusive foi retirado hoje da pauta pela bancada do PL. Eles entraram em obstrução e foi retirada de pauta a criação dessa Comissão Externa. Estão jogando para debaixo do tapete. Estão produzindo uma cortina de fumaça e fugindo ao debate que é necessário. Há o crime e há o cúmplice. Não podemos ser omissos a isso. Então vamos buscar de todas as formas enfrentar e denunciar o que está acontecendo, que é o crime produzido pelo Governo Bolsonaro. Não temos dúvida, a omissão está clara. Queremos, mais uma vez, resgatar esse debate e dizer claramente que vamos insistir nessa pauta, porque é uma pauta vergonhosa, uma pauta do genocídio que foi produzido pelo Governo Bolsonaro. E hoje aqui a bancada do PL tenta colocar isso para debaixo do tapete, tenta obstruir e não debater essa questão. É fundamental nos debruçarmos sobre esse caso e denunciarmos esse genocídio, sem nenhum tipo de anistia ao Governo Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-02-15T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nCooperação internacional,Guiana Francesa,Floresta Amazônica,Grupo indígena,Garimpeiro\r\nGoverno,Ex-presidente da República,Fome,Ianomâmis,Indígena,corte,Recursos orçamentários,Artigo de revista,Genocídio,Denúncia",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 168, de 2022, acerca da aprovação do texto do acordo sobre mecanismo de cooperação entre os Estados Partes do Mercosul e Estados Associados, firmado em Santa Fé, República Argentina, em 16 de junho de 2019. Prática de genocídio contra o povo ianomâmi pelo Governo Jair Bolsonaro.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Quero só externar a nossa posição favorável a esse acordo que realmente permite mais segurança nessa cooperação consular. Queríamos também apresentar ao Plenário a necessidade dessa expansão porque temos um processo de cooperação transfronteiriça também na Amazônia com um Estado da União Europeia que é a Guiana Francesa. Nós precisamos realmente avançar sobre esse tema também na Casa para no futuro avançar nessa perspectiva também, no mesmo exemplo dessa aprovação e também estender essa discussão para que possamos ter as cidades gêmeas de Oiapoque e da Guiana Francesa, São Jorge e Caiena, também a possibilidade de livre circulação nessa região. Nós temos ali uma situação bem tratada sobre a questão da Amazônia, das particularidades tanto da população indígena nessa região  em torno de 10 mil pessoas circulam com povos dos dois lados  quanto dos garimpeiros. Hoje, em torno de 5 mil que circulam nessa região. Dito isto, queria também voltar ao tema do diálogo sobre a questão ianomâmi, da qual não podemos fugir de forma alguma. Eu queria retomar com uma breve resposta sobre o que vem acontecendo. Quero novamente responsabilizar o Governo Bolsonaro. Vimos isso em todos os meios de comunicação. A revista Fórum, por exemplo, destaca que \"Bolsonaro sabia da fome do povo Yanomami e mesmo assim cortou doações de alimentos\"; e na revista Carta Capital: Governo Bolsonaro foi alertado sobre a fome da população Yanomami e cortou verba. Ou seja, uma série de canais de comunicação e jornais têm demonstrado esse absurdo feito contra o povo ianomâmi. Aqui não tem cortina de fumaça. O que se tem aqui é uma afirmação. Vejam, senhores, se isso não for genocídio, o que mais será genocídio? Genocídio é exatamente o extermínio de uma comunidade étnica, provocado dessa maneira. Então, esse crime não vai ficar debaixo do tapete. Nós desta Casa temos a obrigação de ir a fundo neste tema. Por isso, eu quero retomar esta discussão e deixar claro que o Governo Bolsonaro, sim, cometeu genocídio contra a população ianomâmi. Não há outro nome técnico que seja diferente desse. É só procurar entender realmente o que significa o termo \"genocídio\" para ter clareza de que, de fato, o Governo Bolsonaro cumpriu essa missão de exterminar o povo ianomâmi. Nesse sentido, que queremos deixar isso aqui externado. Eu sou caboclo da Amazônia, eu vivo na Amazônia e eu sei exatamente, do ponto de vista daquele lugar, o que tem passado o povo da floresta e o povo ianomâmi. Deixamos claro: sim, infelizmente é um genocídio."
  }, {
    "dataHoraInicio" : "2023-03-01T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Oposição política,Crítica\r\nmanifestação,Brasília (DF),Poderes da União,Vandalismo,Golpe de Estado,Comissão Parlamentar Mista de Inquérito (CPMI)\r\nPreço,Combustível,Vacina,Partido dos Trabalhadores (PT),Elogio\r\nFrente Parlamentar Mista da Agricultura Familiar,Frente parlamentar,Defesa,Vacina",
    "sumario" : "Inconsistência do discurso de Deputados bolsonaristas contra o Governo Luiz Inácio Lula da Silva. Reestruturação democrática, econômica e social do Brasil pelo governo petista. Criação de falsa polêmica em defesa da instalação de CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Caráter eleiçoeiro da redução dos preços de combustíveis pelo Governo Jair Bolsonaro. Relançamento, pelo Governo Federal, do Programa Nacional de Vacinações. Pedido aos Deputados de apoio ao requerimento de criação da Frente Parlamentar em Defesa das Vacina.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos, meu companheiro de partido. Agradeço a oportunidade de estar novamente no plenário. Estamos há 2 meses com o Governo Lula, e não tem sido fácil o processo e a luta pela construção do País. Ouço da Oposição bolsonarista uma preocupação com miojo e com picanha, mas esqueceram a tragédia ianomâmi gerada pelo Governo bolsonarista. Eu lembro  talvez os bolsonaristas tenham esquecido  a tragédia das 700 mil pessoas mortas na pandemia, a condução do Ministro da Saúde, que hoje é Deputado e que negou oxigênio ao povo de Manaus, levou cloroquina, ivermectina, negando a saúde, negando a ciência. Que falácia é essa que se apresenta no plenário, numa falsa polarização, escondendo o verdadeiro tema deste País, que é o processo de reconstrução? Em 2 meses, o Governo Lula vem num processo crescente de restabelecimento de contas, de segurança fiscal, de segurança alimentar, de retomada da democracia. No meio do caminho, os senhores tentaram um golpe, e agora vêm dizer aqui neste plenário que é uma questão humanitária de defesa dos presos, como se fossem patriotas? Foram golpistas, terroristas, que tomaram conta no dia 8, tentando claramente enfrentar e acabar com a democracia. Os senhores esqueceram que o mundo viu isso? Os senhores esqueceram que a comunidade internacional condenou esses atos golpistas, e agora vêm aqui com essa falácia novamente e dizer que há uma defesa humanitária desses terroristas, dessas pessoas que estão lá, e vêm defender uma CPMI, novamente com uma falsa polêmica, uma cortina de fumaça para tentar subverter, converter isso num falso debate? Então nós temos que colocar aqui os pingos nos is. O que os senhores querem na verdade é burlar esse processo. O Ministério da Justiça vem investigando, a Polícia Federal está prendendo gente que tentou dar um golpe, e a Justiça está plena neste País, porque nós resgatamos e conseguimos salvar a democracia. A Justiça está atuando nos casos relativos ao dia 8 de janeiro, o Governo está atuando no que diz respeito à reconstrução deste País, e os senhores deixaram uma bomba armada do ponto de vista inclusive das finanças e dos combustíveis. Os senhores prepararam uma armadilha para o povo brasileiro, eleitoreira, que foi tentar baixar de forma imediatista os preços dos combustíveis, deixando estourar essa bomba no próximo Governo. Foi isso o que aconteceu. Então sejamos claros, senhores. E eu quero aqui finalizar dizendo o seguinte: existe um gesto humanitário muito forte deste Governo. Nós iniciamos, através do Ministério da Saúde, com o próprio exemplo do Presidente Lula, uma grande campanha nacional de mobilização pela vacina neste País. E eu quero dizer aqui aos companheiros Parlamentares que assinem o requerimento de criação da Frente em Defesa da Vacina, que eu estou apresentando. Nós precisamos reeducar este País, a sua população, no que diz respeito à vacinação, para protegê-la. Eu queria que todos aqui se engajassem nesse processo, porque nós vamos dia a dia reconstruir este País e retomar a democracia com força, e a saúde pública também. Forte abraço!"
  }, {
    "dataHoraInicio" : "2023-03-09T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Máquina,Infração administrativa ambiental,utilização,Órgão ambiental\r\nProjeto de lei ordinária,Máquina,Infração administrativa ambiental,apreensão\r\nDia Internacional da Mulher,Homenagem,Deputado federal,Pronunciamento,desrespeito,Mulher",
    "sumario" : "Apresentação do Projeto de Lei nº 809, de 2023, sobre a alteração da Lei nº 9.605, de 1998, com vista à apreensão de instrumentos utilizados em infração ambiental; e do Projeto de Lei nº 810, de 2023, relativo à alteração da Lei nº 9.605, de 1998, para utilização de meios de transporte e maquinários apreendidos em infrações ambientais. Repúdio à postura adotada por Parlamentar bolsonarista no plenário.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (PDT - AP. Pela ordem. Sem revisão do orador.) - Boa tarde. Obrigado, Presidente Pompeo de Mattos, meu companheiro de partido. Sempre a saudação brizolista a todos os companheiros e companheiras. Presidente, venho apresentar dois projetos de lei que eu protocolei nesta Casa sobre questões do meio ambiente. O primeiro deles determina que os instrumentos como embarcações, tratores, aviões, computadores, etc. que forem utilizados para cometer ilícitos ambientais serão apreendidos, independentemente do seu uso específico ou habitual, ou seja, Presidente, haverá apreensão do maquinário que esteja no ato de ilicitude. Esse é o primeiro dos projetos que nós protocolamos nesta Casa. Ele tem o objetivo de aumentar a punição aos infratores ambientais e pode, dessa forma, aumentar também a prevenção desses crimes. Então, contribui para operações de fiscalização ambiental. Há também um complemento, um segundo projeto de lei que estou propondo. Ele dispõe sobre a utilização do material apreendido. Eu defendo que os órgãos do SISNAMA  Sistema Nacional do Meio Ambiente sejam os beneficiados para utilizar esse material, porque ele vai gerar mais contribuição a todo o sistema de fiscalização. Os órgãos que participam de tal ação na investigação ou repressão terão prioridade para ficar com os materiais apreendidos. Isso é importante, porque existe uma lacuna na legislação. Se, por exemplo, em uma ação do IBAMA de extração ilegal de madeira, forem apreendidos tratores, em vez da destruição do maquinário ou do seu leilão, o próprio IBAMA poderá utilizar os tratores. Essa é uma forma de conseguirmos realmente definir melhor essa legislação. O mesmo vale para aviões, lanchas etc. Parece que é óbvio, mas a legislação ambiental não permitia esse dispositivo. Então nós estamos apresentando a esta Casa esses dois projetos de lei, Presidente, para que possamos realmente melhorar esse combate. Nós somos da Amazônia, do Amapá, e vivemos esse tipo de situação permanente na Amazônia. Então a legislação vem para isso. Os dois projetos de lei a esta Casa apresentados têm o objetivo de melhorar a capacidade de fiscalização, fortalecer os órgãos de fiscalização ambiental e, sobretudo, proteger a nossa floresta contra os crimes ambientais de que tanto vimos falando aqui. Queria agradecer a todas e todos os Parlamentares, solicitando que possam contribuir para que esse projeto avance e que possamos realmente fazer uma correção, um ajuste na legislação, e fortalecer os nossos órgãos de fiscalização através desse projeto. Muito obrigado, Presidente. Um forte abraço! Mais uma vez, nós queremos aqui parabenizar as nossas companheiras, as mulheres, porque ontem foi um dia importante. Eu faço uma pequena ponderação de que os debates que foram feitos ontem aqui do lado da Oposição bolsonarista não foram sobre democracia, opinião ou uma opinião democrática, foram por desrespeito. Foi ridicularização dessa data tão importante. Nada tem a ver com liberdade de expressão. Liberdade de expressão todos temos. A agressão e a ridicularização de um tema tão importante, como foi feito ontem pelo Deputado bolsonarista, é lamentável. É uma vergonha para este Parlamento e logicamente uma vergonha para quem fez essa expressão e hoje vive nas redes sociais sendo criticado. A nossa posição é contrária e lamentamos essa postura adotada por um Parlamentar aqui desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-21T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Mais Médicos,Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituição de Educação Superior Estrangeira (Revalida)",
    "sumario" : "Congratulações ao Presidente Luiz Inácio Lula da Silva pela retomada do Programa Mais Médicos. Posicionamento da Oposição contrário à sua reativação.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (PDT - AP. Pela ordem. Sem revisão do orador.) - Presidente, só quero esclarecer dois temas importantes aqui que foram apresentados pela oposição bolsonarista. Primeiro, é uma distorção. Tem que ficar claro que a oposição bolsonarista é contra o Programa Mais Médicos. Isso se esconde atrás do debate do REVALIDA. Vejam, nem o REVALIDA é justo. Quem está tratando nacionalmente desse tema sabe que o ponto de corte do REVALIDA é praticamente inacessível. Nós que somos da Amazônia e tivemos a implantação desde 2013 do Programa Mais Médicos sabemos da sua importância e queremos o programa. Agora, a oposição bolsonarista se esconde através de uma narrativa de que o problema é o REVALIDA. O problema não é o REVALIDA. O problema é o bolsonarismo, que conduziu, desmobilizou e desmontou o Programa Mais Médicos. Então, quero parabenizar o Governo Lula pela reativação desse modelo que disponibiliza mais de 15 mil vagas para brasileiros, num primeiro momento. Nós da Amazônia saudamos a decisão do Presidente Lula de proporcionar médicos aos lugares mais distantes da Amazônia. Não dá para conviver com reserva de mercado. É uma falácia dizer que o problema é o REVALIDA. (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-28T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra de Estado,Ministério da Saúde,atuação,Pandemia,Coronavírus,Falecimento,Paciente contaminado,Prejuízo,População,Negacionismo,Ex-presidente da República,Mortalidade\r\nFrente parlamentar,Defesa,Vacinação,atuação,Congresso Nacional,combate,Notícia falsa (fake news)",
    "sumario" : "Congratulações à Ministra da Saúde, Nísia Trindade, pela divulgação do número de mortes ocorridas no Brasil pela Covid-19. Mudança de postura da pasta da saúde. Negacionismo do ex-Presidente Jair Bolsonaro com relação à pandemia de coronavírus. Retomada da cobertura vacinal do povo brasileiro. Fortalecimento do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (PDT - AP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Antes de mais nada, eu queria parabenizar a Ministra da Saúde do nosso País, Nísia Trindade, pela fala, pela empatia e pelo respeito a essa informação de hoje de que, infelizmente, nós chegamos à marca de 700 mil pessoas que faleceram em virtude da COVID-19. Eu queria parabenizar a Ministra, primeiro, pela significativa mudança na postura do Ministério da Saúde no que diz respeito ao enfrentamento à pandemia. Eu quero lembrar que o que nós vivemos na pandemia não foi só o enfrentamento ao vírus, foi também o enfrentamento ao negacionismo e a uma condução equivocada do Ministério da Saúde e do Governo de Bolsonaro. Isso que vemos hoje é uma mudança representativa, significativa, que demonstra que, no comando do Ministério da Saúde, nós temos humanidade, empatia, solidariedade. Vim há pouco de uma reunião com a Ministra em que nós apresentamos, por este Parlamento, a frente em defesa da vacinação, na presença de representantes da Organização Pan-Americana de Saúde e da SVSA e de Parlamentares desta Casa, exatamente no sentido de termos uma unidade, junto com o Ministério da Saúde, nessa grande frente, nessa grande mobilização pela recuperação das coberturas vacinais. Teremos o Ministério da Saúde, de um lado, mobilizando, reeducando a população, e, aqui no Parlamento, a frente em defesa da vacinação, atuando no sentido de impulsionar a prevenção e também de buscar mecanismos que possam identificar os criminosos que plantam fake news contra a vacinação. Foram as vacinas que, nos últimos 50 anos, tiveram a capacidade de dar longevidade à humanidade, de proteger o povo com a imunização coletiva. Portanto, quem atua contra a vacinação, através de fake news, desmobilizando, trazendo mentira, tem que ser realmente culpabilizado. Esta Casa inclusive tem que buscar mecanismos que possam estabelecer realmente o compromisso da população e responsabilizar quem comete crime de fake news. Então, essa grande frente que nós estamos construindo, a frente em defesa da vacinação, foi hoje apresentada à Ministra Nísia Trindade e tem, a partir de agora, a tarefa de ajudar o Ministério da Saúde na recuperação das coberturas vacinais em todo o País. Quero agradecer ao Ministério da Saúde e parabenizá-lo. Quero parabenizar o Governo Lula pela coragem de enfrentar os problemas de maneira transparente, pela coragem de assumir o comando da saúde pública neste País e não fazer como o Governo Bolsonaro, que, de forma negacionista, lamentavelmente, levou 700 mil pessoas à morte por COVID-19. A nossa fala, então, é de parabéns ao Ministério e a todos aqueles que lutam na frente pelo fortalecimento do SUS."
  }, {
    "dataHoraInicio" : "2023-03-30T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de comissão,Medida provisória,Partido Democrático Trabalhista (PDT),Voto contrário",
    "sumario" : "Orientação de bancada na a votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 15, apresentada à Medida Provisória nº 1.150, de 2022,&nbsp;sobre a alteração da Lei nº 12.651, de 2012, para regulamentação de prazos e condições de adesão ao Programa de Regularização Ambiental - PRA; e da Lei nº 11.428, de 2006.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (PDT - AP. Pela ordem. Sem revisão do orador.) - Presidente, o PDT orienta \"não\", na mesma lógica do que votou anteriormente, quando se avançava na degradação e regulamentação de instrumentos contra a Mata Atlântica. Isso vai prejudicar muito a Amazônia, no que diz respeito, inclusive, a essa flexibilização. Para os povos da Amazônia, pelo discurso, aqui, de liberdade ao contrário, vai-se avançar no processo de muita grilagem e de devastação na Amazônia. Isso, para nós, realmente é um grande prejuízo para os povos da Amazônia."
  }, {
    "dataHoraInicio" : "2023-05-17T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,contratação,Serviço postal,Órgão público,Votação,Congratulação",
    "sumario" : "Congratulações ao Líder André Figueiredo e à Casa pela aprovação do Projeto de Lei nº 6.385, de 2016, sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Pedi este minutinho apenas para parabenizar o nosso Líder André Figueiredo pelo projeto e comemorar com os mais de cem mil trabalhadores deste País. Quero dizer o seguinte: o Brasil voltou. Nós freamos um processo de privatização. E nós estamos falando de uma política pública fundamental, que chega ao extremo norte do País, ao meu Amapá. É fundamental entender o papel dos Correios. Portanto, é uma vitória do Parlamento, é uma vitória do povo brasileiro manter o patrimônio público nas mãos dos brasileiros, e não do mercado. Eu queria parabenizar todos os companheiros aqui por essa importante vitória."
  }, {
    "dataHoraInicio" : "2023-05-24T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Voto contrário,Partido Democrático Trabalhista (PDT)",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e a gestão de terras indígenas; e a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Pela ordem. Sem revisão do orador.) - Presidente, primeiro, o Projeto de Lei nº 490, de 2007, nada tem a ver com pacificação no campo. Uma das questões principais alegadas aqui, inclusive, é a remoção à força de grupos indígenas, não recepcionada pela Constituição. Eu quero saber onde existe pacificação com remoção obrigada de povos indígenas. Portanto, nós rejeitamos isso. Orientamos, pelo PDT, o voto \"não\", porque isso é um retrocesso para a Amazônia, um retrocesso para os povos tradicionais. Nós estamos aqui nos posicionando e dizendo que lamentavelmente não há nada de pacificação. Pelo contrário. Isso aguçará muito mais o conflito no campo."
  }, {
    "dataHoraInicio" : "2023-05-31T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,recriação,Bolsa Família,Aprovação,Congratulação\r\nMedida provisória,Programa Mais Médicos,Estratégia Nacional de Formação de Especialista para a Saúde,Aprovação",
    "sumario" : "Congratulações ao Governo Federal e ao Parlamento pela aprovação da Medida Provisória nº 1.164, 2023, sobre a instituição do Programa Bolsa Família; sobre alteração da organização da Assistência Social, sobre alteração da Lei nº 10.820, de 2003, acerca da autorização para desconto em folha de pagamento, e sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023. Regozijo com a aprovação, pela Comissão Mista, do parecer da Senadora Zenaide Maia apresentado à Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos, e sobre alteração da Lei nº 12.871, de 2013. Expectativa de aprovação da matéria pela Casa e pelo Senado Federal.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento, sempre gentil. Eu comentava há pouco com a Deputada Adriana que não há como ter qualquer divergência com o Presidente Gilberto, porque ele é um gentleman, sempre elegante. Quero agradecer a V.Exa. por sempre nos receber muito bem. Eu queria só destacar  hoje, parece-me que, até o momento, o Parlamento está mais tranquilo  duas medidas provisórias importantes. Uma delas é a de ontem, do Bolsa Família, que é muito importante porque, de fato, o Governo apresenta um Bolsa Família superior ao que foi o Auxílio Brasil. Tive a oportunidade de estar neste processo de elaboração junto com vários Parlamentares. Quero parabenizar o Governo Federal, porque, logicamente, há uma necessidade urgente de alimentação da população e de uma transferência de renda significativa, e esse novo Bolsa Família, sem dúvida alguma, é muito mais evoluído do que foi o processo, o projeto anterior. Portanto, quero parabenizar o Parlamento pela aprovação. Logicamente, num país em que, dentre as 27 unidades federativas, 13 delas tem mais pessoas que dependem do Bolsa Família do que do próprio emprego formal, temos de levar em consideração a necessidade do programa. Eu queria dizer também da nossa felicidade de aprovar agora, na Comissão Mista, a Medida Provisória nº 1.165, de 2023, que trata da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos. Eu tive a honra de presidir essa Comissão, que teve como Relatora a Senadora Zenaide Maia e como Revisor o Deputado Jorge Solla. Tivemos a possibilidade de ter o apoio, inclusive, da maioria do Parlamento na Comissão Mista. Para V.Exas. terem uma ideia, até a Oposição votou a favor da MP, em sua ampla maioria. E votou a favor porque temos um Programa Mais Médicos muito superior ao projeto inicial de 2013. Todas as críticas que foram feitas em 2013, sobre questão trabalhista, sobre questão de coordenação do Programa Mais Médicos, foram superadas nesse novo modelo. Então, nós temos um programa que, de fato, tem uma melhor capacidade de atendimento e de fixação de profissionais nas áreas de difícil acesso. Temos, hoje, um programa aprovado com direitos trabalhistas assegurados, com bolsas para essas pessoas que podem ser cadastradas. Temos, inclusive, um edital que já tem mais de 30 mil médicos inscritos, entre eles 17 mil, aproximadamente, são brasileiros. Portanto, isso já é uma grande evolução, nós superamos qualquer tipo de crítica. Eu espero que esta Casa aprove a medida provisória e que ela possa também ser relatada e aprovada no Senado. Então, nós temos aqui um belo dia de aprovação de uma medida provisória importantíssima. Nas regiões e áreas de difícil acesso, como é o caso do norte do País, nas áreas quilombolas, nas áreas ribeirinhas, nas regiões indígenas, vamos ter médico, porque o SUS realmente voltou. E temos aqui toda a felicidade de parabenizar o Governo Lula, a Ministra da Saúde e o Secretário de Atenção Primária à Saúde, Nésio Fernandes, que organizou a medida provisória. E eu queria aqui parabenizar também o Congresso por aprovar a medida provisória do Programa Mais Médicos."
  }, {
    "dataHoraInicio" : "2023-06-14T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Presidente, eu só queria manifestar nossa posição de apoio, logicamente. Tive a oportunidade de presidir a Comissão Mista relativa a esta medida provisória, que institui o Mais Médicos e prevê, inclusive, especialização no âmbito do programa. A reformulação desse programa o torna muito superior ao de 2013. Eu queria destacar algumas importantes medidas. Durante a apreciação da medida provisória, houve quatro audiências públicas. Ao longo de mais de 2 semanas, foram ouvidas todas as entidades médicas, foi ouvida a universidade, foi ouvido o Ministério da Saúde, foi ouvido o Ministério da Educação. Nós tivemos o máximo de democracia para que pudéssemos realmente acatar todas as resoluções e considerar inclusive críticas ao Programa Mais Médicos. Não tenho nenhuma dúvida de que esta versão contempla o anseio da Oposição. Temos que sair daqui com um pacto pelo Brasil. Tudo aquilo que a Oposição apresenta de contestação foi superado nesta medida provisória. Não há intermediação de qualquer outro governo com o Governo brasileiro para contratação de médicos, por exemplo. O Ministério da Saúde é que contratará diretamente, a princípio, os médicos brasileiros; depois, os brasileiros formados no exterior; e, caso não haja o preenchimento de vagas nas áreas de difícil acesso, médicos estrangeiros poderão, sim, ocupá-las. Garante-se, com esta medida provisória, que o REVALIDA seja feito de maneira processual. Agora há três processos para se garantir exatamente a avaliação processual. Assegura-se que haja também incentivo para o pagamento do FIES, como parte do estímulo à fixação de médicos em áreas de difícil acesso. Também se considera título de lato sensu e mestrado. Em relação à licença-maternidade, foi feita uma crítica, inclusive neste plenário, crítica que está superada. Estão garantidos os direitos trabalhistas. Há incentivo à fixação, a permanência por 4 anos. Eu queria apenas ressaltar que esta medida provisória contempla inclusive a Oposição. Não há que se dizer que não há critério de melhoria desse programa. Quero informar também que, no caso do edital que foi lançado agora, mais de 36 mil médicos brasileiros já se inscreveram. Isso é muito importante, porque a medida provisória está apresentando incentivos de fixação em áreas de difícil acesso. Existem 36 mil profissionais com CRM que já estão cadastrados nessa primeira versão, e ainda existe carência de médicos para ocupação de vagas. Eu queria pedir e apelar a todos que votem a favor. Prefeitos e Prefeitas deste País... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-06-14T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Medida provisória,Voto favorável,Bloco parlamentar,Partido Democrático Trabalhista (PDT)",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei de Conversão nº 13, de 2023, adotado pela Comissão Mista, da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Pela ordem. Sem revisão do orador.) - Só queremos reforçar a posição favorável do Bloco, primeiro pelo avanço que a aprovação deste projeto representa. Nós aqui fortalecemos a prestação de serviços na atenção primária, instituímos um programa próprio de bolsas de estudo e de pesquisa, de formação profissional por 4 anos. Estabelecemos, inclusive, incentivo a médicos intercambistas. Portanto, o que estamos apresentando aqui é um projeto muito mais evoluído. Queremos deixar claro o entendimento da Oposição. Superou-se qualquer tipo de crítica. Nós temos que deixar claro que é muito superior este projeto, que garante, em primeiro lugar, que médicos brasileiros participem do programa diretamente e, em segundo lugar, que médicos brasileiros formados no exterior participem também. Se não forem preenchidas todas as vagas, haverá a participação de médicos intercambistas. Portanto, este é um projeto superior e merece, sim, a aprovação deste colegiado. Nós orientamos pela aprovação."
  }, {
    "dataHoraInicio" : "2023-08-08T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tarifa de energia elétrica,Região Amazônica,Amapá,Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,proibição,Cobrança,Bandeira tarifária,Ente federado,Energia elétrica,Fonte alternativa de energia,Crise energética,Região Norte,Usina hidrelétrica,Contestação,Governador,Minas Gerais",
    "sumario" : "Cobrança abusiva de tarifas de energia elétrica na Amazônia, especialmente no Estado do Amapá. Apresentação do Projeto de Lei nº 3.759, de 2023, sobre a vedação da cobrança de bandeiras tarifárias em unidades federativas superavitárias em energia elétrica de fontes renováveis.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Presidente, eu me inscrevi para falar principalmente para tratar de um tema que é muito caro aos amazônidas, porque tem a ver com a energia elétrica. Nós da Amazônia  inclusive, neste momento, estamos reunidos na Cúpula da Amazônia  temos um debate a fazer sobre a desigualdade na cobrança de tarifas de energia elétrica na Amazônia. Eu queria tratar especialmente da situação dessa cobrança no Amapá, o meu Estado. Para se ter ideia, hoje a cobrança tarifária no Amapá é uma das maiores do País, em torno de 700 a 800 reais por talão. Imaginem os senhores o que representa isso para a população amapaense! Eu quero inclusive parabenizar o Presidente Lula, que, numa declaração aos meios de comunicação, inclusive à Diário FM, uma rádio muito importante no Amapá, deixou clara a sua indignação com essa tarifa desigual, com essa tarifa injusta que é hoje aplicada ao povo da Amazônia, aí incluído o povo do meu Estado, o Amapá. Vejam, é importante discutir isso porque, quando, por exemplo, há interrupção no fornecimento de energia no centro-sul, a Região Norte do País paga tarifas nas bandeiras vermelha e amarela. No Amapá, há quatro hidroelétricas. E nós, \"solidariamente\"  entre aspas , conseguimos suprir a demanda, quando há falta de fornecimento de energia no centro-sul e no sul do País. Então, eu quero apresentar aqui um projeto de lei que dispõe sobre a vedação de cobrança de bandeira tarifária em Unidades da Federação superavitárias em energia elétrica de fontes renováveis. Estou apresentando esse projeto de lei nesta Casa para que possamos realmente tratar o povo da Amazônia e o povo do Amapá de maneira respeitosa. Temos quatro hidrelétricas no Amapá, mas, lamentavelmente, pagamos uma das maiores tarifas de energia elétrica do País. Esse projeto trata de uma medida importante, porque, quando há algum tipo de interrupção ou de crise energética no centro-sul, não é o norte que deve pagar por isso. Presidente, tem-se falado muito sobre a posição do Governador Zema, que disse que o Norte e o Nordeste não contribuem com o Brasil. Essa questão da energia elétrica é uma demonstração clara da nossa contribuição. A Região Norte do País tem fornecido, com as suas hidrelétricas, energia para o centro-sul do Brasil. Essa é uma contribuição clara ao País. Quero deixar aqui esse projeto de lei para que ele seja realmente avaliado por todos os Deputados e Deputadas, a fim de que possamos começar a oferecer ao povo do Amapá uma tarifa de energia elétrica justa."
  }, {
    "dataHoraInicio" : "2023-08-15T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ianomâmis,População indígena,Comissão Parlamentar de Inquérito (CPI)\r\nEnergia elétrica,Blecaute,Amapá (AP),investigação,Polícia federal,Ministério da Justiça e Segurança Pública,Ministério de Minas e Energia",
    "sumario" : "Apoio à proposta do Deputado Guilherme Boulos de instalação de CPI destinada à investigação sobre a apropriação ilícita pelo ex-Presidente Jair Bolsonaro de joias pertencentes ao patrimônio da União (CPI das Joias). Solidariedade à população do Estado do Amapá em face de apagão elétrico. Necessidade de investigação sobre as causas da interrupção no fornecimento de energia elétrica em diversos Estados do Brasil. Exigência aos Ministérios de Minas e Energia e da Justiça e Segurança Pública de adoção de providências acerca da questão.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Muito obrigado, Presidente. Primeiro, eu quero dizer ao nosso Deputado Boulos que já pode contar com a minha assinatura, porque eu estou de acordo. Aliás, Deputado, desde o primeiro momento, quando nós começamos esta legislatura, quando houve a tragédia ianomâmi, eu queria que houvesse uma CPI para tratar da tragédia com os ianomâmis, a fim de que Bolsonaro respondesse pelos seus crimes contra a população indígena deste País. Presidente, agora quero tratar do tema do apagão. Dirijo minha solidariedade ao povo do Amapá, meu Estado, porque hoje, se houve 2 ou 3 horas de apagão no restante do País, no Amapá foram mais de 6 horas de interrupção. É um absurdo que neste momento do calor amazônico tenhamos mais um apagão. Esse foi o segundo apagão. Nós já tivemos mais de 21 dias de apagão no Amapá. Então, sou solidário com o povo do Amapá por tudo aquilo que ele vem sofrendo. A população está na porta de suas casas, em suas redes, e tomando banho no Rio Amazonas, para se refrescar. Eu quero ainda dizer que nós precisamos investigar a interrupção de energia. O Ministro de Minas e Energias acionou a Polícia Federal e o Ministério da Justiça para saber se houve provocação em relação ao problema de interrupção de energia. Nós precisamos apurar isso. Eu acho importantíssimo que esta Casa esteja atenta para saber se houve algum tipo de interferência do ponto de vista do abastecimento de energia elétrica neste País. Nesse sentido, eu queria, mais uma vez, exigir que o Ministério investigue a fundo esse tema. Agradeço a V.Exa., Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apropriação indébita,Joia,Corrupção,Ex-presidente da República,Partido Liberal (PL),Crime organizado,Polícia Federal (PF),investigação",
    "sumario" : "Defesa da criação de CPI destinada à investigação da suposta apropriação indébita e roubo de joias praticados pelo ex-Presidente Jair Bolsonaro, segundo indícios apontados pela Polícia Federal.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente Gilberto Nascimento, pela condução e pela gentileza. Existe o crime organizado, existe o crime desorganizado e existem as organizações tabajaras. O que parece que acontece nesse caso específico das joias, que envolve apropriação indébita, que envolve roubo, como é apontado pela Polícia Federal, é que há uma verdadeira organização tabajara cuidando disso. Seria engraçado se não fosse uma tragédia. Quero dizer claramente, inclusive de acordo com o que foi debatido ontem nesta Casa, que essa questão das joias deve ser levada a fundo. Nós precisamos de um CPI, sim, porque puxaremos o início desse novelo, o fio condutor de uma corrupção que está posta pela Polícia Federal. Aqui, a Oposição está tremendo, porque hoje, para completar, saiu pesquisa importantíssima mostrando a aceitação do povo ao Governo Lula. Presidente, nós queremos deixar claro que quem tem que tremer neste momento é a Oposição bolsonarista e a sua organização tabajara."
  }, {
    "dataHoraInicio" : "2023-09-19T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Relações internacionais,confiabilidade,País estrangeiro\r\nCrise climática,Tempo (meteorologia),Amapá,Tarifa de energia elétrica,Reunião,Ministro de Estado de Minas e Energia",
    "sumario" : "O Deputado elogiou o governo de Lula por restabelecer a credibilidade internacional do Brasil. Abordou a onda de calor no País e os impactos das mudanças climáticas, particularmente no Amapá, onde a população enfrenta altas temperaturas e tarifas de energia elétrica exorbitantes. Destacou a necessidade de reverter o aumento da tarifa de energia de 44,41%, que tornaria a energia no Amapá a mais cara do Brasil. Concluiu anunciando uma audiência com o Ministro de Minas e Energia para buscar soluções.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Sem revisão do orador.) - Obrigado, Presidente. Está claro que a Oposição bolsonarista e negacionista está desesperada, porque o Brasil voltou realmente ao cenário internacional com credibilidade. Não é à toa que se incomodam muito e estão num desespero completo por conta da credibilidade retomada. Então, está de parabéns o Governo Lula, que reposiciona o Brasil no cenário internacional, com credibilidade, com respeito, com altivez. Mas eu queria, Presidente, tratar da questão da onda de calor e da energia elétrica. O Brasil passa por uma onda de calor que atinge todas as regiões do País. A causa, dizem especialistas, é uma bolha de calor. Todos nós que estamos percebendo isso, se não formos negacionistas, temos que admitir que o clima e o tempo estão mudando. O Amapá, especificamente, sempre foi muito quente, mas agora está mais. Há locais na Capital que marcam mais de 40 graus, e a sensação de calor é ainda maior. A crise climática é uma realidade e, mesmo que nós estejamos em um Estado que é carbono negativo e é o mais preservado do País, o nosso povo também sente os impactos da destruição da camada de ozônio. Os países ricos do norte global têm responsabilidade especial perante isso, como bem lembrou hoje o Presidente Lula em seu discurso na Assembleia da ONU. No Amapá, a situação é pior, porque o cidadão está com medo de ligar o ventilador ou o ar-condicionado, por causa da absurda tarifa de energia elétrica. É como se diz: \"Se correr o bicho pega; se ficar o bicho come\". Nós temos hoje prevista uma tarifa de energia elétrica de 44,41%, como foi declarado pela ANEEL na semana passada. A situação é muito difícil, porque, inclusive, a nossa população não consegue ter uma alternativa que leve a uma redução dessa tarifa. Portanto, eu queria aqui dizer dos esforços que nós, a bancada federal, com a bancada estadual do Amapá, estamos fazendo hoje para tentar reverter esse quadro. Imaginem: no ambiente amazônico, onde muitas vezes a umidade é de 80%, com uma onda de calor de quarenta e poucos graus, nós termos uma tarifa de 44,41%. Eu queria aqui declarar aos Srs. Deputados e às Sras. Deputadas que nós teremos uma audiência, amanhã ou na quinta-feira, com o Ministro de Minas e Energia, e precisamos ter uma ação efetiva em relação à ANEEL e ao controle da tarifa neste País. O modelo energético do País é desigual, e nós precisamos atuar nesta Casa no que diz respeito a este tema. Vamos reverter essa tarifa de 44,41% que está sendo aplicada hoje ao povo do Amapá. Com essa tarifa, Presidente, a energia no Amapá será a mais cara do Brasil. Além de o Amapá ser um Estado com um IDH baixo e ainda muito pobre, está sendo apresentada mais essa desigualdade para espoliar o seu povo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-14T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=21%2F12%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,Marco temporal da ocupação,Terras indígenas,representação,Grupo indígena",
    "sumario" : "O Deputado externou que a Deputada Silvia Waiãpi não representa a população waiãpi do Amapá e que esta população é contra o marco temporal. Ele mencionou que as lideranças indígenas já declararam sua posição contrária a essa medida e destacou a importância de não distorcer a posição do povo waiãpi em relação a esse assunto.",
    "transcricao" : "O SR. DORINALDO MALAFAIA (Bloco/PDT - AP. Pela ordem. Sem revisão do orador.) - Presidente, apenas quero esclarecer ao nobre Deputado que me antecedeu que a população e o povo waiãpi, por diversas vezes, no Amapá, declarou que a nobre Deputada não fala em nome do povo waiãpi. As lideranças indígenas têm declarado isso. Por que faço esse esclarecimento? Porque o povo waiãpi do Amapá não é a favor do marco temporal e luta contra. Portanto, não cabe aqui distorcer a posição dessa etnia, desse povo indígena do Amapá. Primeiro, a população waiãpi é contra o marco temporal. Segundo, a nobre Deputada, que foi a referência equivocada por parte do Deputado, não fala em nome da população waiãpi, não a representa. Isso está em carta pública e em diversos documentos que foram publicamente apresentados por essa população."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220573/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}