{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-27T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,ampliação,Programa de Apoio à Conservação Ambiental (Programa Bolsa Verde),Salário mínimo,Família,Extrema pobreza",
    "sumario" : "Pedido à Casa de apoio ao Projeto de Lei nº 1.457, de 2023, sobre a alteração da Lei nº 12.512, de 2011, com vista à ampliação do Programa de Apoio à Conservação Ambiental (Programa Bolsa Verde).",
    "transcricao" : "O SR. ZEZINHO BARBARY (Bloco/PP - AC. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, protocolei nesta Casa um projeto de lei que reativa o Bolsa Verde e pede também a sua ampliação. No Brasil, temos várias reservas extrativistas e parques nacionais. Populações pobres residem em torno e dentro dessas áreas, mas só tem chegado a elas a mão que cobra; a mão que traz a solução não tem chegado. Isso tem causado vários conflitos entre os órgãos ambientais e essas pessoas. Então, o programa Bolsa Verde tem que voltar, e ampliado, não com o valor de 300 reais, como era antigamente, mas, no mínimo, com o valor de um salário mínimo. E, mesmo com esse benefício, as famílias que moram ali devem continuar tendo acesso ao Bolsa Família. No Acre, meu Estado, temos a Reserva Extrativista Chico Mendes e o Parque Nacional da Serra do Divisor. Ali moram várias famílias que estão sendo cobradas pelos órgãos ambientais. Elas não podem mais brocar um hectare de terra para dele tirarem o seu sustento. Ainda por cima, são multadas, perseguidas. É preciso que nós desta Casa, juntos, apresentemos uma solução para essas famílias. Com essas perseguições e essas cobranças, está chegando o incentivo à criminalidade. São muitas as famílias que estão desistindo, saindo lá dos grotões e indo para as cidades, onde, sem emprego, sem um meio para a sobrevivência, vão para o mundo do crime. As filhas se prostituem, os filhos vão para as facções, e muitos dos pais também aderem ao mundo do crime. Ficam aqui o meu repúdio e o meu pedido a esta Casa para que apoie esse projeto que irá chegar a esta Casa, para que possamos apresentar uma solução justa para as populações pobres, principalmente para aquelas famílias que moram nos grotões. Muito obrigado. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa de transporte aéreo,Região Norte,precariedade,Voo comercial,Acre",
    "sumario" : "Discriminação das empresas aéreas com as populações da Região Norte. Exorbitância dos preços de passagens aéreas para o norte do País, especialmente para o Estado do Acre.",
    "transcricao" : "O SR. ZEZINHO BARBARY (Bloco/PP - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho à tribuna desta Casa denunciar o descaso das empresas aéreas que cobrem a Região Norte, principalmente o meu Estado do Acre. As empresas cobram passagens mais caras no Brasil do que para a Europa e os Estados Unidos. Elas querem cobrar da população da Região Norte os prejuízos que tiveram durante a pandemia. Prejuízos durante a pandemia tiveram todos os brasileiros. Então, não adianta as empresas aéreas quererem justificar o mau atendimento, a cobrança de preços exorbitantes, falando de prejuízo durante a pandemia. As empresas aéreas já foram beneficiadas por esta Casa quando da votação da Medida Provisória nº 1.147, de 1992. No meu Estado do Acre, o Governo do Estado já zerou o ICMS. Agora, vale a pena cobrar aqui das empresas para que esses benefícios, tanto do Governo Federal quanto do Governo do meu Estado do Acre, cheguem à população. No nosso Estado do Acre, nós temos as piores aeronaves, os piores horários, as passagens mais caras do Brasil. Até os portões de embarque aqui em Brasília são os mais distantes. É preciso que a pessoa caminhe o aeroporto todinho, para chegar ao portão de embarque para avião com destino ao nosso Estado. Então, está na hora de essas empresas pararem com essa discriminação com a população da Região Norte. Na segunda maior cidade do meu Estado, Cruzeiro do Sul, vários voos são cancelados. Sr. Presidente, já chegamos a ter três voos cancelados na semana. E muitas vezes a empresa nem dá orientação à população. A última vez que um voo foi cancelado, eu presenciei pessoas que iriam fazer tratamento fora do domicílio, crianças, idosos, olhando para o céu, olhando para as paredes, atrás de uma solução, de uma informação, e nem isso a empresa prestou. Então, aqui fica o meu repúdio ao tratamento das empresas aéreas para com a população da Região Norte. E espero que elas passem a nos respeitar e nos reconhecer como verdadeiros brasileiros. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-26T09:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Marechal Thaumaturgo (AC),Porto Walter (AC),Emenda,Recursos orçamentários,Acre",
    "sumario" : "O Deputado saudou a visita dos Prefeitos Valdelio Furtado e Cesar Andrade, dos Municípios de Marechal Thaumaturgo (AC) e de Porto Walter (AC), respectivamente, acompanhados pelo Secretário Municipal de Administração de Porto Walter, Aucielio Lima. Destacou que o motivo da visita era a busca de recursos orçamentários, por meio de emendas parlamentares que impulsionem o progresso de seus municípios. Ao final, assegurou apoio aos prefeitos, enviando cumprimentos aos habitantes do Estado do Acre, com especial atenção ao povo do Juruá.",
    "transcricao" : "O SR. ZEZINHO BARBARY (Bloco/PP - AC. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, vou usar este minuto apenas para registrar a presença de dois Prefeitos acrianos da minha região do Juruá: o Prefeito de Marechal Thaumaturgo, Valdelio Furtado; e o Prefeito de Porto Walter, Cesar Andrade, que está acompanhando do Secretário de Administração, Aucielio Lima. Os Prefeitos estão visitando o nosso gabinete  sou Deputado de primeiro mandato  e buscando emendas parlamentares, para poderem levar investimento aos Municípios, que são Municípios isolados. Eu dou as boas-vindas aos Prefeitos. Contem com o nosso mandato. Um grande abraço para a população do meu Estado do Acre, principalmente para o Juruá."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220592/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220592/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220592/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}