{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-14T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Internet,Educação a distância,Educação básica,Rede pública de ensino,Criança,Pacote de dados,Agência Nacional de Telecomunicações (Anatel),restrição,utilização,Operadora de telefonia móvel",
    "sumario" : "Relevância da Lei 14.172, de 2021, sobre a garantia de acesso à Internet, com fins educacionais, a alunos e professores da educação básica pública. Tentativa das operadoras de telecomunicações de impedimento da implementação do diploma legal.",
    "transcricao" : "O SR. LUCIANO AMARAL (Bloco/PV - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, esta Casa atuou de forma incisiva para aprovar um projeto que se transformou na Lei 14.172, de 2021, que dispõe sobre a garantia de acesso à Internet com fins educacionais a alunos e a professores da educação básica pública. A lei foi regulamentada pelo Decreto nº 10.952, de 2022, que previu o repasse de aproximadamente 3,5 bilhões de reais para aplicação pelos Poderes Executivos dos Estados e do Distrito Federal em ações para a garantia do acesso à Internet com fins educacionais aos alunos e aos professores da rede pública, em virtude da calamidade pública decorrente da COVID-19. Pois bem, Sr. Presidente. Vários Estados da Federação, incluindo o meu Estado, Alagoas, têm procurado aplicar esse recurso, viabilizando o acesso de milhares de crianças ao ensino a distância. Naturalmente, é importante garantir que esse acesso não seja irrestrito, para que crianças, nem por hipótese, se deparem com conteúdos impróprios ou que pais possam, de forma equivocada, destinar essa conectividade para uso próprio ou até mesmo vender chips que se destinem à educação dos seus filhos. O que eu quero deixar registrado aqui, Sr. Presidente, é que tenho observado no Estado de Alagoas e em outros Estados que as operadoras de telecomunicações têm tentado impedir as licitações e a aplicação desse recurso, insurgindo-se contra as contratações que exigem as restrições de uso e a colocação de filtros para que as crianças não tenham acesso irrestrito à Internet. E sabem por que elas fazem isso? Porque não querem permitir que empresas de valor adicionado, que criam esses filtros, tenham acesso complementar ao mercado. Elas querem aumentar os seus lucros com o acesso irrestrito à Internet, para as pessoas gastarem os pacotes de Internet com o que quer seja. Tenho que informar, Sr. Presidente, que a ANATEL exerceu o seu papel e determinou que as operadoras forneçam chips para que possam ser introduzidas as restrições. É muito importante que a agência reguladora não permita esse tipo de abuso contra a infância brasileira. Eu gostaria de saber se essas operadoras também querem as crianças da Itália, da Espanha e do México, seus países de origem, com acesso à pornografia, usando o seu pacote de dados com coisas impróprias. É importante que esta Casa esteja atenta para cobrar, aqui e lá fora, os eventuais prejuízos que as operadoras possam estar causando às nossas crianças, se elas ficarem sem acesso às aulas remotas. Presidente, requeiro o envio deste discurso à ANATEL, para que a agência saiba que estamos vigilantes sobre seu trabalho e que, ao mesmo tempo em que o Parlamento faz críticas, quando entende que há uma decisão equivocada, sabe também parabenizar nos momentos de acerto das instituições do Estado brasileiro. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T18:58",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei federal,ampliação,acesso,Internet,Educação básica,Educação pública,Concessionária de serviço de telecomunicação,Chip,Agência Nacional de Telecomunicações (Anatel)",
    "sumario" : "Relevância da Lei 14.172, de 2021, sobre a garantia de acesso à Internet, com fins educacionais, a alunos e professores da educação básica pública. Tentativa das operadoras de telecomunicações de impedimento da implementação do diploma legal.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO LUCIANO AMARAL. Sr. Presidente, Sras. Deputadas e Srs. Deputados, esta Casa atuou de forma incisiva para aprovar o projeto que se transformou na Lei nº 14.172, de 2021, que dispõe sobre a garantia de acesso à Internet, com fins educacionais, a alunos e a professores da educação básica pública. A lei foi regulamentada pelo Decreto Federal nº 10.952, de 2022, que previu o repasse de R$3.501.597.083,20 (três bilhões, quinhentos e um milhões, quinhentos e noventa e sete mil e oitenta e três reais e vinte centavos) para aplicação pelos Poderes Executivos Estaduais e do Distrito Federal em ações para garantia do acesso à Internet, com fins educacionais, aos alunos e aos professores da rede pública, em virtude da calamidade pública decorrente da COVID-19 (art. 2º da Lei Federal nº 14.172, de 2021). Pois bem, Sr. Presidente. Vários Estados da Federação, incluindo o meu Estado de Alagoas, têm procurado aplicar esses recursos, viabilizando o acesso de milhares de crianças ao ensino a distância. Naturalmente, é importante garantir que esse acesso não seja irrestrito, para que crianças nem por hipótese se deparem com conteúdos impróprios, ou que os pais possam de forma equivocada destinar essa conectividade para uso próprio, ou até mesmo vendendo os chips que venham a ser destinados à educação de seus filhos. O que eu quero deixar registrado aqui, Sr. Presidente, é que tenho observado no Estado de Alagoas e em outros Estados que as operadoras de telecomunicações têm tentado impedir as licitações, a aplicação desses recursos, insurgindo-se contra as contratações que exigem as restrições de uso. A colocação de filtro para que as crianças não tenham livre acesso! E sabe por quê? Porque não querem permitir que empresas de valor adicionado, que criam esses filtros, tenham acesso complementar ao mercado. Querem aumentar os seus lucros com acesso livre, gastando os gigas com o que quer que seja! Tenho que informar, Sr. Presidente, que a ANATEL exerceu o seu papel e determinou que as operadoras fornecessem os chips, para que pudessem ser introduzidas as restrições. Muito importante que a agência reguladora não permita esse tipo de abuso contra a infância brasileira. Gostaria de saber se essas operadoras também querem as crianças da Itália, da Espanha e do México, seus países, com acesso a pornografia, perdendo o seu pacote de dados com coisas impróprias. É importante que esta Casa esteja atenta para cobrar, aqui e lá fora, os eventuais prejuízos que essas operadoras possam causar às nossas crianças se elas ficarem sem o acesso às aulas remotas. Presidente, venho requerer o envio desse discurso para a ANATEL, para que a agência saiba que estamos vigilantes sobre o seu trabalho, e que, ao mesmo tempo em que o Parlamento faz críticas quando entende que há uma decisão equivocada, sabe também parabenizar nos momentos de acerto das instituições do Estado brasileiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dívida,Alagoas,União,Remissão da dívida,Presidente da República,Partido dos Trabalhadores (PT),solicitação,Bancada parlamentar,Região Nordeste,Infraestrutura,Turismo,Investimento\r\nFundo Monetário Internacional (FMI),Remissão da dívida,África,Angola,Presidente da República,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado fez apelo ao Presidente Luiz Inácio Lula da Silva para perdoar as dívidas dos Estados nordestinos com a União, especialmente de Alagoas, à semelhança do sugerido aos países africanos em relação a dívidas com o Fundo Monetário Internacional - FMI. Destacou a importância do Nordeste na eleição de Lula e a necessidade de renegociar ou perdoar essas dívidas, que prejudicam a região. Além disso, mencionou os investimentos em Alagoas, como a interligação de rodovias e hospitais regionais, mas enfatizou que a carga da dívida impede mais investimentos em infraestrutura e turismo. O Parlamentar anunciou a apresentação de indicação ao Governo Federal sobre a questão e solicitou o apoio da bancada nordestina.",
    "transcricao" : "O SR. LUCIANO AMARAL (Bloco/PV - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje eu uso tribuna desta Casa para suplicar ao Presidente Lula que perdoe a dívida de Alagoas e dos demais Estados do Nordeste com a União, da mesma forma que ele sugeriu, em Angola, o perdão das dívidas dos países africanos com o FMI. Sr. Presidente Lula, o Nordeste foi a região que lhe concedeu o maior número de votos em sua eleição. Precisamos renegociar essa dívida que tanto maltrata o povo nordestino. Se o perdão não é possível, que seja permitido aos Estados se capitalizar ou vender suas dívidas, conseguindo, assim, um serviço ou perfil melhor em termos de juros. Mesmo com esse nó em seu pescoço, mesmo com essa carga em suas costas, Alagoas é um Estado que vem ganhando destaque por conta dos seus investimentos com recursos próprios. Muito em breve, iremos interligar todas as regiões alagoanas por meio de rodovias duplicadas. Construímos uma grande rede de hospitais regionais, e os investimentos em saúde são o maior da história alagoana. Presidente Lula, esse garrote apertado impede que possamos investir ainda mais na infraestrutura e num dos mais importantes setores da nossa economia, o turismo, e que possamos levar adiante obras estruturantes que elevariam a qualidade de vida da população mais necessitada de Alagoas. Eu não tenho dúvida, Presidente, de que V.Exa., como nordestino que é, com a sensibilidade que tem com o povo nordestino, irá atender ao povo alagoano e ao povo de todo o Nordeste. Encerro o meu pronunciamento informando que darei entrada numa indicação nesse sentido, para a qual, desde já, peço o apoiamento da bancada do meu Estado, bem como de toda a bancada nordestina. Não tenho dúvida de que o Presidente irá atender essa demanda dos Estados nordestinos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Alagoas,Major Isidoro (AL),Elogio,Ex-governador,Governador,Gestão pública,Prefeito",
    "sumario" : "O Deputado parabenizou o Estado de Alagoas pelos 206 anos de criação e a cidade de Major Izidoro por seus 74 anos. Exaltou Alagoas como berço da República e terra de natureza deslumbrante. Enfatizou que o Estado teve significativos avanços no Governo Renan Filho - atualmente Ministro dos Transportes -, que continuam na gestão do Governador Paulo Dantas. Sobre Major Izidoro, município localizado no sertão alagoano, destacou a sua produção leiteira como principal fonte de renda e elogiou a administração do Prefeito Theobaldo Cavalcanti.",
    "transcricao" : "O SR. LUCIANO AMARAL (Bloco/PV - AL. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje eu uso a tribuna para parabenizar o Estado de Alagoas, que, no próximo sábado, dia 16 de setembro, completará 206 anos. Eu aproveito também e parabenizo a cidade de Major Izidoro pelos seus 74 anos, que os fará no próximo domingo, dia 17 de setembro. Alagoas, Sr. Presidente, faz 206 anos de muita história. Alagoas, que é berço da República, terra de Marechal Deodoro da Fonseca, terra de Floriano Peixoto, é terra de belezas naturais incríveis, com paisagens deslumbrantes e lindas praias. Desde já, eu deixo o convite: quem puder visitar Alagoas não se arrependerá. Alagoas é realmente encantadora! Alagoas, nos últimos anos, viveu grandes avanços no Governo do ex-Governador Renan Filho, atual Ministro. E a esse belíssimo trabalho tem dado continuidade o atual Governo de Paulo Dantas. Alagoas investiu bastante em infraestrutura, investiu bastante em construção de rodovias, duplicação de rodovias, investiu em hospitais, investiu em segurança, na área da educação, na área do turismo. Alagoas vive novos tempos. Eu também parabenizo Major Izidoro, uma terra que se localiza no Sertão alagoano, cidade importante do Sertão alagoano, que tem como principal fonte de renda na sua economia a produção leiteira, terra da bacia leiteira, que é muito bem administrada pelo amigo e parceiro, o Prefeito Theobaldo Cavalcanti. Eu tenho a honra de ser filho izidorense e, desde já, mando um abraço e felicitações antecipadas a esse Município. Eu finalizo, parabenizando, mais uma vez, todos os alagoanos e colocando o meu mandato à disposição para que possamos construir um Estado e um País cada vez melhor. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220581/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220581/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220581/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}