{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Ministro de Estado,descriminalização,Defesa,Entorpecente,Tráfico de droga,Traficante,Política pública,atendimento,Família,Usuário",
    "sumario" : "Repúdio à declaração de Ministro de Estado favorável à descriminação das drogas para esvaziamento de penitenciárias. Transcurso do Dia Internacional da Mulher. Defesa da destinação de recursos federas às instituições de recuperação de dependentes químicos.",
    "transcricao" : "A SRA. CORONEL FERNANDA (Bloco/PL - MT. Sem revisão da oradora.) - Boa tarde a todos os meus colegas do PL que estão aqui, a todos os Deputados e a todas as Deputadas Federais, a quem está conduzindo hoje a Presidência da Mesa. Parece que o Deputado Eduardo Bolsonaro adivinhou o meu pensamento. Eu saí da minha casa hoje convalescida de uma cirurgia pois não poderia deixar falar das coisas que tenho visto nas mídias sociais. Ministros, que deveriam proteger a sociedade, estão promovendo a criminalidade. Eu, como policial militar, vi muita mãe chorar a perda de um filho morto pelo tráfico de drogas. É inadmissível um Ministro dizer que liberar as drogas vai esvaziar as cadeias. Ele deveria dizer: \"Vamos esvaziar as ruas, acabar com as drogas e aumentar as escolas. Vamos melhorar as condições para que esses menores, esses jovens, essas pessoas que estão no mundo das drogas possam se cuidar\". Nós não temos nenhum trabalho do Governo Federal para oferecer casas em que essas pessoas com esses problemas possam se curar. Hoje quem faz esse trabalho, de forma voluntária, são as Igrejas. O Estado é que deveria estar presente, para que as famílias não passassem por isso. Só fala de liberação das drogas quem não conhece a realidade de uma família que tem alguém com esse problema. Essa mazela acaba com o patrimônio, acaba com a família. Até quando essas autoridades envolvidas com esse meio vão utilizar esse tipo de palavreado nas mídias sociais? Gente, se droga fosse bom, não se chamaria droga! Eu não consigo entender até quando os Ministros e o Presidente da República vão, mais uma vez, no seu Governo, defender os traficantes, porque, quando dizem que vão liberar as drogas, estão dando para o traficante uma carteirinha para que ele possa comercializar, de forma correta, aquilo que vem prejudicando a sociedade. Se traficante fosse gente boa, o Rio de Janeiro seria o melhor lugar para se morar e a favela seria o melhor lugar para se viver. Mas não é isso o que vemos lá, não. A favela do Rio de Janeiro é comandada pelo tráfico de drogas, e hoje nós temos o Comando Vermelho e o Primeiro Comando da Capital fazendo o que querem e bem entendem por causa das drogas. Não podemos deixar que a situação continue dessa forma. Peço aos meus companheiros que trabalhem junto conosco e cobrem desse Governo que ele faça o papel dele, que ele faça o contrário do que está fazendo e, em vez de liberar as drogas, libere recursos para que as casas de recuperação possam realmente recuperar aqueles que estão na sarjeta do mundo das drogas. Eu quero aqui agradecer a todos. E hoje, no Dia Internacional da Mulher, faço esse clamor para que as drogas não venham para a sociedade exatamente para que não vejamos mulheres, mães, avós e tias, chorando dia e noite por terem um ente querido envolvido no mundo das drogas. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-14T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema Único de Saúde (SUS),Portaria ministerial,Ideologia de gênero,Ministério da Saúde,Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no âmbito do Sistema Único de Saúde - SUS\r\nAto antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)\r\nViolência contra a mulher,combate\r\nProfessora,Janaúba (MG),Criança,Chacina,Homenagem póstuma",
    "sumario" : "Repúdio à Portaria nº 230, de 2023, do Ministério da Saúde, sobre a instituição do Programa Nacional de Equidade de Gênero, Raça e Valorização das Trabalhadoras no Sistema Único de Saúde - SUS. Utilização pela Esquerda de pastas ministeriais como palco eleitoral. Defesa de instalação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República.&nbsp;Homenagem à memória da Profa. Heley Abreu Batista, do Município de Janaúba, Estado de Minas Gerais.&nbsp;",
    "transcricao" : "A SRA. CORONEL FERNANDA (Bloco/PL - MT. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, colegas Deputados Federais que se encontram aqui e pessoas que estão nos acompanhando. Primeiramente, quero agradecer por esta oportunidade e dizer que estou aqui para fazer uma denúncia contra a Portaria nº 230, publicada no dia 7 de março de 2023 pelo Ministério da Saúde. É uma portaria que, quando analisamos seu conteúdo, se mostra um verdadeiro cavalo de Troia. Essa portaria trata simplesmente de trazer para dentro do Ministério da Saúde a discussão sobre a tentativa de transversalidade e ideologia de gênero. Essa portaria trata do treinamento dos servidores do SUS. Aqui estou com a Vereadora Jane, do Município de Sorriso. Ela sabe muito bem do que estou falando, porque é uma mulher que batalha dia e noite pelo reconhecimento dos trabalhadores que atendem pelo SUS e sabe as dificuldades que o SUS enfrenta em todas as cidades do nosso País. Como pode uma portaria ser tratada dessa forma? O papel principal do Ministério da Saúde é tratar da saúde das pessoas, sem discriminação. Mas, em vez de fazer isso, o Ministério quer tratar de um tema que não é do seu interesse. O SUS tem que buscar qualidade no atendimento ao cidadão na ponta, aquele que não tem recurso para ser atendido em outro lugar, aquele que morre por falta de uma cirurgia eletiva, aquele que morre por falta de um exame de alta complexidade, aquele que espera há muito tempo ser tratado com dignidade. Não podemos mais permitir que Ministérios promovam leis que não são da competência deles. A promoção de leis ou de mudanças na nossa Constituição compete ao Congresso Nacional, à Câmara dos Deputados e ao Senado Federal. Até quando a Esquerda vai fazer os Ministérios de palco? Os Ministérios existem para atender a população, não para defender ideologia de ninguém, nem do Presidente, nem de ninguém. Até quando vamos aceitar esse tipo de situação? Sr. Presidente, isso é muito grave! Nós não podemos mais permitir que tal situação continue existindo. O Ministério da Saúde tem uma função importante: cuidar do povo brasileiro, e não cuidar de ideologia de gênero. Para discutir ideologia de gênero existem outros Ministérios. Trago à tribuna também o tema da CPMI sobre os acontecimentos do dia 8 de janeiro. Precisamos colocá-la em prática. O povo brasileiro está clamando que reconheçamos a importância dessa CPMI, para que tudo seja colocado em pratos limpos. Não podemos mais deixar dúvidas para o povo brasileiro. Quero dizer ainda que, hoje, aqui fazem uma cobrança: \"Quem matou Marielle?\" Mas, em vez de fazer uma cobrança como essa, eu quero fazer um reconhecimento à Profa. Heley Silva Batista, que colocou a vida em risco para proteger várias crianças. Ela, como professora, em vez de só educar, não se importou com a sua fraqueza física e agiu em prol dos alunos. Precisamos reconhecer essas mulheres que, mesmo colocando em risco a própria vida, se doam em favor daqueles que menos têm, no caso dela, as crianças. Isso é ser corajosa. Isso é enfrentar o perigo, e não ficar só com narrativas para promover a ideologia A ou a ideologia B. Nenhuma mulher... (Desligamento automático do microfone.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputada Coronel Fernanda, concedo a V.Exa. mais 15 segundos para a conclusão do seu discurso, por favor. A SRA. CORONEL FERNANDA (Bloco/PL - MT) - Quero apenas dizer que nenhuma mulher merece sofrer violência. Sabemos que precisamos defender as mulheres. Peço que se faça o registro da minha fala em todos os meios de comunicação social da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Congresso Nacional,Palácio do Planalto (Brasília, DF),Supremo Tribunal Federal (STF),Vandalismo,Notícia falsa (fake news),Deputada federal,participação,organização,Mato Grosso",
    "sumario" : "Natureza falaciosa da matéria sobre a organização, pela oradora, de caravanas no Estado de Mato Grosso para participação nos atos de vandalismo praticados contra as sedes dos Poderes da República. Defesa da criação de CPMI para investigação das ações antidemocráticas ocorridas na Praça dos Três Poderes, no dia 8 de janeiro de 2023.",
    "transcricao" : "A SRA. CORONEL FERNANDA (Bloco/PL - MT. Pela ordem. Sem revisão da oradora.) - Presidente, eu fui surpreendida, ontem, no final da tarde, e hoje, pela manhã, com uma notícia falaciosa, afirmando que eu teria sido uma das organizadoras das caravanas do Estado de Mato Grosso para os atos do dia 8 de janeiro. Esse ataque foi feito por uma pessoa. Nós já estamos tomando as medidas cabíveis junto à Justiça e acreditamos que a justiça será feita. Por isso, Presidente, eu peço que a CPMI para investigar os atos do dia 8 de janeiro seja instalada urgentemente, para que pessoas não sejam objeto de ataque, principalmente da Esquerda. Nós precisamos deixar claro, para que não haja dúvida, quem realmente participou daquilo, quem financiou, a fim de que pessoas de boa índole, pessoas corretas e sérias não sejam vinculadas às pessoas que fizeram mal tanto à Câmara dos Deputados quanto ao Senado Federal. Agradeço a V.Exa. a oportunidade, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),invasão,Propriedade rural\r\nViolência escolar,Vigilância armada,Escola,Crime organizado,Mato Grosso,Candidato aprovado,Concurso público,Polícia militar",
    "sumario" : "Disseminação da violência no País. Invasão de propriedades rurais produtivas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Escalada da violência no ambiente escolar. Necessidade da presença de seguranças armados nas escolas brasileiras e de formação de equipes técnicas para atendimento psicológico ao alunato. Clima de terror instalado pelo crime organizado na região do Araguaia, especialmente no Município de Confresa, Estado do Mato Grosso. Apelo ao Governador Mauro Mendes de convocação dos candidatos aprovados em concurso público para a Polícia Militar.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente. Boa noite, colegas Deputados e Deputadas. Nós estamos vivendo um momento muito crítico, quando falamos da segurança pública, e precisamos chamar a atenção desta Casa e das autoridades constituídas para esse problema. Passados 100 dias do Governo do Presidente Lula, a violência se alastrou pelo nosso País, começando pela violência no campo, onde o MST tem realizado invasões a propriedades privadas produtivas, promovendo uma verdadeira violência e desrespeitando aquele que produz lá na ponta. Depois, vimos a violência que assolou as escolas municipais, estaduais, particulares, onde as nossas crianças e os nossos jovens estão sofrendo violência e perdendo a vida de forma avassaladora. Precisamos tomar algumas medidas quanto a isso, Presidente. Como agente da segurança pública, entendo que precisamos colocar segurança, policiais ou mesmo vigilantes, nas escolas. Precisamos também formar equipes técnicas com psicólogos que estejam lá para atender as crianças que venham a sofrendo qualquer tipo de violência e que, posteriormente, possam vir a promover violência como uma consequência da violência sofrida. Hoje, no Estado de Goiás, um adolescente aluno de uma escola feriu seus colegas, mais três crianças. Se tivéssemos uma equipe técnica preparada para dar atendimento aos alunos e verificar crianças ou jovens que estão com a personalidade deturpada, com certeza, esse atendimento poderia evitar outros transtornos. Quero também fazer um alerta sobre a violência promovida pelo crime organizado. No meu Estado, na Páscoa, uma quadrilha provocou horror em Municípios da região do Araguaia, especificamente no Município de Confresa. Estavam fortemente armados e invadiram uma empresa que faz segurança privada e transporte de valores. Faço um alerta dirigido ao Governador de Mato Grosso, Mauro Mendes. Recentemente, ele fez um concurso público, cujo resultado já saiu. Temos mais de 1.800 aprovados. E ele anunciou, nessa semana que passou, que chamará somente 515 candidatos aprovados. Lembro que para formar, por exemplo, um soldado da Polícia Militar são necessários no mínimo 8 meses. Então, daqui a 8 meses, 515 policiais estarão nas ruas. Isso é inadmissível, pois não atende a demanda atual! Mato Grosso é um Estado continental, e a população quase quadruplicou. Precisamos, Governador, que o senhor entenda a nossa necessidade. Investir na segurança pública é necessário. Nosso Estado é um Estado produtor, é um Estado que lida com muitos recursos. As empresas que existem no Mato Grosso estão a céu aberto e precisam ser valorizadas, assim como a população. Governador, precisamos que o senhor convoque todos os aprovados. E, mesmo com esses aprovados, ainda vamos ficar aquém do necessário. Lembre-se, Governador Mauro Mendes, de que a violência arrebentou o cadeado, o portão está aberto. Com o que aconteceu na Páscoa, o que tem acontecido nas escolas  as crianças estão desesperadas  e as ameaças do MST, logo, logo nós teremos grandes problemas, e hoje nós não temos efetivo suficiente para atender todas as demandas. Peço ao senhor que convoque todos os aprovados. Sr. Presidente, peço a V.Exa. que faça registrar a nossa fala nos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-04-12T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Constrangimento",
    "sumario" : "Solidariedade à Deputada Julia Zanatta diante de constrangimento imposto por membro da Casa.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Muito obrigada, Presidente. Quero aproveitar este 1 minuto para dizer ao povo brasileiro e a todos os Deputados que o que aconteceu nesta Casa, referente à nossa Deputada Julia Zanatta, foi um absurdo! Utilizar do seu mandato para dizer que é mais do que uma mulher já é inadmissível, ainda mais se se aproveitar de uma situação e colocar uma Deputada ou qualquer outra mulher numa situação constrangedora. Aproveito para utilizar aquela frase: \"Mexeu com uma, mexeu com todas\". Exigimos respeito às mulheres! Respeito às Deputadas Federais! Respeito a todas as mulheres! Não podemos permitir que alguém se utilize de qualquer situação para constranger uma mulher! Estamos juntas, Deputada Julia Zanatta! E vamos estar sempre buscando proteger quem quer que seja! Mexeu com uma mulher, mexeu com todas! Obrigada, Presidente. Peço que façam o registro desta minha fala."
  }, {
    "dataHoraInicio" : "2023-04-13T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Deputada federal,Violência contra a mulher,combate,Assédio sexual\r\nGovernador,Mato Grosso,Segurança pública,convocação,Candidato aprovado,Concurso público",
    "sumario" : "Manifestação de Deputadas pela coibição da violência contra a mulher. Impropriedade da atitude do Deputado Márcio Jerry envolvendo à Deputada Julia Zanata. Imediata convocação de novos policiais pelo Governador do Estado de Mato Grosso, Mauro Mendes.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Bom dia, Presidente. Bom dia, Deputados e Deputadas Federais. Em virtude do fato ocorrido com a Deputada Julia Zanatta, eu fiquei feliz hoje quando entrei nas redes sociais e vi algumas Deputadas manifestarem-se com falas importantes que coíbem a violência contra a mulher em todos os âmbitos. Há violências que vão do olhar ao assassinato e atitudes de enfrentamento à violência. Que os homens tomem consciência e não cometam mais esse tipo de crime, tomem esse tipo de atitude diante de mulheres que protagonizam processos, que consolidam suas proposições e que participam democraticamente da luta política brasileira. Talvez alguns esperem que nós nos calemos. Mas se nós nos calarmos diante da violência, que exemplo nós estaremos dando para outras mulheres? Fico feliz com essas falas, porque é isso o que nós buscamos. Mulheres são muito cerceadas quando vão para a disputa de opinião e para a disputa de debates. Elas são cerceadas de todos os modos: na piada, na brincadeira, na incompreensão, na desqualificação pessoal e moral. Depois de eleitas, nós somos constrangidas e ainda ameaçadas no ambiente parlamentar, no ambiente social, nas redes sociais etc. Essas falas não são minhas. Essas falas são da Deputada Jandira Feghali e da Deputada Maria do Rosário. Eu fico feliz com elas, porque, realmente, é isto o que temos buscado: o respeito com a mulher em todos os ambientes. Ontem, o Deputado Márcio Jerry disse para algumas pessoas que não quis, em momento nenhum, cometer qualquer tipo de ato. Ele apenas falou ao ouvido da Deputada Julia. Mas, para falarmos ao ouvido de alguém, nós temos que ter intimidade, temos que ter relacionamento, temos que ter confiança, temos que ter amizade, e não foi o que aconteceu. Não podemos permitir que esse tipo de ato, simples ao olhar de alguns, seja considerado normal. Isso não é normal. Nenhuma mulher quer isso. E eu fico pensando como devemos agir, se essas falas são das mulheres que ontem atacaram a Deputada Julia. Deputadas, precisamos nos unir. As mulheres têm que agir assim: mexeu com uma, mexeu com todas. Aproveito também, Presidente, para novamente deixar um recado ao Governador Mauro Mendes: Governador, precisamos que o senhor convoque todos os aprovados no concurso da segurança pública do Estado de Mato Grosso. A violência está batendo às nossas portas. Não podemos deixar que isso tenha continuidade. Convoque urgentemente todos os aprovados: soldados, policiais civis, policiais penais  todos! Precisamos que a nossa segurança seja realmente efetiva. Obrigada. Peço a Deus que nos abençoe!"
  }, {
    "dataHoraInicio" : "2023-07-04T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,vinculação,Reforma administrativa,Reforma previdenciária",
    "sumario" : "Realização da reforma previdenciária, especialmente da reforma administrativa com a redução do número de Ministérios, como premissa básica para a reformulação do Sistema Tributário Nacional. Realização da reforma tributária em conformidade com as demandas da população brasileira.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, Parlamentares. Este tema da reforma tributária deixa a todos nós, hoje, aflitos. A reforma tributária precisa acontecer, mas não nos moldes em que está acontecendo. Ninguém conhece o texto na íntegra, e uma coisa é clara: vão se majorar cada vez mais os tributos, os impostos que o cidadão na ponta vai pagar. Nós precisamos realmente fazer com que esse sistema seja mais simplificado, seja ideal para a população, mas não podemos utilizar nem permitir que o Governo o utilize para arrecadar cada vez mais. Precisamos dizer ao Governo que ele precisa ser mais enxuto e mais eficiente. Com 37 Ministérios, não há como fazer isso. Ele inchou a máquina e está fazendo com que essa máquina inchada seja paga com o dinheiro da população, com o dinheiro do bolso do contribuinte. Não entrou nenhuma pauta aqui nesta Casa, ou até mesmo no Senado, em benefício do cidadão. Só veio pedindo que majorassem impostos. Só veio pedindo que aumentassem as alíquotas. Pessoas que eram isentas agora serão tributadas. Precisamos dizer a este Governo que ele precisa ser mais simples e mais eficiente, e não que tenha mais impostos. Desse jeito, Presidente, nobres Parlamentares, nós não vamos aguentar. Primeiro, veio esse novo projeto de reforma tributária. No segundo semestre, há a previsão de atualização da tabela do Imposto de Renda sobre pessoa física e pessoa jurídica. Será que vamos aguentar? Será que lá na ponta vai haver pão para o cidadão? Será que vamos ter feijão e arroz? Será que vamos ter pessoas que trabalham com bens e serviços em condições de cobrar pelos seus serviços? Como é que essas pessoas vão pagar o imposto? Como elas vão sobreviver? Como é que você aí vai contratar alguém para exercer uma função para você, para prestar um serviço para você, se vai pagar uma alíquota de 25%? Não podemos permitir que isso aconteça. Precisamos pensar no cidadão brasileiro. Essa narrativa de que vai melhorar não existe se o Governo também não melhorar a sua eficiência e desinchar a máquina. São 37 Ministérios, e agora ele quer reforma tributária!? Que venha primeiro a reforma administrativa! Que venha primeiro a reforma previdenciária! Que ele reconheça primeiro as necessidades, porque, senão, não vai sobrar dinheiro para melhorar a tabela do SUS. Hoje o SUS paga uma merreca pelo serviço de saúde. Não vai melhorar a educação, porque precisamos de mais investimentos. Não vai melhorar a segurança pública, porque não há investimento. Enquanto isso, o Governo majora os impostos, incha a máquina, e o crime organizado toma conta das cidades. Cidadão, tenha consciência disso! Deputados Federais, V.Exas. não foram eleitos pelo Governo. V.Exas. aqui representam o povo. V.Exas. já perguntaram aos seus eleitores se eles querem pagar mais impostos? Se eles querem trocar uma simplicidade por majoração de alíquotas? Tenham consciência disso! Vamos trabalhar uma reforma tributária? Vamos, mas uma reforma que realmente atenda à população brasileira. Muito obrigada, Presidente. Peço a V.Exa. que autorize a divulgação deste pronunciamento nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-07-05T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Bancada Feminina,Mato Grosso,Saudação\r\nProposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Manifestação de boas-vindas à nova Deputada Gisela Simona. Posicionamento da oradora contrário à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Obrigada, Presidente. Quero avisar a todos que hoje 50% da bancada de Mato Grosso é formada por mulheres. Hoje, passa a compor essa bancada a Deputada Federal Gisela Simona, que está vindo se somar conosco pelo bem de Mato Grosso. Quero parabenizá-la e dizer que é bem-vinda e que estamos aqui para ajudá-la. Aproveito, Presidente, para dizer que nosso Brasil tem que acordar. Há a reforma tributária, mas ninguém está falando em alíquotas adequadas para a população brasileira. Não podemos majorar com a desculpa de simplificar. Precisamos garantir que o cidadão brasileiro pague menos impostos. A reforma tributária não é para majorar tributos; ela é para facilitar a vida do contribuinte, para o cidadão brasileiro pagar menos imposto, e não pode ser do jeito como está sendo apresentada. Enquanto isso não mudar, nós iremos ser contra a reforma tributária. Precisamos que o povo saiba disso. Vamos reformar? Vamos, mas com qualidade, com baixos impostos, para que possa sobrar dinheiro no bolso do povo e haja a qualidade de vida necessária. Obrigada, Presidente. Parabéns, Gisela! Seja bem-vinda!"
  }, {
    "dataHoraInicio" : "2023-07-06T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, Parlamentares. Um momento histórico para a nossa Nação é o de trabalhar a reforma tributária, mas não da forma como está sendo tratada, a toque de caixa e no apagar das luzes. Precisamos mostrar ao Brasil e aos Parlamentares o que realmente está no texto que nos foi entregue ontem, quase meia-noite. Não tivemos tempo para entender completamente a proposta. Falar de matéria tributária não é ler uma cartilha ou um romance. Matéria tributária precisa de muito trabalho, muita leitura e muito entendimento. Hoje foi dito que acabaram os incentivos fiscais entre regiões. Só isso já condena algumas regiões do Brasil ao fracasso, porque há Estados que necessitam ainda de melhorias para que a indústria possa chegar a eles, para que a população possa ter qualidade de vida. A Região Centro-Oeste e a Região Norte precisam ser mais bem cuidadas, e esta reforma tributária não está olhando para isso, ela está olhando somente para os grandes centros, onde já existe uma estrutura. Que regime tributário é esse que não avalia as qualidades dos Estados e Municípios? Eu falo pelo meu Estado de Mato Grosso, que é maior do que muitos países. A distância entre alguns Municípios e a Capital é de mais de 1.300 quilômetros. E necessitam de pavimentação. Temos rodovias federais que sequer conhecem asfalto. Os Estados do nosso País estão sendo tratados de forma igual. É preciso que haja primeiro políticas de tratamento igual para esses Estados. Precisamos dizer à população que esta reforma tributária não vai ajudar ninguém, até porque o texto, quando trata de um dos tributos propostos, faz uma soma quando unifica o ISS e o ICMS. Está sendo estabelecido um imposto novo, mas esses tributos estão sendo somados. Que imposto novo é esse? Aquele cidadão que só pagava ISS agora vai pagar um imposto dobrado, triplicado, porque está havendo uma soma e não a criação de um imposto com uma alíquota nova. Ele vai pagar mais caro. Se pagava de 5% a 8% de ISS, vai pagar 25%. Será que pensaram no cidadão que está lá na ponta? Quem está ganhando com esta reforma não é o cidadão brasileiro, são os bancos. Quem está ganhando com esta reforma são outras pessoas, não é o povo brasileiro. Queremos reformas. Queremos reforma tributária, mas queremos uma reforma clara, uma reforma que atenda a população brasileira. Antes desta reforma, deveríamos trabalhar a reforma administrativa, para desinchar o Estado. Não podemos mais pagar pelas benesses do Governo Federal. Hoje, existem 37 Ministérios; antes, havia pouco mais de 20 Ministérios. Estão querendo atribuir mais imposto ao povo brasileiro, mas não estão ainda dando ao povo brasileiro o devido tratamento. Não cabe esta reforma do jeito que está sendo conduzida. Queremos reformas, mas queremos que todos saiam ganhando e não grupo A, grupo B ou grupo C. Queremos que todos ganhem, sem exceção. A reforma tributária é séria, é necessária. Não podemos brincar com ela. No texto, eu achei mais ou menos 12 inserções a respeito de meio ambiente. Uma parte do texto da reforma tributária fala da transparência, da simplicidade e da preservação do meio ambiente. Meio ambiente deve ser considerado em outra lei, não na que trata de reforma tributária. O texto, como está, vai acabar punindo o cidadão, vai fazer distinção entre pessoas. Hoje, mais cedo, houve aqui uma discussão um pouco acirrada por causa do entendimento de uma fala. Isso deixa claro que a proposta tem várias dubiedades no seu contexto. Este texto tem que ser mais claro, este texto tem que ser adequado, este texto tem que ser de mais fácil entendimento. Do jeito que está, não pode ficar. Mato Grosso não aceita esta reforma tributária do jeito que está. Estamos perdendo a chance de dar melhores condições de vida para os povos de Mato Grosso, da Região Centro-Oeste e da Região Norte. Não vamos mais aceitar isso. Não vamos votar a favor desta proposta. O meu voto vai ser \"não\" enquanto ela não for clara. Texto sobre reforma tributária não é como o de um romance. Lei sobre tributação é coisa séria, pode levar um cidadão para a cadeia quando ele não cumpre suas obrigações. Por isso, o texto tem que ser mais claro, mais justo e mais simples e favorecer o desenvolvimento do povo brasileiro. Agradeço a oportunidade. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-02T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Policial militar,São Paulo (SP),Ministro de Estado da Justiça e Segurança Pública,declaração,valorização",
    "sumario" : "Assassinato pelo crime organizado do policial militar Patrick Bastos Reis, integrante da ROTA - Rondas Ostensivas Tobias de Aguiar, em São Paulo, Estado de São Paulo. Contrariedade à proposta do Ministro da Justiça e Segurança Pública, Flávio Dino, de desarmamento do cidadão de bem. Exigência de respeito e valorização dos policiais militares.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. A palavra da semana, caros colegas, é \"desproporcionalidade\". Toda vez que um policial militar, um policial civil, qualquer agente da segurança pública cai em serviço, morre em serviço, é ferido em serviço, o pessoal dos direitos humanos fala na proporcionalidade da ação do Estado para combater os bandidos. Tivemos a perda do soldado Patrick, da Rota, que foi alvejado por uma pistola 9 milímetros. Hoje o Ministro quer tirar do cidadão de bem o direito a essa arma, mas o bandido tem uma arma 9 milímetros. Será que a nossa vida tem menos valor que a vida do bandido? Eu sou policial militar. Quantas vezes eu saía para atender uma ocorrência e só me lembrava de quem eu era na hora do resultado da ocorrência  salvar uma vida, proteger o patrimônio público, resolver uma pendência qualquer. Eu tenho certeza de que os colegas militares que estão aqui presentes e os que estão lá na rua sabem como é importante sair em uma viatura para atender o cidadão. Nós estamos na linha de frente para resolver conflitos, mas espero que o poder público, o pessoal dos direitos humanos, o Governo, os Ministros, os tais pensadores lembrem-se de que o policial militar é um cidadão, é um pai de família, é mãe, é filho. Precisamos respeitá-los e protegê-los primeiro; bandido é para depois. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Falsa acusação,Deputada federal,Partido dos Trabalhadores (PT),Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Investigação criminal\r\njulgamento,Supremo Tribunal Federal (STF),liberação,Entorpecente,descriminalização,Porte de droga para consumo próprio,Segurança pública,Traficante,Criminalidade,Tráfico de droga",
    "sumario" : "Contestação à acusação da Deputada Gleisi Hoffmann contra a oradora e outros. Contrariedade à eventual liberação, pelo Senado Federal, do consumo de drogas no País. Defesa da abertura de novas instituições de recuperação de dependentes químicos no Brasil.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidente, colegas Deputados e Deputadas. Começa a semana com muito barulho em Brasília. Primeiro, eu vou fazer um questionamento aqui. No dia de ontem, durante a CPI do MST, a Deputada Gleisi Hoffmann, Presidente do PT, fez uma acusação contra mim e contra mais 14 colegas. Em vez de tentar ajudar a resolver o problema das invasões de terra, ela vem acusar outras pessoas. Deputada, só vou lhe avisar que a sua régua não é a mesma que a minha. A minha vida sempre foi ilibada, estou acostumada a prender bandidos, não a defender bandidos. Eu nunca fui indiciada em qualquer momento da minha vida. Estou sendo investigada, sim. Mas, para quem não sabe, eu já solicitei, desde quando soube dessa denúncia, que o processo que está correndo seja liberado e tenha o sigilo quebrado, a fim de que todos tomem conhecimento. Isso vem de uma pessoa que tem tranquilidade. Outra situação importante que está acontecendo esta semana em Brasília é a votação lá no STF da liberação do porte de drogas para uso pessoal de 10 gramas a 60 gramas. Isso vai fazer com que o crime cresça cada vez mais. Quando saímos para o policiamento nas ruas, nos becos onde ocorre o tráfico de drogas é em quantidade pequena, nenhum traficante fica com 1 quilo, 2 quilos lá guardados para vender para o consumidor. Ele vende em pequenas porções. Isso vai fazer o comércio de drogas continuar sendo mais vantajoso para o criminoso. Aquela pessoa que ele utiliza como aviãozinho não vai ser presa. Ele pode contestar que é de uso pessoal. Isso vai prejudicar as nossas famílias, os nossos jovens. Um Deputado que me antecedeu fez uma defesa importante: em vez de liberar essas pequenas porções, obrigue-se o Estado a construir casas de recuperação. Só quem tem uma pessoa envolvida com drogas dentro de casa sabe a dificuldade que é. Não podemos permitir que isso aconteça. Bandido está tendo vez em vez de o cidadão de bem. Pensar que 10 gramas, que 60 gramas vão resolver o problema do Brasil é uma piada. Precisamos ouvir mais a sociedade, ouvir mais os órgãos de segurança pública, ouvir as mães que choram dia e noite porque perderam os filhos para o tráfico. Liberar 10 gramas, 60 gramas é dar a carta para o traficante comercializar de forma legal aquilo que é ilegal no nosso País, aquilo que é crime. O tráfico de drogas é crime no Brasil. O tráfico de drogas, com 10 gramas ou com 1 quilo, tem o mesmo efeito: vai prejudicar o jovem, vai prejudicar a família. Basta de defenderem criminosos! Vamos defender as famílias! Vamos defender o cidadão de bem! Para completar, se a Sra. Deputada Gleisi Hoffmann quiser discutir comigo o que é terrorismo e golpe, eu vou ensinar a ela, porque isso tem uma previsão legal. E quem fez essa previsão foi, à época, a Presidente que representava esse grupo. Eu não aceito esse tipo de desrespeito. Como eu tenho o hábito de respeitar até os meus opositores, assim também exijo de pessoas como ela. Muito obrigada, Presidente. Peço que faça este registro."
  }, {
    "dataHoraInicio" : "2023-08-08T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),descriminalização,Entorpecente,uso pessoal,Usurpação de competência,Poder Legislativo\r\nLei Maria da Penha,aperfeiçoamento\r\nReserva indígena,Pará (Estado),Mato Grosso,aumento,contrário",
    "sumario" : "Contrariedade à liberação, pelo Supremo Tribunal Federal, do consumo de drogas no País. Conveniência de aperfeiçoamento da chamada Lei Maria da Penha, com vista à obrigatoriedade de tratamento do agressor à mulher. Contrariedade à pretendida ampliação, pela FUNAI, de área indígena nos Municípios de Vila Rica, Santa Cruz do Xingu e São José do Xingu, no Estado de Mato Grosso, e em Município do Estado do Pará.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, caros colegas. Começamos a semana aqui na Câmara Federal e ainda estamos sentindo as reações da semana passada quanto à decisão do STF de liberar o uso da maconha. Nós dizemos que, no mundo do crime, nada começa grande: tudo começa pequeno, como as pequenas trouxinhas que são vendidas nas ruas e nos becos e acabam favorecendo os traficantes. Isso não pode acontecer, porque são trouxinhas que destroem as casas e as famílias. Precisamos combater o traficante, o usuário pequeno. Ao contrário de liberar, precisamos obrigar o Governo da União, dos Estados e dos Municípios a fortalecerem as casas de tratamento para essas pessoas. Não dá mais para continuar como está. As mães choram quando descobrem que os filhos estão envolvidos com as drogas, que entraram pequenininhas na sua casa, ou choram quando estão enterrando seus filhos. Não dá para continuar desse jeito! Este é o mês em defesa das mulheres. Nós temos a Lei Maria da Penha, trabalhamos tantas questões para defender as mulheres, mas ainda falta trabalhar a causa da violência praticada contra a mulher. Os homens que cometem este tipo de crime até hoje não passaram por tratamento, e não são obrigados a fazê-lo, para saber por que são tão violentos. Será que isso não decorre de alguma situação que se deu na infância? No caso da Lei Maria da Penha, enquanto nós apenas prendermos o criminoso, enquanto não dermos a ele a responsabilidade pelo ato que cometeu, nada vai mudar: ele vai sair da prisão e novamente vai cometer o crime. Eu gostaria de falar de outra questão importante para o meu Estado, Mato Grosso. Nós ficamos sabendo, na semana que passou, que a FUNAI está querendo aumentar a área da população indígena nos Municípios de Vila Rica, Santa Cruz do Xingu e São José do Xingu, de Mato Grosso, e em um Município do Estado do Pará. Isso é um absurdo! E as pessoas que morando nestas regiões? E as pessoas que lutaram, que enfrentaram dificuldades, que lá estão? Elas produzem, elas são produtoras! Elas não estão passeando naquela área. Estão lá há mais de 2 décadas. Nós precisamos respeitar esses brasileiros. Não queremos nada que é de índio, mas queremos ser respeitados. Não podemos permitir que nosso povo produtor seja despejado, como aconteceu em outra região daquela área. Pais de família cometeram suicídio porque não tiveram uma resposta do poder público. Foram tomadas suas áreas, suas propriedades, tudo o que eles tinham. Deixaram todos eles à míngua. Até hoje, o Governo Federal nem sequer os indenizou. Nós precisamos trabalhar juntos para que isso não aconteça nem em Mato Grosso, nem no Pará, em nenhum lugar do Brasil. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-10T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Esquerda política,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Crítica",
    "sumario" : "A Deputada manifestou seu repúdio à postura de partidos e grupos de Esquerda no Brasil que, na sua opinião, estão apoiando ações do grupo Hamas. Criticou a definição de resistência dada pelo MST ao grupo, argumentando que tais atos são, na verdade, covardia. Também fez referência a uma reunião organizada por grupos de Esquerda em prol do Hamas e mencionou um grupo de alunos da UnB que estaria se manifestando a favor do grupo. A Parlamentar declarou que vai requerer um posicionamento das instituições sobre o assunto, enfatizando que é inadmissível usar dinheiro público para apoiar tais causas.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Sr. Presidente, vim aqui declarar repúdio ao que o partido da Esquerda está fazendo no nosso País. Nós vimos na Veja a matéria sob o título: MST chama ação terrorista do Hamas de brava resistência. Seguiremos apoiando e defendendo o direito legítimo dos povos de reagir contra a opressão. Opressão é matar 40 bebês, estuprar e matar mulheres. Isso não é resistência, é covardia. E é covardia também desses partidos que não dão valor à vida de ninguém. Na guerra existe ética. Quando o soldado contrário se rende, é preservada a vida dele. O Hamas e essa turma da Esquerda não sabem o que é preservar a vida, o que é ter respeito ao próximo. Falam tanto sobre as mulheres, mas quando veem mulheres sendo estupradas, agredidas e encarceradas não fazem nada. Esse é o meu repúdio. Hoje, o partido da Esquerda, juntamente com vários grupos de esquerda, estão promovendo um encontro em prol do Hamas. É vergonhoso isso. Não podemos admitir. Eu vou requerer junto às instituições um posicionamento, porque um grupo de alunos da UnB, uma universidade pública, bancada com dinheiro público, está se manifestando a favor de terroristas. Isso é inadmissível! Eu peço o apoio dos nossos colegas Parlamentares. Não podemos permitir que mulheres e crianças sejam mortas, agredidas, encarceradas. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Proposição legislativa,Prazo",
    "sumario" : "A Deputada formulou questão de ordem para retirada de pauta de matéria que não cumpriu prazo regimental de 24 horas para que a Casa tomasse conhecimento do seu mérito.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, acho que a questão pode ser sanada através do art. 67, § 2º, porque essa pauta surgiu em cima da hora, debaixo dos panos, no apagar das luzes. Eu acho que, como não seguiu a regra do Regimento, ela pode ser retirada, sim. Ela não cumpriu o prazo regimental de 24 horas para que todos aqui tivessem ciência. Eu peço a V.Exa. que analise esse nosso pedido. Diz o art. 67, § 2º: Art. 67 .......................................................................................... (...) § 2º O Presidente prefixará o dia, a hora e a Ordem do Dia da sessão extraordinária, que serão comunicados à Câmara em sessão ou pelo Diário da Câmara dos Deputados, e, quando mediar tempo inferior a vinte e quatro horas para convocação, também por via telegráfica ou telefônica, aos Deputados. Isso não aconteceu. Quebrou-se essa narrativa de que não poderíamos fazer alguma coisa. Eu acho que a Mesa poderia nos atender nesse sentido. Obrigada, Presidente. O SR. MENDONÇA FILHO (Bloco/UNIÃO - PE) - Presidente... O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Só um minutinho. Vou responder a questão de ordem da Deputada Coronel Fernanda. Não acolho a questão de ordem, porque há matéria sobre a mesa. Todas as sessões são convocadas com matéria sobre a mesa. Não foi, Deputada, decidido às escuras nem no apagar das luzes. A SRA. CORONEL FERNANDA (PL - MT) - Esse texto foi, Presidente. Se esse texto estivesse claro... O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deputada, V.Exa. me ouve com eu a ouvi, por favor? A SRA. CORONEL FERNANDA (PL - MT) - Sim, senhor. Mas V.Exa. também tem que nos ouvir. V.Exa. está falando que nós não tivemos acesso. A pauta foi passada para nós agora de manhã. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deputada, a Líder do seu partido estava presente. A Deputada Amália estava representando... V.Exa. é do PL, não é? A SRA. CORONEL FERNANDA (PL - MT) - Sim, mas não havia esse texto. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - A Deputada Amália estava representando o Deputado Altineu Côrtes. A SRA. CORONEL FERNANDA (PL - MT) - Esse requerimento não estava, Presidente. V.Exa. acabou de falar isso e confirmou o que estamos falando. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Foi feito um acordo. Está decidido. Não há o que fazer. A SRA. CORONEL FERNANDA (PL - MT) - Então, V.Exa. assuma a responsabilidade, Presidente. Está errado."
  }, {
    "dataHoraInicio" : "2023-10-10T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Oposição política,Obstrução parlamentar\r\nEsquerda política,atuação,Violência contra a mulher,Organização terrorista,Terrorismo,Israel",
    "sumario" : "A Deputada criticou a omissão dos partidos da Esquerda em relação à violência praticada contra mulheres pelo Hamas em ataque a Israel. Em seguida, orientou a bancada na votação da Emenda de Plenário nº 1 apresentada ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Presidente, hoje é um dia para se dar risada da cara do povo brasileiro, porque essa Esquerda, que foi eleita por uma parte desse Estado, desse povo, desse Brasil, comemora hoje o Dia do Combate à Violência contra as Mulheres, mas eu quero saber que mulher que é essa, porque as mulheres brasileiras, em partes, são protegidas, mas as mulheres lá de Israel estão sendo encarceradas, estupradas, violentadas, agredidas e mortas de forma covarde. Numa guerra onde há respeito, o soldado quando se rende tem preservada a sua vida, mas na guerra onde há covardes, crianças e mulheres são mortas. Não podemos aceitar isso. Vamos fazer o maior trabalho contra os partidos da Esquerda, PSOL e sua companhia. Não dá mais! Eles querem matar as nossas crianças e agora estão comemorando a morte, o estupro e a violência que aquelas mulheres em Israel estão sofrendo. O SR. ODAIR CUNHA (Bloco/PT - MG) - Sr. Presidente, para retificar a nossa orientação... A SRA. CORONEL FERNANDA (PL - MT) - Presidente, a Oposição está em obstrução."
  }, {
    "dataHoraInicio" : "2023-10-18T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Deputado federal,Partido dos Trabalhadores (PT),Esquerda política,Pedido de vista,Comissão externa,Relatório (processo legislativo),Demarcação de terra,Terras indígenas,Conflito fundiário,Mato Grosso,Defesa,Produtor rural,Agronegócio,Política ambiental,Mudança climática",
    "sumario" : "A Deputada expressou seu repúdio às ações do PT e de partidos da Esquerda durante a leitura do relatório da Comissão Externa sobre a delimitação das áreas indígenas. Criticou uma Deputada petista que apareceu no último dia da Comissão e pediu vistas do relatório, acusando-a de atrapalhar o processo. Defendeu que os conflitos entre indígenas e não indígenas não são resolvidos com a demarcação de novas áreas, mas sim com a destinação de recursos para educação, saúde e subsistência aos indígenas. Manifestou-se contra a narrativa de que a entrega de terras aos indígenas resolveria os problemas ambientais, destacando a responsabilidade dos produtores rurais na preservação do meio ambiente, e instou a FUNAI e a Esquerda a compreenderem a necessidade de fornecer recursos em vez de terras.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, colegas Parlamentares. Eu venho a esta tribuna hoje para demonstrar o meu repúdio a alguns integrantes do PT. Hoje, nós tivemos, na parte da manhã, a leitura do relatório da Comissão Externa que verifica a delimitação das áreas indígenas. E, logo que eu cheguei a este plenário, escutei uma Deputada fazendo uma fala no sentido de que, para salvar o meio ambiente, nós temos que demarcar as áreas para os povos indígenas. O que me causa estranheza, Deputado Medeiros, é que, apesar de todos os atos administrativos, de todos os Deputados terem sido informados da data, hora e local, através do e-mail, porque a nossa Casa, a Câmara Federal, informa os Deputados de todos os atos que vão acontecer, a Deputada chegou ao plenário e disse que nunca foi convidada para nenhum ato da Comissão, que ela não tinha ciência da Comissão, que ela não sabia de nada. Ela só compareceu à Comissão no último dia, no dia da leitura do relatório, para pedir vistas, ou seja, para atrapalhar. E 2 dias antes, no Estado dela, no Estado do Pará, um cidadão de bem acabou perdendo a vida em virtude desses conflitos entre índios e não índios. Essa situação que nós também estamos vivendo no meu Estado, o Estado de Mato Grosso, o qual nós vamos defender com unhas e dentes. Lá estão querendo demarcar novas áreas indígenas com essa justificativa absurda, a meu ver, de que somente os índios são a solução para proteger o meio ambiente. Isso não é verdade! O Brasil tem cumprido o papel dele. Todo o agro tem promovido condições de preservação do meio ambiente. Nenhum produtor rural, em nenhum lugar, deixa de proteger o meio ambiente. Dizer o contrário é inadmissível. Até quando vão ficar com essas narrativas absurdas e promover conflitos? Nós estamos ali no Estado de Mato Grosso, garantindo que não haja esse conflito entre povos indígenas e não indígenas. Não podemos permitir essa falácia do PT, dos partidos da Esquerda. Eu fico muito triste com isso, porque hoje poderia ter saído daqui uma sugestão de solução para que outras vidas não sejam perdidas e para que as pessoas que estão lá na área, tanto indígenas quanto não indígenas, pudessem ter a tranquilidade de que esta Casa está cuidando desse tema com muita responsabilidade. Mas não foi isso o que eu vi, porque, enquanto os Deputados de Mato Grosso e alguns do Estado do Pará estavam lá trabalhando com afinco para resolver essa questão, surge uma Deputada do PT que nunca nem sequer apareceu na Comissão, dizendo que quer resolver a questão! Agora ela quer ler o relatório, que já está há mais de uma semana à disposição dela. Isso mostra a falta de capacidade e de compromisso de trabalhar pelo Brasil e, principalmente, pelo Estado dela, o Estado do Pará, o que não acontece no meu Estado. Aproveito, Presidente, para dizer o seguinte: erros aconteceram no passado. Os povos indígenas sofreram, principalmente com ataques de outros povos indígenas. Podemos ver isso na história do Brasil. Não indígenas realmente entraram em conflito com indígenas, mas não são os responsáveis pela situação que os indígenas estão vivendo hoje no Brasil. Precisamos entender que o Estado, a União falhou. Ela não demarcou a área na época certa, não deu recursos financeiros para que os índios pudessem produzir e prover a sua própria subsistência, nem proveu educação e saúde pública para os indígenas. Hoje, os povos indígenas vivem na miséria. As crianças não conseguem sequer ir para a escola. A saúde pública aplicada a eles é uma vergonha. A pobreza que impera no meio das aldeias indígenas é enorme. E só agora a FUNAI e os Deputados esquerdistas acharam a solução, e o clima é a palavra-chave. Dizem eles que, se você der aos povos indígenas a área que eles querem, o problema do clima no mundo inteiro vai estar resolvido! Não precisamos de mais nada! Mas eu não vi o Brasil cobrar dos países desenvolvidos que, primeiro, eles diminuam a poluição lá. Em qualquer canto do nosso País, produz-se com responsabilidade, cuidando do meio ambiente, fazendo com que o nosso País cresça cada vez mais. Agora, essa falácia, Deputada Caroline, de que entregar o País para os índios vai resolver o problema do meio ambiente é uma piada! Vamos ser responsáveis. Esse povo da Esquerda tem que entender que tem que ser responsável e que tem que proteger quem realmente produz, porque o dinheiro que o produtor rural, que o cidadão lá da cidade paga de imposto é o que tem bancado a saúde e a educação dos povos indígenas. Está na hora de a FUNAI e de todo esse povo da Esquerda entender esse recado e mostrar que eles também precisam produzir. E, para isso, em vez de dar terra, que se deem recursos. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Deputado federal,Pronunciamento,Ex-presidente da República,Partido Liberal (PL),Família,referência\r\nRio de Janeiro (RJ),Segurança pública,Violência,Ministro de Estado da Justiça e Segurança Pública,atuação",
    "sumario" : "A Deputada expressou sua insatisfação com o foco constante de parlamentares petistas no nome do ex-Presidente Bolsonaro, argumentando que isso desvia a atenção dos problemas reais, como a insegurança no Rio de Janeiro. Ela criticou o Deputado Rogério Correia por mencionar o nome da filha do ex-Presidente no plenário, considerando isso uma falta de respeito. Pediu que os parlamentares se concentrem em questões concretas, como a prisão de criminosos que causam insegurança na sociedade, em vez de se fixarem apenas na retórica. Ela instou os colegas a trabalharem efetivamente em prol do País e a abandonarem discussões improdutivas.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa tarde, Presidente. Eu vou repetir as palavras que foram ditas aqui pelo Deputado Rogério Correia, do PT: Bolsonaro, Bolsonaro, Bolsonaro, Bolsonaro e Bolsonaro. Ele não dá conta de dizer nenhuma outra coisa, a não ser o nome do Presidente Bolsonaro, e desrespeita a lei que defende as crianças e adolescentes quando cita o nome da filha do Presidente em pleno Plenário para tentar atingi-lo e à Primeira Dama Michelle Bolsonaro. Não tem respeito pela família. Não tem respeito. Não tem coragem de falar diretamente para o Presidente Bolsonaro, na frente dele, e fica usando a tribuna para atacar a família do Presidente. Isso se chama covardia, a meu ver. Outra coisa: em vez de virem à tribuna, muitos Deputados, cobrar do Ministro da Justiça uma solução para o problema da insegurança no Rio, que impera há muitos anos, vêm falar Bolsonaro, Bolsonaro, Bolsonaro. Parem com isso! Tragam coisas palpáveis. Vão prender marginais que estão usando armas contra o cidadão e botando fogo em ônibus. Quem está sofrendo com essas ações é o cidadão de bem, que está trabalhando. Ninguém está em ônibus passeando. Quem está em ônibus está indo para o trabalho, para a escola, para casa. Parem de falar Bolsonaro, Bolsonaro, e comecem a trabalhar de verdade. Chega de palhaçada! Se não dão conta, peçam para sair. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Partido dos Trabalhadores (PT),Política de segurança pública,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Demarcação de terra,Terras indígenas,Criminalidade,Invasão de terra rural,Esquerda política,Conflito fundiário,Violência,Defesa,Governo,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "A Deputada expressou preocupação com a área da segurança pública, destacando o aumento da violência e a falta de ação do governo atual. Ela criticou a oposição ao ex-Presidente Bolsonaro, afirmando que sob seu governo a segurança era mais eficaz. Pediu uma mudança de foco para abordar os problemas de segurança pública, argumentando que a administração atual está priorizando ideologias em detrimento do bem-estar da população. Encerrou com um apelo à responsabilidade do Presidente Lula em relação aos conflitos em curso.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Boa tarde, Presidente. Ouvindo o Deputado André Fernandes, vi que o que ele disse vem ao encontro do que eu tenho para falar hoje desta tribuna. Segurança pública, insegurança, violência, bandidagem, milícia, traficantes: isso só acontece nesse Governo. Nós perdemos o direito de sermos livres. Estamos reféns da bandidagem. Eu vi muitos Parlamentares da Esquerda falarem repetidamente o nome do Presidente Bolsonaro  Bolsonaro, Bolsonaro. No entanto, na época do Governo do Bolsonaro, não víamos marginais soltos fazendo o que bem quisessem. E eu sei, Deputado Evair, o porquê disso. É porque o Governo atual, em vez de mandar a segurança pública reforçar o Rio de Janeiro, ataca o Presidente Bolsonaro, promove a facilitação de invasões de terra através do MST, coloca o MST dentro do Governo. É um absurdo isso! No MST não há pessoas que precisam de terras, porque, se precisassem, iriam cobrar do Governo Federal, que tem terras para dividir com o povo que precisa. Mas isso ele não faz. Estão promovendo as demarcações de terras indígenas de qualquer jeito, de qualquer forma, com a justificativa de indenização. Que indenização é essa? A que custo? Vai indenizar como o cidadão brasileiro, todos nós? O nosso País é formado por misturas de povos. Há milicianos, traficantes corrompendo nossas crianças, atacando nossas igrejas. Isso se transformou em um campo de guerra. Até quando nós vamos ser campos de guerra? O Governo tem que acordar, assumir as rédeas e parar de atacar o Presidente Bolsonaro. O problema não estava no Governo Bolsonaro. O Governo Bolsonaro dava segurança a todo cidadão, independentemente de quem fosse. O Governo atual está dando armas para bandidos fazerem o que bem querem quando permite invasão pelo MST, com uma justificativa social; quando permite que traficantes andem armados e que a polícia seja impedida de subir o morro; quando se consegue entrar em uma favela e falar com o traficante sem nada acontecer; quando não se dá autonomia para as polícias agirem; quando Deputados da Esquerda vêm aqui dizer que a segurança pública tem que ser maneirada e que os marginais que estão aí soltos têm que ser tratados com luva de pelica, penas, flores. Nós precisamos tratar com flor o cidadão que trabalha, o cidadão que produz, o cidadão que faz este País crescer. Esse, sim, temos que tratar com flores. Parem de atacar o Governo Bolsonaro! Se o Governo Bolsonaro estivesse nesta gestão, o Brasil não estaria como está hoje, passando essa dificuldade. Eu lhe peço mais 1 minuto para concluir, Presidente. Precisamos entender a função de cada um. O Governo tem que assumir que está errado, que está ruim, que não está servindo para nada. Ele tem que entender que esses Deputados que fazem parte da sua base estão preocupados com as suas ideologias, e não com o povo. Precisamos fazer com que o Governo entenda que, se ele continuar desse jeito, quem vai perder é a população brasileira. Chega de mi-mi-mi, Esquerda! Vamos trabalhar pela segurança pública. Vamos trabalhar para quem produz! Vamos acabar com a insegurança no campo! Vamos acabar com a insegurança nas demarcações indígenas! Presidente Lula e bancada da Esquerda, o sangue que vai correr nos conflitos que estão promovendo está nas mãos de vocês. Presidente Lula, você é responsável por esse sangue. Assuma essa consequência, porque amanhã a D. Maria vai cobrar você. Presidente, peço a V.Exa. que seja divulgado o meu pronunciamento nos meios de comunicação da Casa. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo,Questão de ordem",
    "sumario" : "A Deputada apresentou Questão de Ordem sobre a inclusão, na pauta, do requerimento de urgência para a votação da proposta que derruba Decreto do Presidente Lula, que restringe o acesso de civis a armas e munição.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Para uma questão de ordem.) - Excelente, Presidente. Estamos aqui para aprender, mas precisamos cumprir primeiro alguns quesitos. Em homenagem às mulheres, mais do que tudo, hoje, o meu Estado está de luto. Se aquela mulher que morreu por causa de um canalha, de um tarado tivesse uma arma em casa, hoje ela e suas filhas estariam vivas. E, por causa delas, estou abrindo mão, neste momento... Peço que coloque em pauta o requerimento de urgência do projeto sobre as armas, para que depois eu possa defender este projeto, que é importante também. Mas o projeto sobre armas é importante para o Brasil inteiro, Presidente. Obrigada. (Palmas.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Sra. Deputada, eu não posso fazer essa modificação. Esse acordo já foi feito. O Deputado Sóstenes Cavalcante, 2º Vice-Presidente, está aguardando para que a sessão tenha continuidade  e essa matéria para a qual V.Exa. solicita inversão está na pauta. Mas agora a missão de V.Exa., Deputada, que eu creio ser bastante honrosa, é apresentar o relatório do projeto de lei da Deputada Silvia Waiãpi. Se V.Exa. quiser apresentar o relatório, eu devolvo a palavra a V.Exa. Ou então eu vou puxar... Vamos passar à próxima matéria enquanto a Câmara se organiza. Passemos ao próximo item, então. A SRA. CORONEL FERNANDA (PL - MT) - Presidente, não! A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Qual é o próximo item? Nós voltaremos à matéria. A SRA. CORONEL FERNANDA (PL - MT) - Espere um minutinho, Presidente. Nós estamos fazendo um pedido. Estamos tratando desse assunto que se refere às mulheres... A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Esse pedido foi rejeitado, Deputada. A SRA. CORONEL FERNANDA (PL - MT) - V.Exa. perguntou para o Presidente Sóstenes Cavalcante aqui. Tanto eu quanto a Deputada Silvia somos duas... A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Deputada, eu já respondi, conversando com o Deputado Sóstenes Cavalcante. Nós queremos seguir votando a matéria que foi pactuada com todos os Líderes. Eu vou passar à próxima matéria, que é de interesse... A próxima Relatora é a Deputada Silvia Waiãpi."
  }, {
    "dataHoraInicio" : "2023-12-06T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Estupro,Estupro de vulnerável,Ciberpedofilia,Pornografia infantil,penalidade",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 4.319, de 2020, que aumenta as penas impostas aos crimes de estupro, estupro de vulnerável e pedofilia virtual, altera critérios da progressão de regime e dá outras providências. Além disso, respondeu às críticas da Esquerda, enfatizando a necessidade de repensar a abordagem em relação às armas e destacando sua experiência de 25 anos na polícia. Expressou sua indignação com a situação de violência no País, mencionando caso específico de violência ocorrido no Estado do Mato Grosso, e enfatizou a importância de aprovar leis que tragam segurança efetiva à sociedade.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Para proferir parecer. Sem revisão da oradora.) - Presidente, com o maior prazer, vou apresentar o relatório, porque falar de crimes e de combate a crimes é comigo mesma. Fiz isso nos meus 25 anos de polícia, fiz isso a minha vida inteira. É inadmissível ouvir falar de armas quando se fala da boca para fora. Andam com seguranças, em carro blindado, sem saber o que é viver na violência. Eu sei muito bem o que é ver uma mãe chorando pelo seu filho ou alguém chorando pela sua mulher, pela sua mãe, pelo seu irmão, porque criminosos são tratados como reis neste País. Em nome das crianças que são violentadas, estupradas e mortas neste País, onde marginais continuam soltos, cometendo cada vez mais crimes, saí hoje do Mato Grosso com a alegria de vir relatar este projeto de lei, porque eu entendo que é necessário e é importante para o nosso País. Peço às Deputadas da Esquerda que repensem muito bem quando dizem que as armas matam mulheres. Quando liberamos armas para mulheres e para homens, podemos melhorar muitas coisas. Repensem isso. Vivam a realidade lá fora. Meu voto foi feito em homenagem às famílias que estão sofrendo a perda dos seus filhos, suas filhas, suas mulheres, vítimas de estupros, cometidos por marginais, a exemplo do Estado de Mato Grosso, onde uma mãe e suas três filhas faleceram em virtude de um crime cometido por um marginal que estuprou e matou todas as quatro. Quero relatar para a Esquerda que, de acordo com o laudo técnico que foi feito esta semana, o marginal disse que não abusou das vítimas, mas ele estuprou, sim, a mãe, a filha de 19 anos e a filha de 13 anos, e a outra ele matou de outro jeito. O mais importante, Deputada Fernanda Melchionna, foi ele relatar como é que ele fez com as meninas, dizendo que usou o dedo, que aproveitou e abusou daquelas mulheres. Precisamos mudar isso no País, parar de falação. Como a Deputada Julia sempre fala, vamos deixar de hipocrisia, vamos fazer a coisa acontecer. Vamos aprovar leis, mas não porque é a semana das mulheres, vamos aprovar leis que realmente tragam segurança à sociedade. Volto ao meu relatório, para que não percamos mais tempo: \"Diante do exposto: a. pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade, adequada técnica legislativa do Projeto de Lei nº 4.319, de 2020, e de seus apensados, e, no mérito, somos pela aprovação do Projeto de Lei nº 2.144, de 2023, e pela rejeição dos demais projetos de lei; e b. pela Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, somos pela aprovação do Projeto de Lei nº 2.144, de 2023, e pela rejeição das demais proposições.\" Entendo que elas são importantes, são pertinentes, mas, neste momento, não pudemos apensá-las a esse projeto. E peço a que todos aqui que aprovem o projeto da Deputada Silvia Waiãpi, que também tem lutado pela valorização da vida das crianças, dos adolescentes e das mulheres. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=201&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda de plenário,Projeto de lei ordinária,Progressão de regime prisional,Estupro de vulnerável\r\nMulher,Sorriso (MT),Cuiabá (MT),Família,Vítima",
    "sumario" : "A Deputada proferiu parecer às emendas de plenário ao Projeto de Lei nº 4.319, de 2020, que aumenta as penas impostas aos crimes de estupro, estupro de vulnerável e pedofilia virtual, altera critérios da progressão de regime e dá outras providências. Além disso, fez referência específica às mulheres das cidades de Sorriso e Cuiabá (MT), mencionando o trágico caso do menino Kaito.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Para proferir parecer. Sem revisão da oradora.) - Presidente, vou direto ao voto. \"I - Voto da Relatora A Emenda nº 1 propõe a vedação da progressão de pena nos casos de condenação por crime de estupro, violação sexual mediante fraude e crimes sexuais contra vulnerável contidos nos arts. 213, 215, 215-A, 217-A, 218, 218-A, 218-B e 218-C do Código Penal. (...) Ante o exposto: a. no âmbito da Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa da emenda de Plenário com apoiamento regimental e, no mérito, pela rejeição da emenda; b. no âmbito Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, somos pela rejeição da emenda.\" Entendemos que é importante. Precisamos, sim, fazer esse projeto voltar para a pauta no próximo ano e fazer com que ele seja aprovado. Neste momento, esse projeto não se adequa à realidade do que foi proposto. E aqui, mais uma vez, quero fazer referência às vítimas e às famílias do meu Estado, às mulheres de Sorriso e de Cuiabá, cidade do menino Kaito, cuja família foi despedaçada. Além de a criança ter sido abusada e morta, mataram a família toda também. Então, eu peço que todos os colegas aqui apoiem o projeto, que é importante para nossa sociedade. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Partido Liberal (PL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Requerimento de Urgência para apreciação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Pela ordem. Sem revisão da oradora.) - Presidente, o PL orienta \"sim\", porque esta é uma pauta das mulheres. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Para fazer uma correção, peço só um minutinho. A liberação é do Bloco do Republicanos, que é o segundo bloco. O primeiro ainda não orientou, o Bloco do PP. Deputada Coronel Fernanda, V.Exa. pode continuar a orientação. A SRA. CORONEL FERNANDA (PL - MT) - Presidente, o PL orienta \"sim\". Essa é uma pauta das mulheres. No último ano, nós pudemos perceber como diminuíram os crimes contra as mulheres. Só neste ano de 2023, no Estado de Mato Grosso  estão lá os números claros para ninguém contestar , aumentaram em 18% os crimes contra as mulheres. Quando os homens achavam que as mulheres estavam preparadas e armadas, eles não atentavam contra a vida delas. A partir do ano de 2023, esse número aumentou, e aumentou no Brasil inteiro. Por isso, o PL é a favor da matéria, em prol das mulheres, em prol das famílias, em prol das crianças! Queremos marginal preso e cidadão de bem armado!"
  }, {
    "dataHoraInicio" : "2023-12-06T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de decreto legislativo,sustação,Decreto,restrição,Arma de fogo\r\nPolítica pública,Política de segurança pública,Investimento,Segurança pública,Legislação penal",
    "sumario" : "A Deputada defendeuo Requerimento de Urgência para apreciação do Projeto de Decreto Legislativo nº 3, de 2023, que susta o Decreto nº 11.366, de 1º de janeiro 2023, que limita o registro e a aquisição de armas de fogos. Além disso, enfatizou que o verdadeiro problema no Brasil não são as armas, mas sim as políticas públicas que não saem do papel. Criticou a falta de investimento na segurança pública e defendeu leis mais rígidas e prisões adequadas para criminosos.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Como Líder. Sem revisão da oradora.) - Presidente, caros Parlamentares, estão fazendo com que as armas sejam o pior problema do Brasil. Sabem qual é o nosso pior problema? São as tais políticas públicas que não saem no papel. Protegem bandidos, prendem cidadãos de bem, enquanto bandidos estupram e matam mulheres, estupram e matam crianças. Deputado Zucco, eu acho que alguns Deputados da Esquerda não vivem a realidade da segurança pública no nosso País. O Rio de Janeiro é um dos Estados mais violentos do País. E, apesar do trabalho dos Governos Estaduais  e aqui eu não estou criticando nenhum , não há nem sequer efetivo suficiente para combater a criminalidade. Eu vou levar mais a fundo isso e falar de policiamento rural. O cidadão que trabalha no campo não tem segurança. Sabem por quê? Porque não há efetivo, não há armamento, não há viatura suficiente para dar segurança a quem está no campo. E agora eu vejo a Esquerda dizer que diminuir a quantidade de armas com cidadãos de bem vai resolver o problema da violência, porque temos algumas soluções maravilhosas. \"Precisamos de políticas públicas\", dizem. Mas quais políticas são essas? Dar vez a bandido? Mato Grosso está em luto porque deram vez a bandido. Um tarado com dois mandados de prisão em aberto foi solto e fez quatro vítimas. Eu tenho certeza, Deputado Capitão Alberto, de que, se aquela mãe de Mato Grosso tivesse uma arma na mão, ela teria defendido as filhas dela, e as quatro estariam vivas hoje. Eu tenho certeza de que, se tivessem armas, muitos brasileiros hoje teriam a garantia ou a sensação de segurança. Querem falar de segurança pública? Querem falar de armas? Querem falar de violência contra as mulheres? Eu acho, Deputada Erika Kokay, que V.Exa. tem que dar uma olhada nos jornais estaduais. Nunca vi tanta violência contra a mulher, contra as crianças. Vemos um banho de sangue em todos os jornais, o que eu não via em anos anteriores. Vamos parar com isso. Vamos olhar para a realidade. O Estado não tem condições de dar segurança individual a ninguém. Quem quiser segurança tem que dar um jeito. Eu acho, Deputada Julia, que agora a Esquerda vai ensinar uma técnica: em vez de dar arma, vai nos lembrar daquele tempo antigo em que as pessoas pegavam caco de vidro e colocavam sobre o muro para bandido não pular para o quintal. Para se conseguir uma arma, é preciso treinar, passar por uma avaliação psicotécnica, apresentar antecedentes criminais. As armas que matam não são as das pessoas de bem, são as dos marginais, dos traficantes que estão soltos por aí, porque não são cumpridos os mandados de prisão, e eles estão andando por aí como se nada devessem à sociedade. Precisamos fortalecer a segurança pública, para que esses marginais voltem para a cadeia e de lá não saiam mais. Vamos apoiar as armas, sim, porque as armas legais não são dadas a qualquer um. Elas são dadas a pessoas capacitadas. E assim não é feito com aquela turma do lado de lá: traficantes, homicidas, latrocidas, estupradores. Esses têm armas à vontade, porque são armas ilegais. Eles pintam e bordam com a cara da segurança pública do País. Eles pisoteiam a cara dos Deputados Federais e de todo o Congresso, porque fazemos leis, mas a sociedade não cumpre essas leis. Vamos parar de colocar a culpa nas armas. A culpa é da falta de segurança, da falta de investimento, da falta de treinamento, da falta de uma lei realmente rígida que seja cumprida, da falta de vontade de colocar vagabundo na cadeia, da falta ação para fazer os marginais cumprirem a pena total. Precisamos deixar de dar benefícios a bandidos, canalhas, corruptos, ladrões, assassinos, estupradores. Precisamos parar de dar margem para que as leis sejam benéficas a eles. Precisamos criar condições para o cidadão de bem saber quem é o cidadão do mal, o cidadão criminoso. Precisamos trabalhar juntos para fazer realmente uma sociedade segura, uma sociedade onde não importa o Município ou o Estado em que se esteja, o que importa é que a pessoa possa ter tranquilidade para ir aonde quiser ir, com a certeza de que, quando voltar para casa, seus filhos e o seu patrimônio vão estar lá tranquilos. O problema não são as armas. O problema são as benesses que são dadas aos marginais. Precisamos de leis mais duras. Precisamos de prisões mais adequadas. Precisamos fazer com que bandido não tenha benefício durante o cumprimento de pena de prisão. E precisamos trabalhar políticas públicas, sim, mas para o cidadão de bem, primeiro para o cidadão de bem, depois para os marginais. Não quero mais ver o meu Estado, o Mato Grosso, chorando. Não quero mais ver o Brasil chorando, porque as crianças perderam a vida para traficantes ou para estupradores. Digo aqui à turma da Esquerda: querem falar de segurança pública? Estou aqui à disposição. Venham ver o lado de cá. Jogar pedra é fácil. Entrar numa viatura, ir a uma ocorrência e ver, ao final, uma mãe e um pai chorando, não é fácil. E também não é fácil ter que aplicar a lei, se fingir de duro, não deixar as lágrimas correrem naquele local, porque você é a autoridade que tem que conduzir e apaziguar a situação. Então, venham. Faço questão de levá-los para conhecer o que é um dia numa viatura policial. Peço aos Deputados Federais que votem a favor deste PDL. Aquele Deputado que não votar a favor não é só contra os atiradores, não, é contra o cidadão brasileiro. Precisamos valorizar todos, principalmente as mulheres. Que nós consigamos dar armas a todas as mulheres. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Demarcação de terra,Terras indígenas,Mato Grosso,Proprietário rural,Indenização",
    "sumario" : "A Deputada abordou a questão das demarcações indígenas no país, principalmente no Estado do Mato Grosso, destacando a insegurança e os embargos em áreas contestadas sem estudos técnicos. Ela defendeu uma abordagem justa que leve em consideração a indenização para ambas as partes, incluindo proprietários de terras que receberam títulos há décadas. A Deputada ressaltou a importância de respeitar todos os envolvidos, evitando violência e promovendo um diálogo equitativo.",
    "transcricao" : "A SRA. CORONEL FERNANDA (PL - MT. Sem revisão da oradora.) - Boa noite, Presidente. Boa noite, Parlamentares. Eu venho aqui falar sobre um tema que está causando uma insegurança muito grande em muitas regiões do nosso País, em especial no meu Estado, o Mato Grosso, e que também tem refletido nos demais Estados, principalmente os do Norte do nosso País: as demarcações indígenas. Há áreas que estão sendo contestadas e embargadas sem ao menos ter sido feito um estudo técnico para dizer se aquelas terras eram ou não indígenas. Nós estamos vendo o pessoal da Esquerda dizer que precisamos indenizar os povos indígenas. Concordo com eles. Mas a indenização tem que ser boa para todos os lados, principalmente para aquelas famílias que, há 20 anos, 30 anos, 40 anos, a União colocou naquele lugar, dando-lhes inclusive o título da terra. Elas são proprietárias. Ninguém foi lá invadir, ninguém foi lá tomar a terra à força. Aquelas áreas foram entregues a elas pelo próprio Governo Federal e pelos Governos Estaduais. Hoje, infelizmente, muitas dessas pessoas estão sofrendo com a insegurança. Já estão embargadas inúmeras áreas, mas nem sequer começaram os estudos para dizer se aquelas áreas são indígenas ou não. Precisamos ter atenção, porque não podemos cometer injustiça. Indenização é importante. Porém, mais importante do que isso é o respeito para com todos os lados: os indígenas e os proprietários que estão lá. Não cabe a violência que está sendo promovida no campo com essa política arbitrária de indenização, que retira à força, a toque de caixa as pessoas que estão lá. Precisamos chegar a um ponto comum. Precisamos trabalhar para todos. Não pode ser da forma como isso está acontecendo, principalmente no meu Estado. Temos que lutar. E peço aqui a todos os Vereadores e Prefeitos e todas as autoridades políticas: precisamos trabalhar esse tema com urgência, pois as pessoas que estão lá não merecem ser tratadas como estão sendo tratadas. Presidente, peço que o meu pronunciamento seja registrado os meios de comunicação da Casa. Obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220595/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220595/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220595/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}