{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "recuperação,Rodovia federal,Acre,escoamento,Produção agrícola",
    "sumario" : "Pedido ao Governo Federal de realização de investimentos na rodovia federal localizada entre os Municípios de Rio Branco e Cruzeiro do Sul, no Estado do Acre. Vantagens econômicas da realização de investimentos para construção de trecho rodoviário entre os Municípios de Cruzeiro do Sul, no Brasil, e Pucallpa, no Peru.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Senhoras e senhores, Deputados e Deputadas, quero falar ao meu povo do Acre. Hoje nós temos uma BR que liga a Capital ao Vale do Juruá, especificamente, à segunda cidade do nosso querido Estado do Acre, que é Cruzeiro do Sul, e hoje a BR quase se apartou perto de Sena Madureira, a terceira cidade do nosso Estado. Nós estamos fazendo um apelo ao Governo Federal para que olhe para a nossa BR, que leva o desenvolvimento para as pessoas do Vale do Juruá, para as pessoas do Envira, para as pessoas do Purus. Elas são totalmente dependentes dessa estrada, dessa BR. Então, esta é a minha aclamação ao Governo Federal: que olhe com carinho para a nossa BR, que pode ser, no futuro, a saída econômica para o nosso Brasil. Por que eu digo isso? Porque, se nós dividirmos o País quanto ao escoamento da produção, considerando a cidade de Rondonópolis, que é um dos centros do Brasil na produção de grãos, veremos que parte disso é escoado para os países asiáticos e para a China majoritariamente pelo Porto de Santos e outra parte por Rondônia. Agora, se essa BR estiver boa, trafegável, e o Governo Federal fizer um pouco de esforço para ligar a cidade de Cruzeiro do Sul a Pucallpa, no Peru, nós teremos uma saída viável para o escoamento da produção por 8 a 10 Estados. Assim, senhoras e senhores, economizaríamos 5 dias de viagem  são mais de 5 dias de viagem  e não precisaríamos pagar para passar pelo Canal do Panamá. Então, eu peço ao Governo Federal que olhe para isso com carinho. No início da nossa revolução da borracha, do desenvolvimento do Acre, o Estado respondia por 30% a 40% do PIB nacional. E hoje o Acre não representa praticamente nada economicamente para o Governo. Se nós ajudamos o Governo nos anos anteriores, por que não o Governo agora nos dar essa oportunidade de ser uma saída de escoamento para o Brasil? Então, eu peço ao Governo Federal que olhe com carinho para o pedido deste Parlamentar do Acre, porque a nossa população está precisando muito de estradas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Doenças Raras,Doença rara,Rede Sarah,atendimento",
    "sumario" : "Transcurso do Dia Mundial das Doenças Raras. Drama vivido pelo menor Bernardo Bonfim Tolentino Campos, portador de hidrocefalia com mielomeningocele. Maior atenção do Estado brasileiro para com os portadores de tais enfermidades.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Sr. Presidente, Sras. e Srs. Deputados, quero ressaltar que hoje, 28 de fevereiro, é o Dia Mundial das Doenças Raras. Como médico, eu não poderia deixar esse dia passar sem me manifestar. Existem entre 6 mil e 7 mil tipos de doenças raras. O Estado de São Paulo vive hoje... A família de paciente que tem uma doença rara sofre igual a uma cidade que é devastada, como aconteceu no litoral de São Paulo. Eu tive a honra de conhecer a família de uma pessoa cuja história vai lhes mostrar por que as doenças raras têm que ter uma atenção maior do Estado brasileiro. Vou falar do Bernardo Bonfim Tolentino Campos, que tem 7 anos e pesa apenas 10 quilos e 200 gramas. Como pode uma criança de 7 anos ter o peso de um bebê, praticamente? Ele tem uma doença rara chamada hidrocefalia com mielomeningocele, mas esse não é o único problema dele. Ele já fez uma cirurgia assim que nasceu, e não conseguiram alinhar sua coluna. Hoje, ele corre contra o tempo. Com 7 anos de idade, ele está curvado, seus órgãos estão crescendo. Com um pouco de ajuda da Prefeitura de Avanhandava, no interior de São Paulo, onde mora, ele conseguiu chegar até Florianópolis, onde havia o tratamento indicado para ele. Lá, o menino terá que passar por uma cirurgia que custa entre 300 mil reais e 400 mil reais. Não está na hora de o Estado brasileiro montar uma central, assumir algo? Vamos pensar em algo desse tipo? Não podemos deixar passar essas avalanches na vida das pessoas. Esse menino de 7 anos está apenas tentando sobreviver, porque seus órgãos estão crescendo, ele não consegue ganhar peso e não consegue sequer ficar sentado em uma cadeira de rodas. A cirurgia que ele pleiteia é para isso. Então, Presidente, hoje, no Dia Mundial das Doenças Raras, quero deixar o meu registro nesta Casa de que vou formalizar um pedido ao nosso Hospital Sarah Kubitschek. Peço que nós aqui tenhamos um pouquinho de consciência com relação a essas pessoas que são portadoras de doenças raras, que façamos algo para que melhore o acesso dessas pessoas aos serviços, porque nem convênio nem ninguém consegue dar o atendimento que o Estado brasileiro pode dar a elas. Muito obrigado, Presidente. Eu quero pedir que seja registrado o nosso pronunciamento nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-03-02T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câncer,Tratamento médico,Acre,Governo federal,providências\r\nDia Mundial do Turismo,Empresa de transporte aéreo,Passagem aérea,Milha aérea,Programa de milhagem",
    "sumario" : "Maior atenção do Ministério da Saúde para com a área oncológica no Estado do Acre. Transcurso do Dia Mundial do Turismo. Dificuldades para aquisição de passagens aéreas por meio de programas de milhas.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Bom dia, Presidente. Obrigado. Bom dia, amigos Parlamentares. Hoje eu quero falar de uma doença que comove muitas pessoas, que é o câncer. O nosso Estado hoje vive em o pleno tratamento do câncer. O que nós queremos dizer com isso? Eu quero pedir uma ajuda aqui ao Ministro da Saúde, que olhe com carinho para o nosso Estado. Por quê? Porque o Estado hoje faz um convênio com outro Estado para complementar o tratamento do câncer. Sabemos que, no ano de 2022, talvez mais de 630 mil pessoas tenham feito tratamento de câncer, sendo que 230 mil óbitos, mais ou menos, devem ser contabilizados. Se nós temos 630 mil novos casos com 230 mil mortes, nós temos um terço de pessoas que, em relação ao índice de acometimento de câncer, perderam sua vida. Isso dá, em média, 644 pessoas por dia no Brasil morrendo de câncer. Então eu quero aqui deixar o meu registro, porque esta foi uma bandeira  eu sou médico  durante a campanha, a de que nós iríamos cuidar das pessoas que fazem tratamento de câncer. O tratamento de câncer não é pensado para ser feito em outro Estado. Por quê? Porque é um tratamento que demora. Não é como a cirurgia de uma fratura, que a pessoa faz e depois pode voltar para sua cidade. É um tratamento que merece acompanhamento digno, e é muito importante para a recuperação que ele seja feito perto da família. Peço ao Governo Federal que dê uma olhada com carinho no tratamento do câncer lá do nosso Estado, junto ao nosso Governador Gladson Cameli. Para finalizar, hoje é o Dia Mundial do Turismo, e eu quero aqui dizer que, para fazer turismo, nós precisamos muito das empresas aéreas, e elas hoje fazem algo com o nosso viajante, com o nosso passageiro, que não é digno. A maioria das pessoas que têm milhas hoje não consegue comprar passagens com elas. Por quê? Por que é que vários sites vendem por milhas, e, quando é para o passageiro principal, as empresas aéreas não vendem, aí nós temos que pagar preços absurdos? Do que está adiantando hoje você juntar pontos no cartão de crédito e trocar por milhas? Eu queria finalizar dizendo que nós abrimos uma discussão sobre isso. Eu já disse que nós não estamos aqui para controlar preço de passagem, mas nós queríamos dignidade para aquela pessoa que quer viajar e quer poder hoje, no Dia Mundial do Turismo, fazer a sua viagem com segurança e usar aquilo que tem. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-14T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Multa,remarcação,Passagem aérea,Empresa de transporte aéreo\r\nPrograma de milhagem,Empresa de transporte aéreo,Crítica",
    "sumario" : "Dificuldades dos usuários do sistema de transporte aéreo para aquisição de passagens por meio de milhas. Apresentação pelo orador do Projeto de Lei nº 2.582, de 2022, sobre a alteração da Lei nº 7.565, de 1986, com vista à determinação do percentual máximo de multa, no caso de remarcação de bilhete aéreo.",
    "transcricao" : "O SR. EDUARDO VELLOSO (UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, hoje, eu quero falar de algo que aflige milhões de brasileiros. Eu quero falar das nossas empresas aéreas. Quem nunca pensou em viajar? Quem nunca pensou em tirar umas férias? Na maioria das vezes, principalmente no meu Estado do Acre, onde temos uma BR que não é das melhores, você sempre sonha em viajar por uma empresa aérea. Você junta as milhas nos cartões de créditos com seu suor do dia a dia e o que acontece? Na hora de comprar a passagem, nunca há passagem para você que tem as milhas. Há mais ou menos 6 meses, a empresa LATAM Airlines fez uma promoção: disponibilizou a venda de até 1 milhão de milhas. Eu comprei por volta de 700 mil milhas parceladas no meu cartão de crédito. Ótimo! Na época, o meu cartão era Platinum. Eu poderia marcar e desmarcar a minha passagem aérea sem perda nenhuma. E o que aconteceu? Logo que eu comprei minhas milhas, fui viajar com a família para tomar posse no Senado Federal como Senador da República e tive que fazer uma mudança nas passagens aéreas. Sabe o que aconteceu? Eles mudaram a regra tarifária logo depois que adquiri as milhas. Eu perdi quase 600 mil milhas. Se isso aconteceu comigo, imagine com você cidadão brasileiro que está nos assistindo, que não consegue marcar, não consegue mudar. Várias empresas parceiras das empresas aéreas conseguem vender por milhas uma passagem com 1 dia, 2 dias de antecedência, e você que juntou milhas no seu cartão de crédito não consegue comprar. Então, Presidente, hoje eu protocolei na Casa um projeto de lei que visa a dar mais dignidade ao cidadão brasileiro ao impor que pessoas que queiram mudar suas passagens tenham o direito de fazê-lo, sem ônus, até 72 horas antes do voo. Nós temos umas regras que só fazem bem para as empresas aéreas; para o consumidor, elas não fazem bem. Eu estou aqui representando todos aqueles que têm vontade de viajar, e, às vezes, em determinado momento, não podem fazê-lo. Eu falo, por exemplo, de uma senhora que saiu lá de Assis Brasil, no meu Estado, e chegou ao aeroporto à noite. O voo é de madrugada, o que faz com que as pessoas confundam muito a data. Ela não pôde embarcar. Pagou 700 reais  pouco mais do que isso  numa passagem e, quando foi remarcar o voo, o valor da passagem era dois mil e trezentos poucos reais. Isso, Presidente, não pode acontecer. Presidente, peço a V.Exa. que o meu pronunciamento seja colocado nos Anais da Casa e reportado em todos os canais de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Branco (AC),Enchente,Inundação,Ministra de Estado,Meio ambiente,Rio São Francisco,revitalização",
    "sumario" : "Atenção especial do Governo Luiz Inácio Lula da Silva para com o Estado do Acre atingido por enchentes. Revitalização do Igarapé São Francisco.",
    "transcricao" : "O SR. EDUARDO VELLOSO (UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Eu quero falar hoje para as senhoras e os senhores que estão nos vendo, através da TV Câmara, sobre uma das maiores enchentes que está afetando o Estado do Acre, principalmente a Capital, Rio Branco. Lá nós temos o Rio Acre. Em 2001, ocorreu a última enchente, que fez o nível do rio ultrapassar os 17 metros. Pasmem! Estava tudo tranquilo até o último dia 22 de março, quando o rio estava com apenas 9 metros. Em apenas 5 ou 6 horas, ele passou de 9 metros para quase 16 metros, ou seja, ele subiu quase 7 metros em algumas horas, em decorrência de uma chuva muito grande, de quase 200 milímetros, na região. Ele encheu graças a vários igarapés, principalmente um que transbordou como nunca havia ocorrido, o Igarapé São Francisco. Eu estou falando do Igarapé São Francisco porque ele corta quase toda a cidade. Venho aqui na busca de uma solução para esse problema, porque todo ano  todo ano!  há enchente no Estado do Acre, principalmente na Capital, Rio Branco, mas também em Assis Brasil e Brasileia. E Rio Branco e parte de Brasileia sempre são os locais mais acometidos. Quero me solidarizar com o povo, com nossos irmãos acrianos. Nós não podemos ter mais essa política de apenas querer, neste momento, alguma recuperação ou algo desse tipo. Temos que pensar em algo que possa fazer com que nos próximos anos não ocorra mais essa situação. Para isso, temos um projeto de revitalização do Rio São Francisco. Quero agradecer a visita ao Ministro Waldez Góes e à Ministra Marina Silva, que é a acriana e Chefe da Pasta do Meio Ambiente, onde está esse projeto. Então, Ministra, eu quero falar com V.Exa.: atenda o anseio da população acriana. Vamos revitalizar o Rio São Francisco. Já sei que o projeto existe. Parece que já há orçamento para executar mais da metade do projeto. Então, peço encarecidamente a V.Exa., Ministra, que faça com que esse projeto entre em pauta e seja executado. É muito importante para nós acrianos a revitalização do Rio São Francisco. Hoje, o Rio Acre vem sofrendo influência dos outros rios locais. O Rio São Francisco foi apenas aquele que num momento encheu e alagou milhares de casas, mas agora, ao que consta, é o Rio Acre que está enchendo. Eu queria pedir ao Governo Federal que olhe com carinho para o Estado do Acre, que está hoje em situação de calamidade pública. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodrigues Alves (AC),Prefeito,Deputada estadual,Rodovia federal,Ponte",
    "sumario" : "Presença no plenário do Prefeito Jailson Pontes de Amorim, do Município de Rodrigues Alves, Estado do Acre. Construção de ponte de ligação da municipalidade à BR-364. Necessidade de recuperação da rodovia federal. Saudações à Deputada Estadual Maria Antônia, Presidente da Frente Parlamentar em Defesa da Construção da Ponte de Rodrigues Alves.",
    "transcricao" : "O SR. EDUARDO VELLOSO (UNIÃO - AC. Sem revisão do orador.) - Presidente, hoje quero começar agradecendo a presença do nosso Prefeito de Rodrigues Alves, uma cidade lá do Vale do Juruá que tem mais de 19 mil habitantes. Venho trazer um anseio da população de Rodrigues Alves. Por isso que o Prefeito está aqui. Nós temos a BR-364, que é a única ligação que existe entre a capital e o Vale do Juruá, que é a segunda região mais povoada do nosso Estado do Acre. Ele representa a cidade de Rodrigues Alves, que há anos e anos luta por uma ponte. A BR-364 passa por dentro da cidade de Rodrigues Alves. Então, aqui eu estou em defesa da população, que sonha com essa ponte. A ponte já tem um projeto em andamento no DNIT. E nós fomos juntos ao Ministro Renan Filho, que garantiu que neste ano, Prefeito, vão ser destinados 40 milhões, se Deus quiser, já para iniciar a construção da ponte da sua cidade. Eu quero que o senhor leve esse recado à população de Rodrigues Alves. E aqui eu também quero agradecer à nossa Deputada Maria Antônia, que é Deputada Estadual em quinto mandato. Ela é Presidente da Frente Parlamentar em Defesa da Construção da Ponte de Rodrigues Alves. O marido dela, Francisco Deda, foi Prefeito durante quatro mandatos. Então, ele também sabe do anseio que a população tem e que aqueles mais de 19 mil habitantes precisam dessa ponte e sonham com ela. A importância dessa ponte é tão grande, porque vive caindo carro no rio, o que é um absurdo. As margens dos nossos rios têm muita erosão. E, com isso, às vezes, na hora da entrada na balsa, alguns carros deslizam e vão para dentro do rio. Então, eu queria ressaltar aqui mais uma vez que a BR-364 também precisa de reparo. Em especial, hoje, eu estou aqui pedindo ao Governo Federal que olhe com carinho junto com o Ministro dos Transportes e o DNIT para a construção da nossa tão sonhada ponte de Rodrigues Alves, porque a população lá merece esse carinho. Por isso que o Prefeito está aqui me acompanhando. Quero mandar um agradecimento à nossa Deputada Maria Antônia, que foi a autora da Frente Parlamentar em Defesa da Construção da Ponte. Muito obrigado, Presidente, por ter concedido o tempo. Eu queria que o pronunciamento constasse nos Anais para que seja reproduzido no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Acre,Polícia rodoviária federal,Superintendente,Policial rodoviário federal,Plenário,Saudação",
    "sumario" : "Manifestação de boas-vindas à Superintendente da Polícia Rodoviária Federal no Estado do Acre, Liege Vieira, e aos policiais rodoviários federais Inacio Gontijo, Bruna Carvalho e Lucas Chaves, presentes no plenário.",
    "transcricao" : "O SR. EDUARDO VELLOSO (UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Eu quero registrar a presença aqui no plenário da Superintendente da Polícia Rodoviária Federal do Estado do Acre, Liege Vieira, e do Policial Rodoviário Federal Inacio Gontijo, acompanhado dos policiais rodoviários federais de outros Estados, Bruna Carvalho e Lucas Chaves. Sejam bem-vindos à nossa Casa! Que vocês possam defender o Brasil em nossas rodovias! Era isso, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Acre,Madeira,Propriedade rural,embargo,Ministro de Estado,Meio ambiente,suspensão,Defesa",
    "sumario" : "Imediata suspensão, pelo Ministério do Meio Ambiente e Mudança do Clima, de embargos impostos a propriedades rurais e à atividade madeireira, no Estado do Acre.",
    "transcricao" : "O SR. EDUARDO VELLOSO (UNIÃO - AC. Sem revisão do orador.) - Obrigado, Sra. Presidente. Senhoras e senhores, hoje no nosso Estado do Acre o produtor rural e as madeireiras vivem um momento de caos. De 30 madeireiras, 16 tiveram as suas operações bloqueadas. Ontem tivemos a oportunidade de falar com o Ministro do Meio Ambiente em exercício, para quem colocamos a nossa preocupação com o nosso Estado. Existia uma operação, chamada de Operação Metaverso, que paralisou as atividades da maioria das madeireiras de grande porte do nosso Estado, o que pode acarretar várias demissões. Várias pessoas podem ficar desempregadas, e sem motivo, aparentemente sem motivo. Além disso, temos os embargos a propriedades rurais. Mais de 500 pessoas sofreram embargos. Há embargo para propriedades com menos de 1 hectare. Hoje o Governo lacrou praticamente, com a operação, a sobrevivência de vários e vários milhares de pessoas. E essas famílias o que vão fazer, se elas não podem trabalhar e vivem do campo? Nós vivemos em um Estado da Região da Amazônia, que é uma das regiões mais pobres do nosso Brasil. Por que ela é mais pobre? Porque nela não se explorou o que ela tem, a terra. Se não explorarmos nossa terra, não teremos sucesso econômico. Eu tenho certeza de que o atual Presidente da República, o Presidente Lula, quer ver o Brasil crescer. Nós queremos ver o Acre crescer. Eu não conheço nenhum local no Brasil ou no mundo em que, se não existe exploração, existe a riqueza. Então, senhoras e senhores, nós pedimos a suspensão de todos os embargos e pedimos ao Governo que, da mesma forma como tem uma mão que pune, tenha outra mão para solucionar esses problemas que estão acontecendo no País. Esses problemas estão acontecendo nos Estados do Acre, do Amazonas, do Pará, de Rondônia, ou seja, em quase todos os Estados da Amazônia. Senhoras e senhores, é com muita tristeza que eu peço a imediata suspensão de todos os embargos. A tristeza não é por se manter o embargo, é por ver aquelas famílias, que querer trabalhar e ter o seu sustento, impedidas de vender uma ou duas cabeças de gado. Portanto, pedimos isso ao Governo Federal, que nos atendeu ontem. Nós vamos fazer o nosso papel, que é o de levar a todos que não haverá mais desmatamento. Esse é o nosso compromisso firmado, para que os embargos sejam todos suspensos."
  }, {
    "dataHoraInicio" : "2023-04-25T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Benefício previdenciário,regularização,Governo federal,Requerimento de informação a Ministro de Estado,cadastro",
    "sumario" : "Apelo ao Governo Federal por retomada do pagamento de benefícios previdenciários a segurados do INSS. Encaminhamento, ao Ministério da Previdência Social, de requerimento de informações a respeito do prazo de regularização de cadastros de beneficiários junto ao órgão.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, hoje eu quero fazer um alerta sobre várias pessoas, vários brasileiros que estão sofrendo porque tiveram o seu benefício previdenciário cortado. Eu falo aqui de alerta do Tribunal de Contas da União que apontou gastos de mais de 2,9 bilhões de reais com indícios de irregularidades. Só que, depois que ele fez esse alerta, o que aconteceu? Várias pessoas que estavam com o cadastro equivocado por erro na hora do preenchimento, pessoas que não tinham nada a ver com essas irregularidades, passaram a sofrer sem o seu benefício de aposentadoria, sem o seu auxílio-doença, ou seja, milhares de brasileiros estão desamparados, precisando desse dinheiro. Então, o que nós fizemos? Eu, como Deputado, entrei com um pedido de informações junto ao Ministério da Previdência Social para saber o prazo que essas pessoas têm para regularizar a situação. Vários brasileiros estão sofrendo. Há pessoas que não estão se alimentando. Imagine a situação de quem tem hoje um familiar doente que recebe um auxílio a que tem direito e, por erro cadastral, para de receber esse benefício. Senhoras e senhores, eu quero fazer um apelo para o Governo Federal a fim de que olhe com carinho a situação dessas pessoas que estão neste momento sem saber a quem recorrer. Elas estão totalmente desamparadas. Eu venho aqui me solidarizar com todos esses brasileiros. E trago aqui um caso que me comoveu muito. Uma menor de nome Isabela  eu não vou dizer o nome todo para preservar a identidade dela  está hoje dependendo de outras pessoas para sobreviver por falta de um direito que é dela, um direito que lhe é devido em razão de uma doença. Quero finalizar esta fala pedindo que o Governo Federal olhe com carinho para esses brasileiros e que o pedido de informações que fiz seja atendido para que essa situação seja resolvida o quanto antes. Peço que este pronunciamento seja registrado nos Anais e divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Hoje é um dia muito importante aqui no Congresso Nacional, um dia histórico. Hoje nós podemos calar aquelas pessoas que ficaram muito tempo sem poder se manifestar. A rede social e a Internet cresceram ao longo das últimas 2 décadas e deram voz àquela minoria que era obrigada a acreditar em TV e jornal. Hoje elas podem se expressar. Hoje eu estou aqui colocando o meu posicionamento e votando \"não\" à censura estabelecida pelo PL 2.630, pois nós queremos que todas as pessoas tenham a liberdade de se expressar. Já está escrito na nossa Constituição brasileira que a pessoa que se sentir ofendida pode acessar o meio jurídico. O que nós temos é uma demora na resposta jurídica, não falta de leis para punir aqueles que transgridem ou entram de forma indevida na vida das outras pessoas. Então, quero reafirmar o meu posicionamento de votar \"não\" a esse PL. Temos que dar às pessoas o direito de se expressar, a liberdade de expressão. Há 4 anos, 5 anos, várias pessoas não tinham medo de falar do STF, não tinham medo de manifestar seu posicionamento. Hoje, a sociedade está calada, e ela pode se calar mais ainda, se esse PL passar. Então, quero reafirmar o meu compromisso com a liberdade de expressão, em nome do meu Estado, para aqueles que estão de acordo com esse posicionamento. Eu tenho certeza de que a maioria da população brasileira e dos meios de imprensa quer ter a sua liberdade de expressão. Reafirmo o meu compromisso de votar \"não\" à censura. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Acrelândia (AC),Saudação,Secretário de Município",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito Olavo de Resende, do Município de Acrelândia, Estado do Acre, acompanhado dos Secretários Municipais da Saúde e do Planejamento, respectivamente, Vitor Martineli e José Aílton.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Eu quero registrar a presença do nosso Prefeito de Acrelândia, a cidade do agro, a cidade mais agro do Estado do Acre, Olavo de Resende. Também estão aqui o Secretário de Saúde do Município, Vitor Martineli, e o Secretário de Planejamento, José Aílton. Estão aqui nesta Casa hoje, honrando-nos com sua presença e mostrando para os demais Municípios que o Acre pode produzir. Então, esse é o nosso caminho lá no nosso Estado do Acre. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Presidente,associação,Condutor de ambulância,Sindicato,Acre,Câmara dos Deputados",
    "sumario" : "Presença no plenário do Presidente da Associação Brasileira dos Condutores de Ambulância, Alex Douglas, e do Presidente do Sindicato dos Condutores de Ambulância do Estado do Acre, José Augusto Soares Aiache.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Eu queria registrar a presença aqui do Presidente da Associação Brasileira dos Condutores de Ambulância, o Alex Douglas, e do Presidente do Sindicato dos Condutores de Ambulância do meu Estado do Acre, o Aiache. Eu queria que ficasse registrada a presença dos dois, que muito nos honra. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Prefeito,Santa Rosa do Purus (AC),Presidente,Câmara Municipal,Vereador,Secretária de Município\r\nMunicípio,Acre,Ministério público,embargo,Obra pública,Rodovia,Santa Rosa do Purus (AC),Estrada,Marechal Thaumaturgo (AC),Jordão (AC)",
    "sumario" : "Presença, no plenário, do Prefeito José Altamir de Sá e dos Vereadores Denis Kaxinawá e Enio Madja, do Município de Santa Rosa do Purus, Estado do Acre. Apelo ao Ministério Público Federal de revisão de pedido judicial para suspensão das obras de estrada de ligação entre os Municípios acrianos de Santa Rosa do Purus e Manoel Urbano. Solidariedade às populações de Santa Rosa dos Purus, São Jordão e Marechal Thaumaturgo em face do isolamento por via terrestre.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, eu quero começar registrando a presença em plenário do nosso Prefeito de Santa Rosa do Purus, uma das menores cidades do Estado do Acre, Tamir de Sá, que está acompanhado do Presidente da Câmara, o Vereador Denis Kaxinawá, e do Vereador Enio Madja. Também faz parte da sua comissão a Secretária de Planejamento, Márcia Maria. Sejam bem-vindos a nossa Casa! Sras. e Srs. Deputados, hoje eu quero falar sobre um problema do Município de Santa Rosa. No Estado do Acre, nós temos 22 Municípios, sendo que quatro deles são totalmente isolados. Santa Rosa também está isolada. De lá só se sai de barco, que demora em média 8 dias de viagem para a cidade mais próxima, que é Manoel Urbano. Alguns podem pensar: \"Não, mas há o avião\". Lá só há voo para outra cidade em um dia na semana. Ou seja, esses Municípios estão totalmente isolados. Pasmem: estamos querendo construir a estrada, e o Ministério Público embargou a obra. Eu queria entender o que é que uma estrada traz de malefício para ter a obra embargada. E aquelas mais de 10 mil pessoas que moram lá, sendo metade da zona rural e metade da zona urbana? Como farão sem estrada? O que é que devemos fazer? Então, eu faço aqui um apelo ao Ministério Público para que reveja essa decisão. Os Municípios isolados do Estado do Acre não podem viver dependentes de barco e de avião. Sua população tem que ter a liberdade de ir e vir a hora que desejar. Prefeito, eu me solidarizo com a sua cidade. Eu me solidarizo com as três cidades que fazem parte do isolamento, que são Jordão, Marechal Thaumaturgo e Santa Rosa. Agradeço a sua presença aqui, Prefeito. Meu muito obrigado, Presidente. Peço que essa fala seja registrada nos Anais e divulgada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-31T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=213&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atendimento médico,Oftalmologia,Rodrigues Alves (AC),Cruzeiro do Sul (AC),Calendário,agradecimento,Secretário Estadual,Governador,Acre,Atuação parlamentar,Deputado federal,Saúde",
    "sumario" : "Agradecimento ao Governador do Estado do Acre, Gladson Cameli, e ao Secretário de Estado de Saúde, Pedro Pascoal Duarte Pinheiro Zambon, pela implantação do serviço itinerante de oftalmologia nos Municípios de Rodrigues Alves, Cruzeiro do Sul e Mâncio Lima, no interior do Vale do Juruá.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, hoje, desta tribuna, quero agradecer ao nosso Secretário Estadual de Saúde, o Dr. Pedro Pascoal, e ao Governador do Estado do Acre, Gladson Cameli, por terem atendido a um pedido meu e da Deputada Estadual Maria Antonia. No dia 3, será iniciado um atendimento itinerante de oftalmologia nas cidades de Rodrigues Alves e Cruzeiro do Sul, do interior do Vale do Juruá, que dificilmente têm acesso ao profissional médico oftalmologista. Eu também sou médico oftalmologista. Portanto, de público, venho agradecer a parceria que o Governo do Estado do Acre está fazendo com o nosso mandato. Quero dizer que, no dia 3, atenderemos a uma aldeia indígena. Os atendimentos ocorrerão diretamente na aldeia; nos dias 5 e 6, no Município de Rodrigues Alves; e, nos dias 7 e 8, em Mâncio Lima. Após estes atendimentos, faremos alguns procedimentos cirúrgicos. Parte das cirurgias será realizada no Município de Mâncio Lima, nos dias 17 e 18 do próximo junho, ou seja, sábado e domingo do próximo mês. Volto a agradecer ao Secretário de Saúde, o Dr. Pedro Pascoal, o empenho. Ele, de pronto, nos atendeu. Agradeço a ele de público, porque a catarata é hoje responsável pelos maiores índices de cegueira mundial, e, nesses 2 dias, serão feitas mais de 100 cirurgias de catarata. Com isso, nós conseguiremos dar a visão a mais de 100 pessoas do Vale do Juruá. Aqui ficam meu agradecimento e o agradecimento da Deputada Maria Antonia  nós fizemos o pedido em conjunto. Nosso Estado é carente desse profissional. Nós fizemos a promessa, durante a campanha eleitoral, de que, se eleitos, iríamos viabilizar atendimento a todos os Municípios do Estado do Acre, que são poucos: apenas 22. Este é um compromisso que está se iniciando, um compromisso do nosso mandato. Portanto, informo a quem é do Estado do Acre que, se Deus quiser, até o fim do nosso mandato, criaremos condições para o atendimento de oftalmologia a todas as cidades, de forma perene, ou seja, todos os meses. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja registrado nos Anais da Casa e divulgado pelos meios de comunicação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-01T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bancada estadual,Acre,Política de saúde,Diagnóstico médico,Pessoa com transtorno do espectro autista,Congratulação,Saúde suplementar,Rio Branco (AC),Sistema Único de Saúde (SUS),Tratamento de saúde,Audiência pública (processo legislativo),Autismo,Belém (PA),Atuação parlamentar,Recursos orçamentários,Centro de referência em saúde",
    "sumario" : "Empenho na instalação de centros de tratamento do Transtorno do Espectro Autista — TEA nos Municípios de Rio Branco, Sena Madureira, Cruzeiro do Sul, Brasileia ou Epitaciolândia, Envira ou Purus, no Estado do Acre.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Presidente, senhoras e senhores, eu quero começar pedindo desculpas à população acriana, porque o Estado ainda não está muito capacitado para o atendimento das pessoas que são portadoras do transtorno do espectro autista. Hoje, mais ou menos 9 mil pessoas esperam para saber o diagnóstico. Eu falo aqui em nome de todos da bancada federal e da estadual que estão trabalhando para que isso possa ser resolvido. Hoje, dia 1º de junho, quero parabenizar a saúde suplementar, em nome da UNIMED Rio Branco, que está inaugurando um excelente centro para tratamento das pessoas com esse transtorno, o TEA. Eu quero parabenizar o Presidente Renato Correia por esse gesto. Tanto a saúde suplementar quanto o SUS merecem que esses pacientes sejam bem tratados. Fizemos uma audiência pública esta semana, na segunda-feira, para tratarmos sobre como poderíamos melhorar o acesso dessas pessoas. Estamos viajando por várias cidades no Brasil. Na semana que vem, estaremos em Belém para conhecer os centros de tratamento de autismo, que são, em parte, referência nacional, para que possamos juntos, a bancada federal e a bancada estadual, levar esse atendimento à nossa população acriana. Estamos pensando em que esses centros de referência sejam, em médio prazo, instalados em Brasileia ou Epitaciolândia, em Rio Branco, em Envira ou Purus, em Sena Madureira  parabenizo os dois Deputados daquela região que também estão envolvidos nisso, inclusive já alocaram recursos  e na cidade de Cruzeiro do Sul. Com isso, 80% da população do Estado do Acre estará coberta. Então, aqui fica o registro sobre o nosso trabalho, o nosso empenho para que todas as famílias fiquem amparadas e possam ter acesso ao diagnóstico e ao tratamento. Presidente, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Acre,Esposa,Plenário,Saudação",
    "sumario" : "Manifestação de boas-vindas ao Deputado Estadual do Acre, André Vale, e à sua esposa Lucilene Vale, em visita à Câmara dos Deputados.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Eu quero registrar, com muita honra, a presença aqui na Casa do nosso Deputado Estadual André Vale, que tem um trabalho muito efetivo na área da assistência social e da saúde, e da sua esposa, Lucilene Vale, que abrilhanta esta Casa. Deputado, sinta-se como se estivesse na Assembleia Legislativa do Estado do Acre, onde V.Exa. faz um excelente trabalho. Sejam bem-vindos! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Oftalmologista,Câmara dos Deputados,Saudação",
    "sumario" : "Manifestação de boas-vindas aos oftalmologistas Maria Carolina, Iuri Caetano, Rafael Kobayashi e Arieli Fernanda Pereira dos Santos presentes na Câmara dos Deputados.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente, é uma honra sempre a sua presença na Presidência. Presidente, eu quero anunciar os meus colegas oftalmologistas que estão aqui na Câmara Federal, visitando os nossos Parlamentares, para mostrar a importância das políticas públicas, para que elas sejam mais inclusivas, principalmente naqueles rincões onde não existe esse profissional, o que leva a uma baixa da acuidade visual e mesmo à cegueira. Eu apresento a Maria Carolina, que é de Cuiabá, no Mato Grosso; o Iuri Caetano, que também é de Cuiabá, no Mato Grosso; o Rafael Kobayashi, que é do Estado de São Paulo, e a minha colega de Estado Arieli Fernanda Santos, que hoje preside a Associação Acriana de Oftalmologia. Então, eu queria registrar a presença deles, o que muito abrilhanta esta Casa, e dizer que, se Deus quiser, um dia iremos ter cegueira zero aqui no Brasil. Presidente, muito obrigado pelo tempo."
  }, {
    "dataHoraInicio" : "2023-06-14T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pessoa com transtorno do espectro autista,acesso,Terapia,Acre,precariedade,protesto,Deputado federal,Atuação parlamentar",
    "sumario" : "Visita do orador aos Estados de Minas Gerais e Pará, para conhecimento de sistemas de acesso de autistas a terapias. Empenho na instalação de núcleos especializados de atendimento aos portadores do Transtorno do Espectro Autista - TEA nos Municípios de Rio Branco; Sena Madureira; Brasiléia ou Epitaciolândia; Feijó ou Tarauacá e Cruzeiro do Sul, no Estado do Acre.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, aqui eu quero falar de um assunto que preocupa muito o nosso Estado do Acre: o acesso das pessoas com transtorno do espectro autista a terapias. Preocupado com isso, nós visitamos a cidade de Uberlândia. E aqui eu quero agradecer ao Prefeito Odelmo Leão, que colocou à nossa disposição a Secretaria de Saúde e nos mostrou que pelo SUS é possível que esses pacientes que precisam de terapia tenham acesso a um atendimento digno. Fomos depois ao Estado do Pará. E aqui eu quero agradecer ao Governador Helder Barbalho, que colocou a Secretaria de Saúde Pública à nossa disposição. O Secretário Rômulo nos mostrou que lá eles possuem um núcleo especializado para o atendimento dos pacientes com transtorno do espectro autista, que é coordenado pela Dra. Nayara. Eles hoje possuem três núcleos de atendimento: um em Belém, um em Capanema e um mais para o interior. Eu tive a oportunidade de visitar o núcleo de Belém, que fica ao lado de um centro de reabilitação de nível 4. Para quem está nos assistindo, explico que o nível 4 é para que o paciente tenha reabilitação na área física, na área intelectual, na área visual e na área auditiva. Aprendemos muito com o núcleo de atendimento de Belém. Fomos ao outro núcleo, em Capanema, e fomos muito bem tratados. Lá é uma região do interior, com menor número de pacientes, que eu acho que se assemelha muito ao que devemos ter no nosso Estado do Acre. Esse é um compromisso que tenho. E eu tenho certeza de que toda a bancada do Acre está junto conosco nesse propósito, assim como os Deputados Estaduais, para levarmos esses núcleos de atendimento ao nosso Estado. Nós pensamos em montar cinco núcleos: um na Capital Rio Branco; um em Sena Madureira; um no Alto Acre, Brasiléia ou Epitaciolândia; um na cidade de Feijó ou na cidade de Tarauacá; e outro no Vale do Juruá, na cidade de Cruzeiro do Sul. Hoje, o Acre possui de 7 mil a 8 mil pessoas aguardando atendimento para ter o diagnóstico. Essa é uma preocupação nossa e, por isso, estamos intensificando os trabalhos, a fim de que possamos, o mais rápido possível, levar esse treinamento aos nossos colaboradores do Estado e capacitá-los, para que possam prestar esse atendimento e depois a terapia. Presidente, solicito que o meu pronunciamento conste nos Anais da Câmara e seja replicado no programa A Voz do Brasil. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deficiência visual,Criança,Criança com deficiência,Projeto de lei ordinária,Teste do Olhinho,obrigatoriedade",
    "sumario" : "Elevado número de crianças com deficiência visual no País. Pedido aos Parlamentares de aprovação do Projeto de Lei nº 3.212, de 2023, sobre a obrigatoriedade de realização do teste do olhinho.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Hoje eu venho falar de um tema bastante importante, que é a deficiência visual nas crianças. Eu tive a oportunidade de participar de um programa do Governo, há mais ou menos 3 semanas, nas cidades de Mâncio Lima e Rodrigues Alves, que ficam no interior do Estado do Acre, no Vale do Juruá. Lá, pudemos observar que várias crianças possuem certa deficiência visual, que poderia ter sido evitada se, assim que nascessem, houvesse a obrigação do teste do olhinho. Hoje, no Brasil, senhoras e senhores, aproximadamente 200 mil crianças têm deficiência visual e quase 20 milhões de crianças que estão estudando não conseguem ter acesso a um oftalmologista para fazer a correção visual. Por isso, eu estou aqui para falar de um projeto de lei que apresentei. Trata-se do Projeto de Lei nº 3.212, de 2023, que visa fazer com que o teste do olhinho seja obrigatório a todas as crianças que nascem. Hoje nós temos tecnologia para isso! Nós temos como preparar o médico para fazer esse teste, e, se ele tiver dúvida, há hoje aparelhos que não são tão caros e que, com a telemedicina, poderiam ajudar aquele médico que está lá na ponta, que está lá naquelas cidades mais distantes onde não tem um oftalmologista para fazer esse primeiro exame ao nascimento. Com isso, evitaríamos milhares e milhares de pessoas cegas num futuro próximo. Então, eu venho falar aqui da importância desse projeto e pedir aos companheiros Deputados e Deputadas que me ajudem a aprová-lo. É o Projeto de Lei nº 3.212, de 2023, que torna obrigatório o teste do olhinho a toda criança que nasce. Eu sou oftalmologista de formação, e sabemos que existe a retinopatia da prematuridade e que existem tumores, sendo o mais comum em criança o retinoblastoma. Sabemos que existem a catarata congênita e o coloboma. São várias doenças, mas, com esse teste  um simples teste , nós evitaremos milhares e milhares de pessoas cegas no futuro. Só relembrando: quase 200 milhões de crianças possuem deficiência visual. E se melhorarmos ainda o acesso ao oftalmologista, temos quase 20 milhões de crianças que precisam, na idade escolar, de um atendimento de oftalmologia. Presidente, peço a V.Exa. que a minha fala seja divulgada no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Feijó (AC),Prefeita,Senador Guiomard (AC),Saudação",
    "sumario" : "Presença, na Câmara dos Deputados, dos Prefeitos Kiefer Cavalcante e Rosana Gomes, respectivamente, dos Municípios de Feijó e Senador Guiomard, Estado do Acre.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente Eu me sinto muito honrado com a presença aqui na Casa do Povo do Prefeito Kiefer Cavalcante, de Feijó, a terra do açaí, e da Prefeita Rosana Gomes, de Senador Guiomard, a terra do amendoim, que hoje nos visitam. São dois Prefeitos bastante atuantes lá no Estado do Acre que me recebem sempre com carinho em suas cidades. Este registro que gostaria de fazer. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Fundo de Financiamento Estudantil (Fies),Medicina,Mercado Comum do Sul (Mercosul)",
    "sumario" : "Apresentação do Projeto de Lei nº 3.595, de 2023, sobre a inserção de § ao art. 15-D da Lei nº 10.260, de 2001, relativa ao Fundo de Financiamento Estudantil - FIES, com vista à abertura de linha de financiamento aos estudantes de Medicina em instituições estrangeiras, acreditadas junto ao Arcu-Sul.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Sras. e Srs. Parlamentares, hoje, eu venho falar de um tema bastante polêmico para o nosso Brasil. Eu venho falar daquelas pessoas que têm o sonho de estudar medicina. Para realizar esse sonho, várias famílias buscam apoio em outros países, como Argentina, Paraguai, Uruguai, Bolívia, Chile, Colômbia, Equador e Peru, porque o curso de medicina aqui no Brasil ainda é muito caro e não dá acesso àquelas pessoas que têm uma renda familiar baixa. Muitas pessoas não fazem medicina porque não têm condição de entrar em uma faculdade particular, e as vagas nas universidades federais aqui são poucas. Então, nós protocolamos um projeto de lei, o PL 3.595/23, que dá àquele estudante que faz o curso de medicina nesses países que eu citei a liberdade de recorrer ao financiamento do FIES junto àquelas entidades que fazem parte do ARCU-SUL. As entidades de ensino superior estrangeiras acreditadas no Sistema de Acreditação Regional de Cursos de Graduação do MERCOSUL e Estados Associados  ARCU-SUL terão a liberdade de pleitear o financiamento do FIES. Com isso, senhoras e senhores, você que nos acompanha, teremos a oportunidade de ampliar o acesso àquelas famílias mais necessitadas, que, hoje, não têm condição de pagar para que seu filho, seu sobrinho ou seu parente faça medicina em uma instituição aqui no Brasil ou fora, como já acontece muito. Depois, ele vem e faz o REVALIDA, porque ele é brasileiro e tem o mesmo direito daqueles que fazem uma faculdade aqui no nosso País. Presidente, era essa a mensagem que eu queria passar ao povo da Nação brasileira. Peço a V.Exa. a divulgação do nosso discurso no programa A Voz do Brasil e demais meios de comunicação da Câmara. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Floresta Amazônica,Evento,Belém (PA),preservação,Agricultura familiar,Defesa\r\nAcre,Floresta Amazônica,preservação,População,Pobreza",
    "sumario" : "Participação do orador no evento Diálogos Amazônicos, realizado ao ensejo da reunião da Cúpula da Amazônia, em Belém, Estado do Pará. Equilíbrio entre a preservação da floresta amazônica e a melhoria das condições de vida de extrativistas, produtores rurais e ribeirinhos.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Boa tarde, Presidente. Hoje eu quero falar de um assunto que é muito relevante para o nosso Estado do Acre. Há mais ou menos 40 anos, o Acre era um Estado bem desenvolvido. Se nós puxarmos mais ainda na história, lembraremos que o Estado do Acre já foi responsável por mais de 30% do PIB nacional. Nós ajudamos o Brasil. Há 40 anos, a cidade de Porto Velho, em Rondônia, era tão pequena que podia ser considerada um bairro da Capital Rio Branco, no nosso Estado do Acre. E, hoje, a cena que nós vivemos é como se Estado do Acre fosse um bairro da cidade de Porto Velho, no Estado de Rondônia. Antigamente, Porto Velho tinha 1 décimo da nossa agropecuária, tinha 1 décimo da nossa plantação para aquela época. E o que nós vivemos hoje é totalmente o contrário. Temos Rondônia como um dos maiores exportadores de grãos, como uma das maiores áreas de criação de gado, e o Estado do Acre ficou parado no tempo. O que o Estado fez? Ele preservou a nossa área. Eu estou falando disso porque eu tive a oportunidade de participar dos diálogos da Cúpula da Amazônia, em Belém. Quero ressaltar a receptividade do nosso Governador Helder Barbalho e do Ministro Jader Filho, que nos atenderam muito bem. Eu fui levar uma preocupação do Estado do Acre. Nós temos hoje mais de 80% da nossa floresta preservada, mas temos um dos maiores índices de pobreza do Brasil e um dos menores IDH. E o que isso gerou? Eu quis levar um alerta para o mundo de que a Floresta Amazônica precisa, sim, de sustentabilidade, mas precisamos mais do que isso. Precisamos nos lembrar do extrativista, do homem que vive da agricultura familiar, porque ele precisa viver bem. Não adianta termos uma riqueza imensa, a maior biodiversidade, uma das maiores concentrações de água doce do mundo e vivermos na pobreza. Esse foi o alerta que eu fiz durante os diálogos da Cúpula da Amazônia. Por isso, eu quero aqui fazer um apelo. Sim, nós temos que, de alguma forma, preservar a floresta, mas, antes disso, nós temos que deixar o nosso povo viver com dignidade. Era o que eu tinha a dizer. Presidente, peço que o meu discurso seja publicado no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Política Nacional de Prevenção e Controle do Câncer,Câncer,Tratamento de saúde,Sistema Único de Saúde (SUS),Governo estadual,Acre",
    "sumario" : "Dificuldades enfrentadas pela população do Estado do Acre relativos à necessidade de deslocamento para a realização de tratamento contra o câncer. Elogio à aprovação do Projeto de Lei nº 2.952, de 2022, sobre a instituição da Política Nacional de Prevenção e Controle do Câncer no âmbito do Sistema Único de Saúde - SUS. Importância da celeridade na entrega dos resultados de exames para o enfrentamento do câncer.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Hoje eu quero falar aos senhores e às senhoras que aqui estão, aos colegas que nos assistem pela TV Câmara sobre um assunto muito importante que, durante toda a campanha, nós frisamos e aqui estamos lutando, que é o combate ao câncer. Eu venho do Estado do Acre, um dos Estados mais pobres da Federação brasileira. E lá, pasmem, várias pessoas necessitam do tratamento de fora do domicílio, ou seja, se tratam fora do nosso Estado porque não existe o tratamento lá no nosso Estado. Trabalhando em prol de resolver isso, temos ainda uma maior dificuldade. O tratamento fora de domicílio é bom? É bom, ele resolve em parte, porque o tratamento do câncer é um tratamento arrastado, a pessoa tem que ficar 2, 3, 4, 5 anos fazendo o seguimento. Pagam a passagem, mas e a hospedagem? E a dignidade daquela família que está lá na outra cidade, longe do seu ente familiar? O tratamento não é o mesmo. Sabemos que o amor, a família e esse afeto curam. Quero parabenizar todos pela aprovação, ontem, nesta Casa, do Projeto de Lei nº 2.952, que institui a política nacional de prevenção e controle do câncer no âmbito do Sistema Único de Saúde. Por que nós sonhamos com isso e trabalhamos muito para que isso acontecesse? Porque não adianta só também termos o tratamento se o tempo de espera para uma primeira consulta, seja aquela para diagnóstico, demora mais de 30 dias no SUS. Os resultados de exames essenciais para o tratamento demoram de 20 a 50 dias em média no Brasil. Nos Estados do Norte e Nordeste, isso ainda é pior. Imaginem no meu pobre Estado do Acre, onde não temos quase recursos para isso. Lá, temos de 20 a 70 dias para se fazerem os exames e mais de 30 dias para um retorno, ou seja, para se ter o diagnóstico, temos mais de 6 meses de espera, o que é um absurdo. Então, esperamos que o Governo possa, de alguma forma, saber que moramos num País continental e que essas diferenças têm que ser vistas com carinho. Eu venho da área da saúde, sou um combatente e trago como um projeto meu de vida, enquanto for vivo, defender a igualdade de tratamento em todos os locais do Brasil, principalmente no meu Estado do Acre. Finalizo aqui parabenizando novamente todos nós e esperando que o Senado possa dar continuidade a esse projeto para que essa diferença acabe e que o nosso Governo do Estado do Acre possa olhar também com mais carinho para aqueles pacientes que precisam de um tratamento de câncer. Presidente Gilberto, eu gostaria que esse discurso constasse no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Doença do sistema circulatório,Transplante de órgão ou tecido,Atividade física",
    "sumario" : "O Deputado destacou a alarmante estatística de que doenças cardíacas estão causando a morte de quase um terço dos brasileiros. Mencionou o recente transplante cardíaco do apresentador Faustão e a fila de cerca de 400 pessoas aguardando por transplantes. Além disso, relembrou o aviso da OMS de que 500 milhões de brasileiros terão sua saúde comprometida até 2030 se não praticarem atividade física. O Parlamentar pediu ao poder público que incentive a prática de exercícios físicos e atenda às necessidades dos pacientes cardíacos na fila de transplante.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Eu quero chamar a atenção para uma notícia que saiu ontem no G1 sobre doenças do coração matarem quase um terço dos brasileiros no Brasil. Isso nos alarma muito, porque esses dias tivemos o apresentador Faustão passando por um transplante cardíaco e temos na fila por volta de 400 pessoas. Lembramos também que no ano passado a OMS avisou que, se as pessoas não fizerem atividade física, 500 milhões de brasileiros terão a saúde comprometida até 2030. Quero deixar esse dado alarmante e chamar a atenção do poder público para, de alguma forma, estimular as pessoas a fazerem exercícios físicos e trate daquelas que sofrem de doenças do coração e estão hoje na fila de transplante. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento nos meios de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desenvolvimento regional,Acre,Defesa\r\nProjeto de lei ordinária,Exoneração tributária,Folha de pagamento,Município",
    "sumario" : "O Deputado expressou preocupação com a falta de competitividade do Acre no cenário nacional e destacou a importância de promover o desenvolvimento econômico do Estado. Anunciou a realização da feira de negócios EXPOJURUÁ. O orador mencionou o Projeto de Lei nº 334, de 2023, que trata da desoneração da folha de pagamentos até 2027, visando beneficiar municípios com menos de 142 mil habitantes, uma medida que pode impulsionar a economia local.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, hoje eu vim falar de um assunto muito importante, que é a competitividade dos Estados. Hoje o nosso Estado do Acre está em último lugar no ranking de competitividade dos Estados. Está em último lugar por quê? Num passado recente, o Acre já respondeu por 30% a 40% do PIB nacional, mas hoje ocupa o último lugar em competitividade. Algo está acontecendo. Aqui eu quero falar da importância de nós nos lembrarmos, de alguma forma, da Amazônia. Tanto os Estados da Amazônia quanto os Estados do Nordeste sofrem com a pobreza, sofrem com as dificuldades, sofrem com a falta de basicamente tudo aquilo que nós precisamos para o crescimento. Aqui eu falo de algo que vai melhorar muito a nossa economia. Em um passado recente, nós não pudemos explorar aquilo que hoje dizem ser sustentável. Nós somos a favor da sustentabilidade, mas queremos, de alguma forma, prosperar. Nós não podemos viver na miséria. Não podemos ocupar o último lugar em competitividade hoje. Na semana que vem, do dia 30 ao dia 3, no Vale do Juruá, haverá a EXPOJURUÁ, uma feira de negócios em que acontece uma movimentação do setor econômico em determinada região do nosso Estado. Hoje nós teremos na pauta uma matéria bastante importante: o Projeto de Lei nº 334, de 2023, que trata da desoneração da folha de pagamentos até 2027, o que ajuda principalmente os Municípios que têm menos de 142 mil habitantes, ou seja, 99% dos Municípios do nosso Estado. No Acre, dos nossos 22 Municípios, apenas um tem mais de 142 mil habitantes. Eu peço a todos que nos ajudem a prorrogar até 2027 a desoneração da folha, para que, de alguma forma, o Acre possa voltar a ter alguma competitividade. Obrigado, Presidente. Eu gostaria que o meu discurso fosse divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-30T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Pessoa com deficiência visual,Cores,Bengala,identificação,Deficiência auditiva,Política pública,Inclusão social",
    "sumario" : "O Deputado discursou em nome das pessoas com deficiência, especialmente focando na deficiência visual. Compartilhou preocupações sobre a dignidade e tratamento adequado para indivíduos com deficiências e anunciou a apresentação de projeto de lei que busca identificar pessoas com deficiência visual por meio de cores em suas bengalas. As bengalas com traços brancos identificariam cegueira total, as com traços verdes indicariam algum resquício de visão, e as com faixas brancas e vermelhas seriam para pessoas com deficiência visual e auditiva. O orador destacou os números alarmantes de deficiência visual no Brasil e ressaltou que a identificação por cores ajudaria outras pessoas a tratar aqueles com deficiência com mais cuidado e compreensão.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Deputado. Boa tarde, Srs. Deputados, senhoras e senhores que nos assistem pela TV Câmara. Hoje venho à tribuna falar em nome das pessoas que têm alguma forma de deficiência. Eu sou oftalmologista de formação e fui procurado por vários deficientes visuais, que vieram me solicitar algum projeto para que a sociedade possa identificá-los e tratá-los de forma digna, como eles merecem. E nesse ponto falo das pessoas que têm qualquer deficiência, seja ela física, seja ela intelectual, auditiva ou visual. O que importa é que todos tenham o direito de serem bem tratados. Como a minha área profissional trata da deficiência visual, esse é o dia a dia do oftalmologista, sei que, infelizmente, no Brasil, temos números alarmantes em termos de deficiência visual. Temos mais de 528 mil indivíduos caracterizados como cegos e por volta de 6 milhões de brasileiros com alguma forma de deficiência visual. E, quando nós estratificamos isso para a atuação no trabalho, essas pessoas têm certa dificuldade. E, além de ter essa dificuldade para o trabalho, elas também têm dificuldades, de alguma forma, de serem incluídas e tratadas como merecem. Então, eles me pediram que apresentasse um projeto para identificá-los, e nós protocolamos um projeto de lei que atenderá as pessoas que têm deficiência visual aumentada, por isso têm dificuldade de locomoção e usam bengala. As bengalas usadas por essas pessoas passarão a ser identificadas por cores. Como seriam essas cores? A bengala que tiver traços brancos identificará a pessoa que tem cegueira total. A bengala que tiver traços verdes identificará a pessoa que tem algum resquício de visão e consegue saber, pelo menos, se é dia ou se é noite. Por fim, a bengala que tiver faixas brancas e faixas vermelhas identificará a pessoa que, além de ter deficiência visual, também tem deficiência auditiva. Assim, as demais pessoas poderão tratar essas pessoas com deficiência como elas merecem, com mais cuidado. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil. Obrigado pelo tempo."
  }, {
    "dataHoraInicio" : "2023-09-19T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Recursos orçamentários,Acre,Prefeitura,Rio Branco (AC),construção,Habitação de interesse social,Pecuária,Preço,Gado,Agricultura familiar,Ministro de Estado,Ministério das Cidades,Governo federal,Apoio político,solidariedade,Família desabrigada,Desastre ambiental,Mâncio Lima (AC)",
    "sumario" : "O Deputado anunciou a liberação de recursos para construção de mais de 1.300 casas populares no Estado do Acre. Ressaltou a importância dessas habitações, especialmente em uma região da Amazônia que enfrenta desafios econômicos. Citou o impacto da queda do preço da arroba do boi na agricultura familiar, base da produção acriana. Enfatizou a necessidade de apoio do Governo Federal para o Acre. Mencionou recentes vendavais que afetaram a cidade de Mâncio Lima e se solidarizou com as famílias atingidas. O orador agradeceu ao Ministro das Cidades, Jader Barbalho Filho, pela liberação de mais de 70 milhões de reais para o Estado.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Sr. Presidente. Senhoras e senhores e todos que nos assistem pela TV Câmara, eu venho trazer uma notícia bastante gratificante para nós que somos Parlamentares. Na semana passada, eu tive a oportunidade de ajudar tanto a Prefeitura da Capital do Estado quanto o meu Estado do Acre na liberação para a construção de mais de 1.300 casas populares. O que significa isso? Hoje vivemos num Estado da Amazônia que está entre os mais pobres da nossa Federação brasileira. É um Estado que vem lutando para melhorar economicamente, mas nós encontramos várias dificuldades, entre elas a pecuária, que é uma das fontes de renda do nosso Estado. Na pecuária, hoje, conforme foi falado, o preço da arroba de boi está bastante preocupante para aqueles que vivem da agricultura familiar, base da produção do nosso Estado. Eu estou fazendo este relato para mostrar que a população do Estado do Acre precisa muito de uma ajuda do Governo Federal. Nós viemos aqui clamar ao Ministro Jader por essa ajuda. Lá na Amazônia, na semana passada, também tivemos vendavais, com mais de 100 quilômetros por hora, principalmente na cidade de Mâncio Lima, o que já reportei aqui  e deixo a minha solidariedade àquelas famílias atingidas. São mais de 100 famílias que de alguma forma foram atingidas. O Governo do Estado, com a construção dessas casas, vai conseguir dar dignidade às famílias. Hoje, uma família para ser feliz não precisa de muito. A pessoa para ser feliz precisa ter um bom emprego, precisa receber algo por mês que dê dignidade e sustento para sua família. Ter um lar e uma família estruturada, isso sim é uma felicidade. Então, eu quero agradecer ao Ministro Jader por ter concedido a liberação de mais de 70 milhões para o nosso Estado. Obrigado, Presidente. Eu peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-20T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Magistrado,Diretor,Associação dos Magistrados Brasileiros (AMB),Câmara dos Deputados",
    "sumario" : "O Deputado deu boas-vindas à Casa ao Diretor de Assuntos Legislativos da Associação dos Magistrados Brasileiros, Danniel Bomfim.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Eu quero agradecer a V.Exa. por este tempo de 1 minuto. Estamos aqui ao lado de um amazonense que hoje é acriano, nosso magistrado Danniel Bomfim, Diretor de Assuntos Legislativos da Associação dos Magistrados Brasileiros. Portanto, quero registrar a presença deste nobre magistrado aqui na nossa Casa. Meu amigo Danniel, esta é a Casa do Povo, seja bem-vindo à nossa Casa. Que você possa, como Diretor de Assuntos Legislativos, avançar muito o Judiciário do nosso Acre e do nosso Brasil. Obrigado por sua presença nesta Casa. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Semana,Clima,Evento,Nova Iorque (Estados Unidos),Política ambiental\r\nPecuária,Produtor rural,Acre,Preço,Gado,Desmatamento zero,Rodovia,Peru (País),Terras indígenas,Mudança climática,Pobreza,Governo federal,Desenvolvimento sustentável,Política pública",
    "sumario" : "O Deputado informou sobre a Semana do Clima, com o lema Nós podemos, nós faremos, realizada em Nova York, que contou com a participação de representantes do Estado do Acre. Passou a questionar, em seguida, a meta de desmatamento zero enquanto os produtores do Acre têm dificuldades para sobreviver devido ao baixo preço da carne e os altos custos de produção. Relatou sobre a impossibilidade de interligar a cidade de Cruzeiro do Sul ao Peru, em Pucallpa, devido a uma reserva indígena e questões ambientais relacionadas. Enfatizou que se esse problema não for resolvido, o Acre continuará pobre. Informou que o índice de desmatamento e de queimada no Estado caiu sete vezes em 2023 e, agora, aguarda que o Governo apresente propostas para o desenvolvimento. O orador afirmou que não é possível o povo acriano continuar a viver na pobreza e o produtor rural nem mesmo conseguir se alimentar.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares e todos a que nos assistem aqui pela TV Câmara, eu venho a esta tribuna para falar da Semana do Clima, que está acontecendo na cidade de Nova York, onde estão vários representantes do nosso Estado e vários representantes do Brasil. Lá o lema é Nós podemos, nós faremos. No meu Estado do Acre, onde a base é a pecuária, o produtor rural, com o preço da arroba de boi, não consegue suprir o custo de produção ou vender no valor do bezerro que ele comprou. Como é que nós vamos falar para o nosso produtor, para o nosso agricultor sobre desmatamento zero, se temos no Estado um dos menores PIBs do Brasil? Como é que nós vamos falar que eles têm que ficar com 80% da terra intacta, sem retorno nenhum? Então, aqui eu espero das nossas autoridades federais saber o que nós faremos pelo nosso Estado do Acre. Hoje nós temos o Acre como um Estado que vive, como se diz popularmente, num beco sem saída, numa rua sem saída. O caminhão vai lotado de mercadoria para lá, mas o nosso Acre hoje não consegue nem ter retorno. O Estado não produz nada. Os caminhões voltam vazios, e isso aumenta o valor do frete. Por que falo isso? Porque hoje o Acre depende muito de uma ligação com nossos irmãos do Peru. E, devido a problemas de reserva indígena, a problemas de clima, falam que não podemos interligar a cidade de Cruzeiro do Sul à cidade de Pucallpa. Dizem que vai interferir no clima, que vai gerar desmatamento. Só que isso tudo leva à pobreza. Com a pobreza, o Acre pode ficar. Os nossos produtores não podem plantar direito; os nossos produtores têm que manter 80% da reserva. Ou essa reserva tem que ser remunerada ou nós temos que deixar o nosso Acre produzir  é simples. Não adianta. Este ano, o índice de desmatamento e de queimada foi sete vezes menor do que nos anos anteriores. Agora nós vamos esperar do Governo o que fará para desenvolver o nosso Estado. O que não dá, Sr. Presidente, Sras. e Srs. Parlamentares, é viver na pobreza, com o nosso povo passando necessidade. Antigamente, vivia-se mal, mas hoje o nosso produtor rural quase não consegue alimentar-se, ou seja, vive na miséria. Presidente, eu peço que este discurso seja divulgado no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,Adolescente,Informação,Método contraceptivo,Defesa,descriminalização,contrário,Acre",
    "sumario" : "O Deputado discorreu sobre a necessidade de acesso à informação sobre a ilegalidade do aborto no Brasil. Informou que uma em cada sete mulheres já passou por essa experiência, 52% antes dos 19 anos de idade. Enfatizou que é preciso levar esclarecimentos sobre o tema aos estudantes, especialmente adolescentes, para que se reduza o índice sem descriminalizar a prática. Mostrou que o número de abortos no País caiu em 2016 graças a campanhas informativas e alertou o Governo Federal sobre a necessidade de ampliar o acesso aos métodos anticoncepcionais e melhor informar a população de baixa renda, mais vulnerável. Posicionou-se contra a descriminalização do aborto e voltou a defender uma política de conscientização e de acesso aos métodos contraceptivos. O orador destacou que no Acre, seu Estado, é preciso desenvolver políticas para as jovens mulheres acerca do tema abordado.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Deputada. Parabéns pela condução dos trabalhos na Presidência da sessão. Senhoras e senhores, eu venho falar de um tema que está sendo bastante discutido em todos os meios de comunicação, que é a descriminalização do aborto. Nós sabemos que uma em cada sete mulheres do nosso Brasil já passou por essa experiência. Quando vamos buscar relatos, percebemos que 52% dessas mulheres fizeram o aborto antes dos 19 anos. Insisto nesse dado porque, aos 19 anos, a pessoa está acabando de sair da adolescência, da formação para a vida adulta, e às vezes toma atitudes que a levam a fazer o aborto. Eu venho a esta tribuna dizer que temos que melhorar políticas de acesso à informação, para que se saiba que o aborto não é legal. Temos que levar esse conhecimento aos estudantes. Temos que levar esse conhecimento aos adolescentes. Temos que diminuir esse índice, que já vem melhorando, mas não descriminalizar a prática. Sabemos que, em 2010, 15% das mulheres já haviam feito um aborto. Em 2016, esse número caiu, graças ao conhecimento, graças à divulgação de informações. Eu estou aqui para, de alguma forma, alertar o Governo Federal. Em vez de ficarmos discutindo isso, temos que criar métodos anticoncepcionais, melhorar o acesso das mulheres a esses métodos, melhorar a informação para a população mais vulnerável, aquela de baixa renda, conforme mostram os nossos índices. Eu venho me colocar contra a descriminalização do aborto. Não sou a favor. A voz da rua é a voz que nos guia. Não podemos deixar que isso vire uma rotina. Temos, sim, que levar adiante essa política de conscientização e de acesso a métodos contraceptivos. Falo em nome do meu Estado, o Acre. Temos um dos piores índices de desenvolvimento. O Estado é pobre, pertencente à Amazônia, é um Estado de difícil acesso. De alguma forma, temos que desenvolver políticas para essas jovens mulheres, que às vezes estão embaladas por ideias que não são certas. Eu me solidarizo com toda a população brasileira. Sou contra o aborto. Estamos juntos para trabalhar. De alguma forma vamos levar o conhecimento às nossas jovens e ampliar o acesso aos contraceptivos. Eu gostaria que minha fala fosse transmitida no programa A Voz do Brasil. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional de saúde,Profissional da segurança pública,Pandemia,Coronavírus,atuação,agradecimento,Homenagem\r\nProjeto de lei complementar,Profissional de saúde,Profissional da segurança pública,Tempo de serviço,Prazo em dobro\r\nDia do Médico,Homenagem",
    "sumario" : "O Deputado destacou a importância dos profissionais da saúde e da segurança pública que estiveram na linha de frente durante a pandemia da COVID-19. Ele pediu o apoio da Casa para a aprovação do Projeto de Lei Complementar nº 221, de 2023, de sua autoria, que propõe a contagem em dobro do tempo de serviço desses profissionais que atuaram durante a pandemia. Ressaltou a relevância de homenagear esses trabalhadores no Dia do Médico e expressou gratidão a todos que estiveram combatendo a COVID-19.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, hoje eu quero falar de uma pauta bastante importante. Refiro-me a duas categorias que estavam na linha de frente durante a pandemia da COVID-19: os profissionais da segurança pública e os profissionais da saúde, que não pararam em nenhum momento sequer durante a pandemia. Nós tivemos várias perdas, principalmente nessas duas classes. Como forma de reconhecimento, eu peço ao Governo brasileiro que olhe para esses trabalhadores. Pensando nisso, nós apresentamos o Projeto de Lei Complementar nº 221, de 2023, que institui a contagem em dobro do tempo de serviço dos profissionais da saúde e dos profissionais da segurança pública cujas atividades foram exercidas durante a pandemia. Eu falo sem distinção do técnico de enfermagem, do auxiliar, do médico, do fisioterapeuta, de todos aqueles que, de alguma forma, deram sua contribuição, na linha de frente, para aqueles que mais necessitavam, durante a pandemia da COVID-19. No que se refere à segurança pública, estamos falando de agentes, policiais, daqueles que estavam na linha de frente para manter o nosso Estado de Direito e a nossa segurança pública. Nós tivemos muitas perdas. Hoje é o Dia do Médico. Eu sou médico e sei o quanto esse período foi sofrido. Esses trabalhadores, de alguma forma, estavam no meio de uma guerra quando a pandemia da COVID-19 estava no auge. Essa guerra tinha um inimigo desconhecido, o vírus, que estava ganhando a luta. O mundo inteiro estava atônito, parado, sem saber o que fazer. Hoje esses trabalhadores apresentam distúrbios psicológicos. Esses trabalhadores tiveram perdas familiares irreparáveis. Esses trabalhadores viveram situações que outras classes não viveram. Eles vivenciaram a morte de milhares de pessoas. Aquilo, de alguma forma, causou impactos psicológicos. Na defesa dessas duas classes, pedimos ao Governo brasileiro que conte em dobro o tempo de serviço de todos esses profissionais da segurança pública e da saúde. Não haveria dia melhor do que hoje para nós falarmos sobre isso aqui na tribuna, porque hoje é Dia do Médico, profissional que trabalha para salvar vidas. Dando continuidade, vou falar um pouco sobre o meu Estado, o Acre, que tem um serviço de saúde precário, porque, na Amazônia, a dificuldade de acesso às cidades é bastante grande. Temos hoje quatro cidades aonde só chegamos de avião. E a COVID-19 chegou a todos os locais, a todos os rincões. Aqui, como Parlamentar Federal do Estado do Acre, eu quero manifestar a todos os brasileiros a minha gratidão a esses profissionais por sua bravura. Você que é profissional da saúde e você que é profissional da segurança pública têm todo o meu respeito. Vocês estiveram na linha de frente do combate à COVID-19. Eu tenho certeza de que, nos últimos 100 anos, em nenhum momento nós vivemos um transtorno parecido com essa pandemia. Nossas vidas vão ficar marcadas para a eternidade. Em nome do Parlamento, peço ao Governo Federal que olhe para vocês com carinho. Peço a todos os Parlamentares o apoio a essas duas classes. A você que está assistindo à sessão, eu peço que fale com o seu Deputado. A você que é da saúde ou da segurança, eu peço que fale com o seu Deputado e solicite esse apoio, para que conte em dobro o seu tempo de serviço nesses 2 anos em que você esteve à frente do combate à COVID-19. Presidente, peço a divulgação, nos meios de comunicação desta Casa, deste nosso pronunciamento. Agradeço a gentileza que sempre tem com a minha pessoa. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretário de Município,Saúde,Acrelândia (AC),Atuação parlamentar",
    "sumario" : "O Deputado saudou a presença do Secretário Municipal de Saúde de Acrelândia, Vitor Martinelli, na Câmara dos Deputados. Parabenizou a atuação do Prefeito de Acrelândia, Acre, e destacou a importância do agronegócio para a cidade. Por fim, reforçou seu compromisso, como parlamentar, em destinar recursos orçamentários para Acrelândia.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Presidente, está aqui ao meu lado o nosso Secretário Municipal de Saúde de Acrelândia, Vitor Martinelli, junto à sua esposa, Raquel. Quero agradecer a presença deles. Acrelândia é uma cidade onde o agro é bastante forte no nosso Estado. Eu parabenizo o Prefeito pelo belo trabalho que vem fazendo junto à Secretaria Municipal de Saúde. Eu, como médico e, hoje, como Deputado, já estou de alguma forma ajudando o Município, ao levar recursos para lá. Fico muito honrado com a presença dele aqui na Casa do Povo. A todos de Acrelândia, o meu grande abraço. Presidente, peço, por favor, que este pronunciamento seja divulgado no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Acre,Saúde pública,Emprego,Regularização fundiária",
    "sumario" : "O Deputado destacou suas recentes audiências públicas realizadas em todos os Municípios do Acre, visando se aproximar da população e compreender suas necessidades. Ressaltou a demanda por acesso a serviços de saúde especializados, especialmente no interior do Estado. Apontou a falta de empregos na capital e a importância do setor agropecuário. Destacou a necessidade de regularização fundiária para projetos de assentamento.",
    "transcricao" : "O SR. EDUARDO VELLOSO (Bloco/UNIÃO - AC. Sem revisão do orador.) - Obrigado, Presidente. Senhoras e senhores, aqui eu falo para a nossa população, principalmente a do nosso Estado do Acre. Nesses últimos 2 meses, eu tive a oportunidade de realizar audiências públicas em todos os Municípios do nosso Estado. Isso nos torna mais popular. Além de popular, mais próximo da população, sabendo aquilo que a nossa população, que o nosso Estado anseia. Principalmente no interior, o que mais o povo pede é acesso a uma saúde digna, a uma saúde mais especializada. O cidadão faz a consulta básica com um médico generalista, mas não consegue dar continuidade àquele tratamento por vários motivos, como a falta do médico especialista e de uma política pública que chegue ao interior do Estado. Na capital, falta emprego, como já foi levantado. Hoje, eu tenho um diagnóstico da nossa realidade. Além da falta de emprego, falta também acesso às vias rurais. E aqui eu falo dos ramais. A base produtiva do nosso Estado é o agro, a pecuária, e agora está se expandindo o plantio cada vez mais de soja, milho, cana-de-açúcar. Nós nos deparamos, nas principais vias de acesso, com os projetos de assentamentos daquele cidadão que habita no nosso Estado há mais de 30 anos, 40 anos. E o Estado o impede de produzir. E o Estado o impede de plantar. E o Estado o impede de ter um rebanho para a sua sobrevivência. Quando ele chegou lá, ele era apenas um extrativista, que podia viver da borracha, da castanha. Mas hoje a realidade não é essa e as nossas leis não acompanharam. Quero deixar aqui registrado que fomos ao INCRA solicitar a regularização fundiária, para que esses projetos de assentamento se tornem em projetos que possam regularizar uma agricultura, uma pecuária, que possa dar sobrevivência digna ao meu povo. Sou acriano e quero para o meu povo aquilo que eu tenho: viver com dignidade. Da forma que eu vivo, espero que o meu povo viva. Por isso, estou aqui batalhando para que a nossa população, fazendo essas audiências públicas, para que a nossa população saiba que tem um Deputado que está trabalhando por ela. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220589/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220589/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220589/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}