{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-02T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Distrito Federal (Brasil),Reajuste salarial,Segurança pública,Presidente da República,Congresso Nacional\r\nSupremo Tribunal Federal (STF),Governador,Distrito Federal (Brasil),afastamento,retorno,solicitação",
    "sumario" : "Encaminhamento à União pela Governadora em exercício do Distrito Federal, Celina Leão, de proposta de reajuste salarial dos profissionais da área de segurança pública. Apelo ao Supremo Tribunal Federal de reexame da decisão de afastamento do Governador Ibaneis Rocha do cargo.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Primeiro, bom dia a todas e a todos os que se encontram aqui no plenário. Cumprimento toda a população do Brasil, em especial a população do DF, e a Sra. Presidente. Esta semana, Sra. Presidente, foi muito especial para nós aqui do Distrito Federal, porque, ao longo dos últimos dias e das últimas semanas, as nossas forças policiais, corporações extremamente competentes, foram muito atacadas, mas o Governo fez um grande reconhecimento a elas, na última terça-feira, quando a Governadora em exercício Celina Leão encaminhou para o Palácio do Planalto projeto de recomposição salarial de policiais militares, policiais civis, policiais penais e dos valorosos profissionais do Corpo de Bombeiros. Muito já se disse nesta Casa, em especial ao longo das últimas semanas, que as forças policiais do Distrito Federal são as mais bem pagas do Brasil. Hoje, infelizmente, as nossas polícias são as mais mal pagas do Brasil, até porque nós temos um custo de vida muito mais elevado aqui na Capital da República. Então, aqui fica o meu agradecimento ao Governo do Distrito Federal e também ao trabalho dessas valorosas corporações, que terão o seu reconhecimento. Por três vezes, o Governador Ibaneis Rocha encaminhou para o Palácio do Planalto projetos de recomposição do salário das forças policiais, mas, infelizmente, o Governo anterior nem sequer cogitou encaminhar aqueles projetos de recomposição salarial dos policiais a esta Casa. Esperamos bom senso do Presidente da República, para que ele encaminhe esses projetos com a maior brevidade, para fazermos esse reconhecimento do trabalho das forças policiais do Distrito Federal. A semana foi feliz por esse encaminhamento, mas continuamos muito tristes porque já faz quase 2 meses, exatamente 52 dias, Sra. Presidente, que nós estamos sem a presença, no Palácio do Buriti, do Governador Ibaneis Rocha. Essa situação é triste não só para os moradores do Distrito Federal, que estão sem o seu Governador democraticamente eleito, mas também para a democracia e para cada um dos Parlamentares legitimamente eleito para estar aqui ou para compor as Assembleias Legislativas nos Estados. Fica aqui o meu pedido e o meu apelo ao Supremo Tribunal Federal para que restabeleça o brilho nos olhos dos moradores da nossa cidade. Estive percorrendo o Distrito Federal ao longo das últimas semanas e vi muitas vezes a tristeza no olhar dos moradores da nossa cidade, que a todo momento perguntam: \"Que dia o nosso Governador Ibaneis Rocha vai voltar? Em que dia ele, que nós escolhemos, volta a ocupar a cadeira no Palácio do Buriti?\". Fica aqui o meu apelo, esperando bom senso do Supremo Tribunal Federal e pedindo-lhe que restabeleça os Poderes da nossa Capital da República. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comemoração,retorno,Governador,Governo do Distrito Federal,Democracia,agradecimento,Ministro do Supremo Tribunal Federal",
    "sumario" : "Regozijo com a retomada do cargo pelo Governador do Distrito Federal, Ibaneis Rocha.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Presidente, muito obrigado pelo aparte. Quero comunicar a todo este Plenário o retorno do Governador Ibaneis Rocha. É uma tarde muito importante para nós que defendemos a democracia, é uma tarde muito importante para nós aqui do Distrito Federal que temos a restituição e o restabelecimento da democracia da nossa cidade. Ficam aqui meus agradecimentos aos Ministros do Supremo pelo retorno do Governador Ibaneis Rocha, a quem parabenizo. Agradeço em nome de toda a população e informo ao Plenário essa bela notícia do retorno do nosso Governador Ibaneis Rocha, o Governador da Capital da República."
  }, {
    "dataHoraInicio" : "2023-03-23T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Urbanização,Favela,Restaurante popular,Brasília (DF),Região administrativa\r\nServidor público civil distrital,Servidor público,Reajuste salarial,Brasília (DF)",
    "sumario" : "Esclarecimento sobre a criação da Região Administrativa do Sol Nascente, no Distrito Federal. Urbanização e inauguração de Restaurante Comunitário na localidade. Concessão de reajuste salarial aos servidores públicos pelo governo brasiliense.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Bom dia a todos. Quero cumprimentar de forma especial o nosso Presidente Gilberto e todos os Deputados aqui no plenário. Sr. Presidente, nos últimos dias, nós vimos notícias, algumas na capa, outras em artigos de diversos jornais do Brasil  e não é diferente aqui no Distrito Federal , falando de uma favela, a maior do Brasil e da América Latina, que estaria aqui no Distrito Federal. Fiz questão de vir a esta tribuna para avisar a todos que não conhecem bem o nosso Distrito Federal que aquilo que chamaram de favela, na verdade, é uma cidade, que foi criada formalmente no ano de 2019. Naquela época, eu presidia a Câmara Legislativa do Distrito Federal e a levei para dentro da cidade  cidade essa que foi batizada pela população carinhosamente como a cidade do sol, composta pelo Sol Nascente e pelo Pôr do Sol. Quero dizer a toda a população brasileira que aquilo que chamaram de favela é uma cidade criada e batizada, com todas as suas dificuldades  que reconhecemos, sim , nos anos 90, por milhares de pessoas que vieram para Brasília tentar o sonho de viver na Capital da República: pessoas do Acre, do Nordeste, do Sul do Brasil, do Centro-Oeste do Brasil. Ali mora muita gente boa, mora muita gente trabalhadora, que tenta vencer na vida e dar sustento à família. Com todas as dificuldades enfrentadas pela cidade, nós temos algumas boas notícias para aquela população. Urbanizamos quase completamente o Trecho 2 do Sol Nascente. A urbanização do Trecho 1 e do Trecho 3 já está completamente contratada. Há um investimento de mais de 150 milhões de reais para urbanizar todo o Sol Nascente. Estamos fazendo a gestão de um processo que está no Tribunal de Contas, a fim de que ele saia de lá e possamos urbanizar completamente também o Pôr do Sol. Quero informar a toda a população que, em breve, nós teremos a inauguração do Restaurante Comunitário, que vai servir café da manhã, almoço e jantar a toda a população carente; um terminal rodoviário deve ser inaugurado dentro das próximas semanas; fora esses investimentos completos que acabamos de citar. Portanto, Presidente, ficam aqui, para toda a população brasileira, o meu comunicado e, a todos os nossos Parlamentares que quiserem conhecer a nossa comunidade do Sol Nascente, o convite para visitarem o local. V.Exas. serão muito bem-vindos. Eu não poderia deixar de aproveitar este restinho de tempo que tenho para dizer que estou indo agora ao Palácio do Buriti  e convido o meu amigo, o Deputado Alberto Fraga, para me acompanhar , onde o Governador vai anunciar o reajuste de 18% para todos os servidores públicos do Distrito Federal. Fica aqui o reconhecimento do Governo e deste Parlamento aos valorosos servidores públicos da Capital da República. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial militar,Reajuste salarial,Governo do Distrito Federal,Aprovação,Governo federal\r\nEducação,Escola,Distrito Federal (Brasil),Profissional da segurança pública,contratação,Secretaria de Estado,solicitação",
    "sumario" : "Apelo ao Presidente da República de aprovação da proposta de reajuste salarial dos policiais e bombeiros militares do Distrito Federal. Pedido à Secretaria de Estado de Educação de Brasília de ampliação dos serviços terceirizados de vigilância para maior segurança no ambiente escolar.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero agradecer a V.Exa. pela sensibilidade. Segundo, quero fazer dois pedidos aqui. Um deles é ao Governo Federal. O Governo do Distrito Federal encaminhou a proposta de reajuste salarial dos policiais militares, bombeiros e policiais civis, e não se sabe onde esse processo está. Peço que se faça contato com o Ministério da Justiça e Segurança Pública e com a Secretaria de Relações Institucionais. Então, eu faço um apelo aqui aos coordenadores do Governo Federal, em especial ao Presidente da República, para que encaminhem o aumento das forças policiais do Distrito Federal para este Congresso Nacional. E o outro pedido é para a Secretaria de Educação do Distrito Federal. Nós estamos vendo, ao longo das últimas semanas, uma série de atentados nas escolas. Eu faço um apelo aqui em nome dos vigilantes. Nós temos 40% das escolas do Distrito Federal sem a vigilância terceirizada e temos muitos profissionais formados aqui na nossa cidade. Então, fica aqui o nosso apelo para que se faça a ampliação do contrato e se dê oportunidade a esses profissionais."
  }, {
    "dataHoraInicio" : "2023-04-26T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reajuste salarial,Polícia,Segurança pública,Distrito Federal (Brasil)",
    "sumario" : "Celebração de acordo sobre a recomposição salarial das forças de segurança pública do Distrito Federal.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Para discursar. Sem revisão do orador.) - Presidente, muito obrigado. Quero aqui, primeiro, agradecer ao Governo Federal, que destacou toda a sua equipe para estar nesta sessão. Estão aqui o Prascidelli, o Líder Zarattini, representantes do Ministério do Planejamento e do Ministério da Gestão, todos imbuídos do propósito de resolver o impasse no reajuste das nossas forças de segurança. É importante ressaltar o trabalho de cada um. Quero aqui também agradecer muito, porque foi mal compreendido, ao Senador Marcelo Castro. Colocaram no relatório um suposto acordo para atender os 9% de reajuste para as forças de segurança, sem saber que o Governo do Distrito Federal já tinha encaminhado mensagem com um aumento de 18%. Então quero aqui agradecer o apoio também ao Senador Marcelo Castro. Não poderia deixar de registrar também o apoio do Senador Randolfe Rodrigues, que hoje atuou como um Senador do Distrito Federal e ficou por mais de 3 horas costurando esse acordo. Aqui fica o meu agradecimento também a todos os policiais civis, bombeiros e policiais militares pela confiança. Gostaríamos de dar a notícia de que a MP seria editada amanhã, mas acertamos que, a partir de hoje, haverá um prazo de até 30 dias para ela ser encaminhada. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Movimento Democrático Brasileiro (MDB),Voto favorável",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global, oferecida pela Relatora da Comissão de Administração e Serviço Público ao Projeto de Lei nº 2.342, de 2022, sobre a criação de funções no Quadro de Pessoal do Conselho Nacional de Justiça.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, só quero reforçar para a nossa bancada, pela Liderança do MDB, que o voto é \"sim\". Quero parabenizar a Deputada Erika Kokay pelo relatório, que foi muito bem feito. Também gostaria de ressaltar o trabalho fundamental do SINDJUS, sob a liderança do Presidente, o Costa Neto. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,criação,Função comissionada,Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT)",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.987, de 2023, sobre a criação de funções comissionadas no Quadro de Pessoal do Tribunal de Justiça do Distrito Federal e Territórios.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Para proferir parecer. Sem revisão do orador.) - Presidente, primeiro, quero agradecer a V.Exa. por manter este projeto importante para nós aqui do DF e para a Justiça do Distrito Federal em pauta no dia de hoje. Vou direto ao voto: \"II - Voto do Relator: De plano, julgamos pertinente e relevante o projeto de lei ora relatado, na medida em que um Poder Judiciário eficiente, moderno e comprometido com a prestação jurisdicional de excelência é essencial para a garantia dos direitos fundamentais dos cidadãos e para a manutenção do Estado Democrático de Direito. A eficiência no julgamento dos processos é fundamental para evitar a morosidade e a impunidade, aumentando a confiança da sociedade no sistema de justiça. Com efeito, mostra-se essencial a presença de um corpo de servidores compatível com a demanda jurisdicional e devidamente valorizado pelo exercício de seu mister, pois são fundamentais para o atingimento da atividade fim do Judiciário, garantindo que os processos fluam de maneira adequada e contínua. (...) Relativamente à compatibilidade e adequação financeira e orçamentária da proposição aqui analisada, o Regimento Interno da Câmara dos Deputados e a Norma Interna da Comissão de Finanças e Tributação (CFT) definem que o exame de adequação orçamentária e financeira se dá pela análise da conformidade da proposição (...). Além disso, a Norma Interna da CFT prescreve que também nortearão a análise outras normas pertinentes à receita e à despesa públicas. São consideradas, nesse aspecto, especialmente a Constituição Federal e a Lei de Responsabilidade Fiscal (...). Nesse diapasão, a proposição vertente está em absoluta harmonia com o teto de gastos constitucional (...), a Lei de Diretrizes Orçamentárias  LDO vigente (Lei nº 14.436, de 2022), pois os recursos decorrem de mero remanejamento interno entre as ações já designadas no orçamento do TJDFT, cuja operação se deu por emenda de remanejamento de bancada do Distrito Federal (...). Ademais, o referido remanejamento para a criação das funções comissionadas encontra-se autorizado no Anexo V da Lei Orçamentária Anual (...). Nesse esteio, o presente projeto de lei é compatível e adequado quanto aos aspectos financeiro e orçamentário, na medida em que os acréscimos de despesa trazidos pela proposição decorrem de simples realocação de receita já constante do orçamento do tribunal, sem comprometimento do limite de gastos com pessoal. No que se refere à análise de constitucionalidade, o projeto não apresenta vícios, porquanto observadas as disposições constitucionais pertinentes à competência do Tribunal de Justiça do Distrito Federal e Territórios para legislar sobre a matéria, bem como do Congresso Nacional para apreciá-la. Ademais, quanto à constitucionalidade material, entendemos que a proposta analisada não afronta qualquer diretriz estabelecida pela Carta Magna. (...) Quanto ao mérito, o objeto do projeto não só é absolutamente razoável, como necessário. O Tribunal de Justiça do Distrito Federal e dos Territórios  TJDFT tem se destacado como um dos tribunais mais eficientes do País. (...) Contudo, o desempenho do tribunal precisa caminhar alinhado com as mais modernas técnicas de gestão administrativa, o que deve englobar, primacialmente, a valorização dos seus servidores. Acerca disso, impende salientar que o último projeto de lei de iniciativa da corte com vistas a criar cargos e funções comissionadas ocorreu no ano de 2014 (...). Acerca disso, impende salientar que, quando comparado aos outros órgãos integrantes do Poder Judiciário da União, ramo do qual o TJDFT é integrante, o tribunal possui o menor percentual de despesas com funções comissionadas em relação à despesa total com pessoal. (...) uma vez comparada com a opção de se criar cargos efetivos, a criação das funções de confiança e cargos comissionados se destaca por seu custo unitário consideravelmente menor e por atender ao mesmo propósito em termos de produtividade. Logo, o projeto em comento visa a efetivar as adequações necessárias não só na área fim do Tribunal, que será priorizada, mas também na área de apoio indireto, com o fito de dar celeridade aos processos administrativos, bem como dotar de condigna remuneração os servidores efetivos responsáveis pelo cumprimento das determinações do Conselho Nacional de Justiça. Por derradeiro, importa salientar que o tribunal observou rigorosamente o que estabelece a Resolução nº 184, de 2013, do CNJ (...). Nesse diapasão, a proposição vai ao encontro do que preconiza o inciso LXXVIII do art. 5º da Constituição Federal, tendo em vista que contribui para assegurar a todos os jurisdicionados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação. III. Conclusão No âmbito da Comissão de Administração e Serviço Público, somos pela aprovação do Projeto de Lei nº 1.987, de 2023. Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 1.987, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.987, de 2023. Ante o exposto, votamos pela aprovação do Projeto de Lei nº 1.987, de 2023.\" Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "acordo,Governo federal,encaminhamento,Projeto de lei ordinária,Reajuste salarial,Profissional da segurança pública,Distrito Federal (Brasil),Órgão de segurança pública",
    "sumario" : "Apelo ao Governo Federal de cumprimento de acordo sobre o encaminhamento, à Casa, de projeto de lei acerca da recomposição salarial das forças de segurança pública do Distrito Federal.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Muito obrigado, Presidente, por me conceder a palavra. Eu venho a este Plenário hoje para dizer que aprendi algumas coisas na vida, entre elas, o cumprimento de acordos. Nós devemos cumprir a nossa palavra, sobretudo aqui no Parlamento. No dia 26 de abril, nós fizemos um acordo com o Governo Federal quanto ao encaminhamento de um projeto de lei tratando da recomposição das forças de segurança do DF. Está virando, agora, o mês de maio, e, infelizmente, até hoje o Governo não cumpriu a sua palavra. Eu espero que o Governo Federal cumpra o que foi acordado. Estavam aqui representados todos os seus Ministérios envolvidos. Estava aqui o representante do Ministro Padilha. O Senador Randolfe Rodrigues fez, deste microfone, um compromisso com a bancada do Distrito Federal. Ficam aqui o meu apelo e a minha cobrança. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Projeto de lei ordinária,Programa de Enfrentamento à Fila da Previdência Social (PEFPS),Reajuste salarial,Polícia civil,Polícia militar,Corpo de Bombeiros Militar do Distrito Federal (CBMDF),Distrito Federal (Brasil),Auxílio-moradia,Gratificação (vantagem pecuniária),agradecimento,Governo federal,Presidente da Câmara dos Deputados",
    "sumario" : "O Deputado antecipou a orientação da sua bancada favorável à aprovação do projeto de lei que trata de medidas para reduzir as filas do INSS, entre outros temas. Em seguida, elogiou o Governo Federal e seus ministros, assim como seus assessores, pelo cumprimento de um acordo que garante reajuste salarial às forças de segurança do Distrito Federal. Fez agradecimentos pela iniciativa de votação da matéria pela Casa. Ressaltou outros avanços importantes alcançados, como a autorização para a criação de gratificações e a cessão de servidores da segurança pública para o Poder Legislativo Federal. Também mencionou a regulamentação do auxílio-moradia para a Polícia Militar e a Polícia Civil, agradecendo ao esforço do Governo Federal. O orador agradeceu, por fim, o Presidente Arthur Lira e citou a colaboração de representantes sindicais e de associações da Polícia Militar e do Corpo de Bombeiros pelo trabalho em prol da aprovação da matéria.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Como Líder. Sem revisão do orador.) - Primeiro, boa noite a todos. Quero cumprimentar todos, na pessoa do nosso Presidente, e agradecer à Liderança do nosso bloco por me conceder a oportunidade de fazer uso da palavra. Esta é uma matéria que, para nós, é muito cara. Sei que é importante para todo o País, pois trata da fila do INSS. E já adianto a orientação do nosso bloco aqui, que será favorável, como já nos foi dito. Mas eu venho a esta tribuna hoje, Sr. Presidente, fazer alguns agradecimentos. Nós tivemos, ao longo dos últimos 4 anos, um Governador que encaminhou por diversas vezes pedido de reajuste para as nossas forças de segurança do Distrito Federal. Infelizmente, nós não fomos bem sucedidos. Eu não sou um Deputado de esquerda, mas temos que reconhecer o que é feito e agradecer nos momentos em que isso é necessário. Eu quero agradecer aqui ao Governo Federal, a todos os Ministros, a todos os seus assessores que estiveram conosco ao longo dos últimos meses, pelo cumprimento de um acordo que foi feito lá atrás. Nos primeiros 6 meses de Governo, as nossas forças de segurança estão sendo mais bem tratadas do que foram num passado recente. O nosso pedido de reajuste foi encaminhado por meio de uma medida provisória, que já está em vigência. Nós recebemos agora um projeto de lei que está sendo votado na noite de hoje que garante o reajuste tão sonhado pelas nossas forças de segurança. Conseguimos aqui garantir algumas melhorias nessa peça legislativa. Quero aqui agradecer ao servidor Andre Bucar. Quero aqui agradecer à Ministra Esther. Quero aqui agradecer ao Líder do Governo e aos Líderes dos partidos, em especial, de forma muito firme, ao meu Líder, o Deputado Isnaldo, que nos ajudou a organizar todo esse acordo que foi feito, e ao Líder André Figueiredo, Relator dessa matéria, por ter tido paciência e também por ter acatado as nossas sugestões ao texto  se não todas, quase todas as sugestões. Tivemos alguns avanços importantes, como é o caso do reajuste, que está garantido por meio deste projeto de lei. Um avanço importante também foi a autorização de criação de uma gratificação pelas despesas próprias e recursos próprios, caso o Governo do Distrito Federal queira implementá-la, tanto na Polícia Civil quanto na Polícia Militar e no Corpo de Bombeiros. A cessão de servidores, que era proibida, da segurança pública para o Poder Legislativo federal está contemplada também no texto. Nós conseguimos ainda, Sr. Presidente, garantir que várias matérias que eram um sonho nosso fossem colocadas no papel, como o auxílio-moradia para a Polícia Militar e para a Polícia Civil, e sua regulamentação, que tira o fantasma criado pelo Tribunal de Contas da União de que esse processo poderia ser debitado das folhas de pagamento dos nossos valorosos policiais. Então, registro aqui o meu reconhecimento ao esforço do Governo Federal. Quero agradecer de maneira especial também ao Presidente Arthur Lira, que nos últimos momentos nos ajudou de forma muito firme, para que o Relator pudesse se sensibilizar quanto à possibilidade de criação de uma gratificação para as nossas forças de segurança. Portanto, registro aqui meu agradecimento, meu reconhecimento. Quero citar aqui os representantes da Polícia Militar que acompanharam durante esta semana toda o andamento da votação. Também cito o pessoal do Corpo de Bombeiros. Estão aqui o SINPOL, o SINDEP, a ADEPOL, todos os representantes que fizeram aqui um trabalho belíssimo de orientação para que pudéssemos chegar a este texto na noite de hoje. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "duplicação,Rodovia federal,Distrito Federal (Brasil)",
    "sumario" : "O Deputado informou que esteve no gabinete do Ministro dos Transportes, que anunciou a contratação da empresa responsável pela duplicação da BR-080 até Brazlândia, no Distrito Federal, obra esta aguardada pela população há mais de 90 anos. Por fim, parabenizou todos os moradores de Brazlândia e agradeceu à bancada do Distrito Federal.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Sem revisão do orador.) - Presidente, primeiro, quero agradecer a V.Exa. por me conceder 1 minuto. Eu estou na tribuna na noite de hoje para fazer um anúncio, Deputado Prof. Reginaldo Veras. Estive há pouco no gabinete do Ministro dos Transportes, Renan Filho, que acabou de anunciar a contratação da empresa que fará a obra da duplicação da BR-080, que vai até Brazlândia, a única cidade do Distrito Federal que não é ligada por via dupla ao Plano Piloto. Então, aqui fica o meu agradecimento ao Ministro. A população de Brazlândia aguarda essa obra há mais de 90 anos. Fica registrada essa importante notícia a todos os moradores da cidade. Ainda no mês de novembro, o Ministro, junto com o Presidente da República, estará nos arredores de Brazlândia para anunciar essa importante obra, aguardada há muito tempo. Parabéns a todos os moradores de Brazlândia! Aproveito para agradecer a toda a bancada do Distrito Federal."
  }, {
    "dataHoraInicio" : "2023-12-15T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Resposta,Questão de ordem,Deputada,Revogação,Resolução da Câmara dos Deputados,Rejeição,requerimento,Mesa Diretora da Câmara dos Deputados",
    "sumario" : "O Presidente informou à Deputada Adriana Ventura que o inciso XIII do artigo 117 do Regimento Interno da Câmara dos Deputados, que ela citou em sua Questão de Ordem, foi revogado pela Resolução nº 21, de 2021. Portanto, seu requerimento não pôde ser atendido com base nesse inciso.",
    "transcricao" : "O SR. PRESIDENTE (Rafael Prudente. Bloco/MDB - DF) - O Deputado Odair Cunha tem total razão, mas eu vou responder aqui à Deputada Adriana Ventura informando que o inciso XIII do art. 117 do Regimento Interno desta Casa foi revogado. Diz o inciso XIII: \"(Revogado pela Resolução nº 21, de 2021)\". Então, respondida a questão de ordem de V.Exa."
  }, {
    "dataHoraInicio" : "2023-12-22T00:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Gratificação de desempenho,Servidor público civil,Tribunal de Contas da União (TCU)",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 7.926, de 2014, que institui o Adicional de Especialização e Qualificação aos servidores do quadro de pessoal da Secretaria do Tribunal de Contas da União.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Para proferir parecer. Sem revisão do orador.) - Sra. Presidente, trata-se de parecer de Plenário, pelas Comissões de Finanças e Tributação e de Constituição e Justiça e de Cidadania, ao Projeto de Lei nº 7.926, de 2014, que altera dispositivos da Lei nº 11.950, de 17 de junho de 2009, e dispõe sobre o Quadro de Pessoal e o Plano de Carreira do Tribunal de Contas da União e dá outras providências. Peço autorização para ir direto ao voto, Sra. Presidente. \"II - Voto do Relator: (...) o Projeto de Lei nº 7.926, de 2014, ora em análise, adimple satisfatoriamente à finalidade precípua de translucidar o importante papel da capacitação e qualificação dos servidores do Tribunal de Contas da União (...). Ultrapassado o debate quanto à importância do objeto tratado na proposição em comento, no que atine à sua compatibilidade e adequação financeira e orçamentária, o Regimento Interno da Câmara dos Deputados e a Norma Interna da Comissão de Finanças e Tributação (...) definem que o exame de adequação orçamentária e financeira se dá pela análise da conformidade da proposição com o Plano Plurianual, a Lei de Diretrizes Orçamentárias e o Orçamento Anual. Além disso, a Norma Interna da CFT prescreve que também nortearão a análise outras normas pertinentes à receita e despesa públicas. São consideradas, nesse aspecto, especialmente a Constituição Federal e a Lei de Responsabilidade Fiscal (...). Nesse sentido, o projeto informa os valores estimados do impacto orçamentário e financeiro, atendendo ao disposto no art. 113 (...). Ademais, repetindo o trâmite de outros anos, o Tribunal de Contas da União encaminhou a inclusão, via sistema (SIOP), no Anexo V da Lei Orçamentária Anual de 2024, de autorização juntamente com dotação orçamentária própria para a programação da despesa pleiteada. Assim, entendemos que o projeto se encontra adequado sob este ponto de análise. No que se refere à análise de constitucionalidade, o projeto não apresenta vícios, porquanto observadas as disposições constitucionais pertinentes à competência do Tribunal de Contas da União para legislar sobre a matéria, bem como do Congresso Nacional para apreciá-la. Ademais, quanto à constitucionalidade material, entendemos que a proposta analisada não afronta qualquer diretriz estabelecida pela Carta Magna. No que guarda pertinência com a juridicidade, o projeto não apresenta vícios, harmoniza-se com o ordenamento jurídico e com os princípios gerais do Direito, além de se consubstanciar como espécie normativa adequada para o fim pretendido. Em relação à técnica legislativa, cumpre ressaltar que a proposição perfeitamente se subsume aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. III. Conclusão Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 7.926, de 2014, e do substitutivo da Comissão de Administração e Serviço Público. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 7.926, de 2014, e do substitutivo apresentado pela Comissão de Administração e Serviço Público.\" Esse é o voto, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-22T01:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Adicional de especialização,Tribunal de Contas da União (TCU),Aprovação,Relator,agradecimento,Sindicato dos Servidores do Poder Legislativo Federal e Tribunal de Contas da União (Sindilegis)",
    "sumario" : "O Deputado, Relator da matéria, agradeceu pela aprovação do Projeto de Lei nº 7.926, de 2014, que institui o Adicional de Especialização e Qualificação aos servidores do quadro de pessoal da Secretaria do Tribunal de Contas da União.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Pela ordem. Sem revisão do orador.) - Primeiro, quero agradecer ao meu Líder, o Deputado Isnaldo Bulhões Jr., que ajudou muito para que esse processo chegasse ao plenário. Quero ainda agradecer a V.Exa., Deputada Bia Kicis, que conduziu tão bem a sessão. Quero agradecer também ao Presidente Arthur Lira a confiança ao me colocar como Relator. E quero agradecer a confiança ao Ministro Bruno Dantas, Presidente do Tribunal de Contas da União. Eu não poderia deixar de citar o belíssimo trabalho de articulação, desde o ano de 2014, para chegarmos a este momento em favor dos servidores do TCU, e alguns estão aqui, sob a liderança do SINDILEGIS. Fica registrado, então, o meu reconhecimento a todos os trabalhadores do TCU, em especial aos representantes do SINDILEGIS, que foram grandes guerreiros aqui na defesa de vocês."
  }, {
    "dataHoraInicio" : "2023-12-22T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ORIENTAÇÃO DE BANCADA",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=28%2F12%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,admissibilidade,Emenda,Fundo eleitoral,Projeto de lei do Congresso Nacional,Voto contrário,Movimento Democrático Brasileiro (MDB),Bloco parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação da admissibilidade da Emenda nº 81000079, relativa ao Fundo Eleitoral, oferecida ao Projeto de Lei do Congresso Nacional nº 29, de 2023, que estima a receita e fixa a despesa da União para o exercício financeiro de 2024.",
    "transcricao" : "O SR. RAFAEL PRUDENTE (Bloco/MDB - DF. Para orientar a bancada. Sem revisão do orador.) - O MDB já consta no painel como \"sim\". Mas nós recebemos a orientação dos nossos Líderes do MDB, do PSD, do Republicanos e do Podemos, e o encaminhamento é \"não\". Mas eu não poderia deixar, Sr. Presidente, de trazer uma mensagem da nossa bancada do Distrito Federal, que não concorda com esse remanejamento que foi feito, infelizmente, das emendas de bancada para cobrir o Fundo Eleitoral, até porque o Distrito Federal não tem eleição no próximo ano. Gostaríamos de ter ficado fora dessa conta. Tivemos algumas conversas com o Governo e com o Relator, que não avançaram, mas deixo aqui o nosso registro. O Bloco do MDB é \"não\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220532/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220532/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220532/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}