{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Educação,Setor público,Concurso público,Polícia federal,Defesa",
    "sumario" : "Compromisso de atuação em defesa da educação pública de qualidade. Defesa de acesso ao serviço público por meio de concurso. Prorrogação do prazo de validade de concurso público para preenchimento de cargos na Polícia Federal.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, inicio aqui os trabalhos nesta tribuna e dou continuidade ao trabalho que já desenvolvíamos na Câmara Legislativa do Distrito Federal em defesa da educação pública de qualidade, em defesa do serviço público e da meritocracia do concurso público como a forma de acesso mais justa e equânime ao serviço público. Nesse sentido, trago aqui o que está ocorrendo no concurso da Polícia Federal. Em 2021, foi realizado um concurso, que foi homologado em 2022. De forma esdrúxula, o concurso tinha validade de 6 meses, e era prorrogável por mais 6 meses, quando é comum um concurso ter validade de 2 anos. Dentro desse prazo de 6 meses, 1.500 policiais federais foram nomeados, e, posteriormente, mais 625. No entanto, ainda há uma carência enorme de policiais federais. Hoje, a quantidade de policiais federais é inferior à que tínhamos em 1985, de tal maneira que há uma necessidade urgente de nomearmos novos profissionais dessa força de segurança. Então, é urgente e necessário que o Ministro Flávio Dino e a Polícia Federal renovem a validade desse concurso por mais 6 meses, sendo possível nomear, pelo menos, mais 55 policiais federais. Há previsão na Lei Orçamentária Anual, e toda a questão jurídica já está pacificada, Sr. Presidente. Peço aqui ao Vice-Líder da Federação, o Deputado Bacelar, uma audiência com o Presidente Lula ou até com o Ministro da Justiça, para que possamos apresentar essa demanda e sanar mais esse problema, colocando um quantitativo significativo de profissionais na área de segurança, a fim de garantir não só a segurança das instituições, como também continuar esse processo investigatório em defesa da nossa democracia  o trabalho feito pela Polícia Federal está sendo exemplar , além do combate ao narcotráfico e das outras questões que envolvem a Polícia Federal. Grande abraço, Presidente! Vamos aqui também continuar em defesa da população do Distrito Federal."
  }, {
    "dataHoraInicio" : "2023-02-09T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 160, de 2022, acerca da aprovação do texto do Protocolo sobre Transferência de Pessoas Sujeitas a Regimes Especiais (Complementar ao Acordo de Transferência de Pessoas Condenadas entre os Estados Partes do Mercosul e a República da Bolívia e a República do Chile), celebrado em Assunção, em 20 de junho de 2005.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Bom dia, Presidente. Bom dia a todos. Sr. Presidente, o acordo em questão, que estamos discutindo, se insere nesse processo integracionista, característico do processo de globalização. É muito importante que nós o aprovemos agora, porque, nos últimos anos, temos vivido um processo de desglobalização. Nesse contexto, as relações bilaterais e as relações multilaterais por meio de blocos estão ficando fragilizadas. Dessa forma, Sr. Presidente, inserir em um acordo penal a Bolívia e o Chile, que já são membros associados do MERCOSUL em caráter comercial, facilita ainda mais o processo de integração do bloco. Entendamos que essa proposta caminha na esfera dos direitos humanos e permite, por exemplo, que um brasileiro condenado na Bolívia possa cumprir sua pena no Brasil. Quando tratamos de matéria penal, sabemos que o objetivo precípuo da condenação não é a punição por si só, pois abrange também um processo de reinserção na sociedade. Não faz sentido uma pessoa de um país se inserir na sociedade se está preso em outro país. Então, esse acordo é extremamente importante. Ele fomenta o processo de integração do bloco e trabalha muito bem essa questão dos direitos humanos no cumprimento da matéria penal. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-09T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Recomposição salarial,reestruturação,Profissional da educação,Distrito Federal (Brasil)",
    "sumario" : "Defesa de recomposição salarial e de reestruturação da carreira dos profissionais da educação do Distrito Federal.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, uma grande crítica que se faz aqui no Distrito Federal em relação aos Parlamentares federais é que, quando eles chegam a esta Casa e ao Senado, perdem o contato com suas bases. Eu, Sr. Presidente Pompeo de Mattos, tenho base sólida na educação do Distrito Federal. Sou professor da rede pública de educação do DF e, ao longo de 8 anos na Câmara Legislativa, o foco principal do nosso mandato foi a defesa incondicional de uma educação pública de qualidade, e nosso trabalho, de alguma forma, virou referência na cidade. Continuarei este trabalho na Câmara Federal, mas sem perder o foco nos assuntos locais. Prova disso é que estive, nesta semana, por duas vezes, com a Governadora interina Celina Leão, para tratar da temática educacional. Numa destas ocasiões, acompanhei, com o Deputado Distrital Gabriel Magno, o Sindicato dos Professores, na tentativa de apresentar um plano de recomposição salarial. Sr. Presidente, os professores do Distrito Federal estão há 8 anos sem nenhuma recomposição salarial! De todas as categorias de nível superior do Distrito Federal, nós ocupamos a penúltima posição em questão salarial. É inadmissível que uma profissão de tamanho respeito e de tamanha importância para a sociedade seja desvalorizada naquilo que é fundamental para a sua sobrevivência: o salário. Srs. Parlamentares, eu sou professor no Distrito Federal há 30 anos. Eu estou no último grau possível do nosso plano de carreira, que é o grau 25. Meu salário líquido no mês de janeiro  eu estava como professor e recebi como professor  é de 8.600 reais. Com 30 anos de profissão, no fim de carreira, e o salário líquido são 8.600 reais! Qualquer técnico de qualquer categoria em outro órgão já inicia a carreira, Sr. Presidente, ganhando mais do que isso. Portanto, é urgente, é necessário que o Governo do Distrito Federal negocie, dialogue, converse com esta importante categoria, para que haja a recomposição salarial e para que nós comecemos a trabalhar uma reestruturação da carreira a médio e a longo prazo e, assim, corrijamos esta deficiência salarial que atinge os profissionais da educação no Distrito Federal. Eu acompanharei e estarei de olho, contribuindo, é claro, sempre para o debate. Cobrarei do Governo do Distrito Federal uma educação pública de qualidade e a valorização dos profissionais de educação do Distrito Federal e de todo o Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação pública,Universidade pública,Professor,Profissional da educação,valorização,Defesa,Deputado federal,Partido Verde (PV),Distrito Federal (Brasil),Homenagem,Atuação parlamentar,Aluno,Universidade de Brasília (UnB)",
    "sumario" : "Atuação parlamentar em defesa da valorização da educação pública e dos profissionais da área. Regozijo com a aprovação de estudantes de escolas públicas do Distrito Federal para ingresso em cursos oferecidos pela Universidade de Brasília.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, em 1991, este que vos fala, nordestino, chegado a Brasília aos 5 anos de idade, filho de uma professora leiga e camponesa, filho de um camponês e pedreiro, morador de Ceilândia, a maior periferia aqui do Distrito Federal, ingressou na Universidade de Brasília. Naquele contexto, isso era algo raro. Pobre não entrava em universidade pública. De alguma maneira, quebramos uma barreira, e aquilo acabou virando uma referência. Posteriormente, fiz pós-graduação em universidade pública, na Universidade Federal de Lavras. Eu me tornei professor da escola pública e de algumas universidades. Sr. Presidente, eu sou filho da educação pública, e é por isso que defendemos tanto a educação pública, seja na educação básica, seja no ensino superior. Somente a educação é capaz de quebrar o círculo vicioso da miséria. Não se quebra a miséria neste País sem investimento continuado em educação, que passa pela melhoria da infraestrutura das escolas, pelo investimento em modernas tecnologias e pela valorização do professor e dos profissionais de educação, com a formação continuada e a valorização salarial. Eu digo isso tudo por quê, Sr. Presidente? Porque acabaram de divulgar os dados de ingresso na Universidade de Brasília e o sucesso dos nossos alunos das escolas públicas. Aquilo que na minha época era raridade hoje é algo mais frequente. Então, aproveito, Sr. Presidente, para parabenizar os professores das escolas públicas do Distrito Federal, que, apesar das adversidades, fazem um trabalho fenomenal. Quero parabenizar nossos estudantes, que estão quebrando barreiras, estão entrando na universidade pública. E me dou o direito de citar algumas escolas aqui com as quais tenho grandes vínculos: o Centro Educacional Stella dos Cherubins, em Planaltina, que aprovou 26 alunos na Universidade de Brasília; o Centro de Ensino Médio 01, de Brazlândia, que aprovou 28; o CEMAB, de Taguatinga, que aprovou 25; o CEMEIT, que aprovou 16. Só citei alguns. Eu tenho o prazer e o orgulho de ter sido o Deputado Distrital que, ao longo da história, mais investiu recurso em escola pública, deixando um legado que, quiçá, durará décadas, Sr. Presidente. Então, viva a escola pública! Vivam os professores da escola pública! Vivam os estudantes da escola pública que ingressaram na Universidade de Brasília! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Fundo Nacional de Desenvolvimento da Educação (FNDE),Desigualdade social,Criminalidade,Segurança pública,Recursos orçamentários,Ministério da Educação",
    "sumario" : "Importância da realização de investimentos na educação para combate as desigualdades sociais e redução dos índices de criminalidade no País. Alocação, pelo Ministério da Educação, de recursos orçamentários para a conclusão de obras da área educacional.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sra. Presidente, em 1982, o meu mestre Darcy Ribeiro soltou uma máxima que até hoje está bastante atual. Ele disse: \"Se os governantes em 20 anos não construírem escolas, faltará dinheiro para construir presídios\". E isso hoje se observa pelos altos índices de criminalidade neste País, entendendo que a melhor forma de combater as desigualdades sociais neste País é por meio do investimento continuado em educação. Complementando os estudos que eu e minha equipe viemos fazendo, Sra. Presidente, visitei esta semana a Presidente do Fundo Nacional de Desenvolvimento da Educação, a competente Dra. Fernanda Pacobahyba. Isso só complementou o que já tínhamos conhecimento. Pasmem, senhoras e senhores, hoje, no Brasil, 4 mil obras de escolas estão paralisadas, entre creches, escolas de educação básica, campis universitários e institutos federais. Dentre elas, 75% estão nas Regiões Norte e Nordeste. Um dos fatores fundamentais, segundo a revista Piauí, em reportagem a respeito da temática, é que o Governo Federal passado só repassava um terço do valor, o que levava ao início da obra e não ao término dessa obra. Tentem entender, senhoras e senhores, o que isso representa. Obra pública paralisada, principalmente na educação, gera mais prejuízo ou tanto prejuízo quanto desvio oriundo da corrupção. Dessa forma, tem que ser corrigido isso e isso passa pelo aporte de recursos. Nesse sentido, o Ministro da Educação Camilo Santana, do atual Governo, já determinou o recurso de 375 milhões do Tesouro para a retomada das obras. Um governo sério não pode deixar obra de educação paralisada, principalmente, se for obra de creche. Paralisar obra de creche é crime contra as crianças, é crime contra o futuro, é crime contra a educação. Criança sem creche é crime contra o direito das mulheres de se inserir no mercado de trabalho. E o Parlamento, o Poder Executivo e a sociedade, todos temos responsabilidades e todos temos que retomar essas obras o quanto antes, Sra. Presidente. Terminar a obra da educação é combater a desigualdade. Concluindo, gostaria que este discurso fosse divulgado nos canais da Casa, inclusive no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-09T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),apropriação,Joia,Arábia Saudita,Servidor público,Secretaria Especial da Receita Federal do Brasil,Estabilidade no serviço público,Ex-ministro de Estado,Ministério de Minas e Energia\r\nProposta de Emenda à Constituição,Reforma Administrativa (2020),contrário",
    "sumario" : "Aplausos ao servidor da Secretaria da Receita Federal do Brasil, Marco Antonio Lopes Santana, pela resistência contra a tentativa de militares e políticos de resgate de joias sauditas. Contrariedade à retomada da discussão da Proposta de Emenda à Constituição nº 32, de 2020, acerca da reforma administrativa. Tibieza do ex-Ministro de Minas e Energia, Almirante Bento Albuquerque, diante de pressões exercidas pelo ex-Presidente Jair Bolsonaro com relação ao episódio das joias sauditas.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Srs. Deputados, esse caso da entrada de joias ilegalmente no País nos traz aqui uma reflexão e alguns exemplos. O servidor da Receita Federal Marco Antonio Lopes Santana, ao agir de forma escorreita, de forma austera, de forma impávida, dizendo \"não\" às carteiradas impostas por militares e políticos na tentativa de resgatar as joias que entraram ilegalmente, baseou-se nos princípios da administração pública: a legalidade, a impessoalidade e a moralidade. Ele só fez isso, Sr. Presidente, porque está resguardado pela estabilidade que tem como servidor público. O princípio da estabilidade é fundamental para dar garantia ao servidor, no exercício pleno de suas funções, para não aceitar carteirada nem coação de Deputado, de Ministro, de Presidente, de seja lá quem for. Por isso, é fundamental nós não deixarmos ressuscitar nesta Casa a famigerada PEC 32, que, entre outras propostas da reforma administrativa, tenta acabar com a estabilidade do servidor público. Esse servidor está de parabéns. Ele é um exemplo, Sr. Presidente. Por outro lado, o Ministro Bento Albuquerque se mostrou um fraco, alguém sujeito à pressão de Presidente, de mulher de Presidente, de seja lá quem for. Ele jogou sua biografia na lama ao atuar de forma vergonhosa, como mula, semelhante àqueles que são pagos para trazer drogas de outros países. No caso, ele tentou trazer as joias e ainda foi lá pressionar um servidor de carreira, na tentativa de ilegalmente liberá-las. Tudo isso só me traz à memória uma música do Renato Russo, da Legião Urbana. Onde está agora o almirante, o general, que não se manifesta? Está atrás da mesa com suas dez estrelas, escondido. General de dez estrelas, sentado atrás da mesa, acuado, humilhado e com o seu nome jogado no lixo, por tentar ser mula de alguém que não tem compromisso com o Estado brasileiro. Fica o exemplo. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ensino médio,reforma,Revogação",
    "sumario" : "Imediata revogação do novo ensino médio.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, hoje estudantes do Brasil inteiro foram às ruas protestar e pedir a revogação do Novo Ensino Médio. Eu sou professor secundário, Presidente, e entendo de ensino médio. O ensino é na sala de aula. O Novo Ensino Médio, aprovado nesta Casa, não prepara nem para a vida, nem para o mercado de trabalho, nem para o exercício da cidadania, como está previsto no art. 225 da nossa Constituição. Ele tem que ser revogado urgentemente, sob o risco de colapsar ainda mais a educação brasileira. Eu falo isso porque estou na sala de aula, tanto da escola pública quanto da escola particular. Eu desafio os Deputados a irem às escolas, assistirem às aulas e perguntarem aos estudantes se eles querem ou não isso, porque eles são os maiores interessados, Srs. Parlamentares. Perguntem a eles! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Extração mineral,comercialização,Ouro,Garimpo ilegal,Estatuto do Garimpeiro",
    "sumario" : "Pedido aos Deputados de apoio ao Projeto de Lei nº 936, de 2023, sobre a inserção de dispositivos na Lei nº 11.685, de 2008, relativa ao Estatuto do Garimpeiro, e a alteração de dispositivos das Leis de nºs 12.844, de 2013, e 7.766, de 1989, com vista ao combate à extração e comercialização ilegal de ouro.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente, Sras. e Srs. Deputados. Esta semana nós protocolamos aqui na Câmara Federal o Projeto de Lei nº 936, de 2023. Esse importante projeto, objeto de matéria da revista Exame desta semana, altera a Lei nº 11.685, de 2008, o chamado Estatuto do Garimpeiro, além da Lei nº 12.844, de 2013, e da Lei nº 7.766, de 1989. Sr. Presidente, em meio a essa série de matérias mostrando a ação do garimpo ilegal, principalmente em terras indígenas da Região Amazônica, a aprovação desse projeto se torna urgente e necessária. E, na prática, ele introduz mecanismos de rastreabilidade de todas as etapas da cadeia comercial do ouro, com documentos verificáveis por endereçamento eletrônico por código QR e sistema de registro digital, a chamada tecnologia blockchain. Essa tecnologia facilita a apuração de ilegalidades na atividade de garimpagem, passando a exigir que a nota fiscal de aquisição, venda e transporte de ouro seja eletrônica e rastreável por QR Code. Pasmem, senhoras e senhores, a extração do ouro no Brasil, uma atividade tão importante, ainda acontece de forma absolutamente amadora, com notas fiscais manuais sujeitas a toda fragilidade e a todo tipo de fraude. Daí a necessidade de criarmos mecanismos de rastreabilidade de toda a cadeia produtiva. Esse projeto transita, Sr. Presidente, não só na esfera econômica e na exploração mineral, ele também tem como objetivo combater o garimpo ilegal, a evasão de divisas e os graves impactos ambientais do meio ambiente nessa atividade, principalmente na Região Amazônica. Além disso, uma vez instalada toda uma rastreabilidade por código QR, nós combatemos também a criminalidade em grandes grupos criminosos que estão por trás dessa exploração mineral. Então, conto com a colaboração dos nobres pares aqui para que esse projeto seja aprovado com urgência, e possamos pôr fim à prática ilegal do garimpo de ouro no Brasil. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo do Distrito Federal,Governo federal,Segurança pública,Distrito Federal (Brasil),Medida provisória,Reajuste salarial,Polícia militar,Polícia civil,Bombeiro militar,Servidor público civil distrital,Professor,Governador,Político,Subsídio (remuneração),Profissional da educação,Política salarial",
    "sumario" : "Imediata edição de medida provisória sobre a recomposição salarial dos policiais e bombeiros militares do Distrito Federal. Defesa de concessão, pelo Governo Ibaneis Rocha, do reajuste salarial de 18% aos servidores públicos em parcela única.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Sra. Presidente, o Governo do Distrito Federal, por força do art. 21 da nossa Constituição, encaminhou ao Governo Federal o pedido de aumento das forças de segurança do DF  policiais militares, bombeiros militares e a Polícia Civil. Para que isso se concretize a partir do dia 1º de abril, é urgente e necessário que o Governo Federal edite uma medida provisória, a fim de garantir a recomposição salarial, que é justa e necessária, para as competentes forças de segurança do DF. Em contrapartida, Sra. Presidente, o mesmo GDF propôs aumento para os demais servidores de 18%, mas dividido em três parcelas, uma de 6% a cada ano, o que é absolutamente desigual, e, para os professores, não honra a Meta 17 do Plano Distrital de Educação. Pior ainda: o Governador encaminhou para a Câmara Legislativa o aumento do seu próprio salário em 24%. Ele encaminhou para a Câmara Legislativa o aumento do seu salário, dos Secretários e dos Deputados em 24%. Ora, Sra. Presidente, se nós buscamos justiça social e equidade em recomposição salarial, que o Governador, pelo menos, conceda o aumento das categorias do Distrito Federal, em destaque para os profissionais de educação, em uma única parcela de 18%, igual a que ele pleiteia para si, para os Secretários, igual à de 18% para os policiais. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taxa de juros,Crédito consignado,redução,Elogio,Ministério da Previdência Social\r\nTaxa de juros,Banco Central do Brasil (Bacen),contrário\r\nMinistro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),Elogio",
    "sumario" : "Aplausos ao Ministro da Previdência Social, Carlos Lupi, pelo empenho da redução dos juros incidentes em empréstimos consignados de aposentados e pensionistas. Contrariedade à política de juros altos adotada pelo Banco Central do Brasil. Habilidade política e capacidade técnico-jurídica demonstradas pelo Ministro da Justiça e Segurança Pública, Flávio Dino, durante audiência na Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu, por muito tempo, fui filiado ao Partido Democrático Trabalhista, o glorioso PDT de Leonel Brizola, que tinha como Presidente, até o momento, o atual Ministro da Previdência Social, Carlos Lupi. Minha palavra hoje é para parabenizar o Ministro Carlos Lupi, Sr. Presidente, que foi corajoso, que desafiou banqueiro, ao impedir a redução da taxa de juros de consignado. O juro, sem qualquer risco, porque é descontado direto na fonte, era de 2,14% para o aposentado, que já ganha em média apenas 1.500 reais. O Ministro Lupi lutou para que fosse de 1,70%. Não obteve êxito pleno, mas, de qualquer forma, a taxa de juros caiu para 1,94%. Juro alto só interessa banqueiro. Taxa de juros alta, como uma SELIC superior a 13%, sufoca o setor produtivo, sufoca o crescimento econômico, sufoca a geração de emprego e só contribui para o atraso deste País. Espanta-me Parlamentar vir aqui defender a autonomia do Banco Central, para manter taxa de juros alta, que só dá dinheiro para banqueiro, atrapalha o trabalhador e o setor produtivo. Parabéns ao Ministro Carlos Lupi e à sua equipe por essa luta incansável pela redução da taxa de juros no consignado. Sr. Presidente, ainda aproveitando o meu tempo, no que se refere à presença ontem do Ministro Flávio Dino, de fato foi um show de horrores. Nós tínhamos presente um convidado, e vários Parlamentares não respeitaram seu convidado. Ora, senhoras e senhores, o que o Ministro fez, ao reagir a acusações intempestivas e levianas, ao tratar de forma inteligente e irônica as falas malfadadas, foi apenas reagir aos malfeitos aqui cometidos. E, em linguagem popular, para que os Parlamentares entendam  porque alguns parecem que não querem entender  e para que a sociedade entenda, o que o Ministro Flávio Dino fez foi simplesmente: \"Pau que dá em Chico dá em Francisco\", \"Pimenta nos olhos dos outros é refresco\". O Ministro Flávio Dino está de parabéns, porque os rebateu com sua capacidade técnico-jurídica e com sua habilidade política. Para quem não dá conta do recado, vou usar uma expressão da minha cidade, Ceilândia: quem não sabe brincar não desce para o play. É esse o fato."
  }, {
    "dataHoraInicio" : "2023-04-12T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Distrito Federal (Brasil),Mobilidade urbana,Transporte público,Metrô,Ciclovia,descumprimento,Campanha eleitoral,Drenagem,Periferia urbana",
    "sumario" : "Descumprimento, pelo Governador Ibaneis Rocha, da promessa da campanha eleitoral de expansão do Metrô do Distrito Federal. Descontinuidade das ciclovias brasilienses. Exclusão das cidades-satélites do Programa de Gestão de Águas e Drenagem Urbana do Distrito Federal&nbsp;- DRENAR/DF. Baixa qualidade do sistema de transporte público de Brasília. Estado de abandono da periferia da Capital Federal.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os Deputados. Eu moro aqui na periferia do Distrito Federal, na região de Taguatinga, cerca de 30 quilômetros do Congresso Nacional, e comumente venho para cá usando o transporte público. Eu ando sozinho. Não tenho esse negócio de motorista, de segurança, nada disso não. Sou um homem como qualquer cidadão brasiliense. Eu venho de ônibus, de metrô e, eventualmente, quando o preparo físico permite, venho de bicicleta, já que gosto de andar de bike. Por isso, é inevitável que eu aborde aqui a questão da mobilidade urbana no Distrito Federal. O Governador Ibaneis Rocha, durante a campanha para o seu primeiro mandado  hoje ele está no seu segundo mandato , prometera expandir o metrô, que é um meio de transporte ecologicamente correto, eficiente e um transporte de massa, até a Asa Norte. Essa promessa nunca saiu do papel. Essa é uma das medidas que ele prometeu e não cumpriu. As ciclovias do Distrito Federal não têm continuidade, de modo que, quando seguimos por uma ciclovia, em determinado momento, temos que dividir espaço com os automóveis, o que nos coloca em risco, e é muito comum acidentes e mortes envolvendo ciclistas aqui no Distrito Federal. Para piorar ainda mais a situação, quando chove, o caos se instala no Distrito Federal, com o alagamento de tesourinhas na Asa Sul e na Asa Norte, onde muitos dos nobres Parlamentares vivem, e principalmente nas áreas periféricas. O Governo lançou um programa chamado Drenar DF para construção de uma rede de captação de águas pluviais, mas isso só está sendo feito no Plano Piloto, na área nobre. São Sebastião, na periferia, está embaixo d'água. Ceilândia e Taguatinga, a minha região, quando chove, ficam alagadas. O Sol Nascente e o Pôr do Sol se transformam em um rio. Ou seja, o Drenar DF, na verdade, não se aplica ao DF, mas ao Plano Piloto. Mais uma vez na história do Distrito Federal nós temos um Governo que só olha para os ricos, só olha para a área central e abandona a periferia do Distrito Federal, com o transporte público dos mais caros do Brasil e de péssima qualidade. Comumente, o Governo ainda encaminha projetos de lei para a Câmara Legislativa que aprovam suplementações orçamentárias multimilionárias para os já muito ricos donos de empresas de ônibus do Distrito Federal. Não é possível que a população pobre desta cidade seja tão castigada com um transporte caro, de péssima qualidade, e com constantes alagamentos. Tudo isso em virtude de um Governo que governa para os ricos, que cuida das coisas, mas não cuida das pessoas. A população do DF em área periférica está abandonada, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa,Aprovação",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Boa tarde a todos os presentes e àqueles que assistem à sessão pelos canais de comunicação da Casa. Em nossas redes sociais e nas ruas, o assunto que predomina é o projeto de lei das fake news, ao qual aqueles que se opõem estão chamando, já propagando fake news, de projeto da censura. Senhoras e senhores, todas as atividades humanas estão relacionadas a regramento do Estado  todas! Somos seres sociais regrados pela legislação. Nos últimos tempos, o que temos visto é uma série de informações manipuladas, falsas, em vários setores da atividade econômica, inclusive na política. Essas informações são disseminadas principalmente por meio das redes sociais. Aqueles que se opõem a esse projeto  e não é coincidência  são justamente os que mais propagam fake news. Dou como exemplo, e não citarei nomes para não dar crédito, um Parlamentar desta Casa famoso por ter feito um Power Point com fake news. Ele está divulgando em suas redes sociais que o projeto de lei vai proibir as pessoas até de fazerem a leitura de versículos bíblicos. Isso é uma canalhice, uma cara de pau, uma hipocrisia, uma mediocridade do tamanho do mundo! Se querem debater um projeto, usem argumentos, justificativas plausíveis. Façam como o Parlamentar fez há pouco, aqui, usando até elementos constitucionais com os quais eu não concordo. Muitos dos que dizem que esse é o projeto da censura fazem referência aos direitos e às garantias individuais previstos no art. 5º. Senhores, um direito previsto no art. 5º não se sobrepõe a outro. Recentemente, um professor defendia Hitler e o nazismo em sala de aula. Era um professor de direita, que dizia ser eleitor do Bolsonaro. Nem me interessa em quem ele vota. Agora, quando se defende o nazismo, prega-se contra a vida. Eu vi Parlamentar aqui nesta Casa pregando contra a vacina, e ele dizia que isso era liberdade de expressão. Quando você prega contra a vacina, você prega contra a vida, que é um direito fundamental maior. Então, Sras. e Srs. Deputados, leiam o projeto. Um monte de Deputado aqui não leu. Há Deputado que falou que não conhece o projeto. O projeto está tramitando no Senado desde 2020. Então, o senhor não está trabalhando, Parlamentar! Leia o projeto. Discuta o projeto. Analise o projeto. Sr. eleitor, não caia nas mentiras dos seus Parlamentares. Leiam o projeto e seus pontos principais para não serem enganados. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-04T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Greve,Profissional da educação,Professor,Governo do Distrito Federal,Reajuste salarial,Crítica,Governador,Plano de cargos, carreiras e salários,negociação,Sindicato",
    "sumario" : "Solidariedade à greve dos professores da rede de ensino público do Distrito Federal, por recomposição de perdas salariais. Descumprimento, pelo Governador Ibaneis Rocha, da promessa da campanha eleitoral de concessão de reajuste salarial aos docentes.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente, Srs. Parlamentares e todos que nos acompanham pelos canais de comunicação aqui da Câmara Federal. Trago aqui esta placa, Sr. Presidente. (Exibe placa.) Acabo de chegar da rua. Passei a manhã toda com os meus colegas de profissão, os professores da Secretaria de Educação do Distrito Federal, que neste 4 de maio entraram em greve. E greve porque há 8 anos essa categoria não recebe qualquer recomposição salarial. Para piorar, o Governador do Distrito Federal, Ibaneis Rocha, que é um mitômano, um mentiroso deslavado, prometera durante a campanha que não faltaria diálogo. Disse ainda, Sr. Presidente, que professor tem que ganhar igual a juiz. Essas falas não saíram da minha boca, saíram da boca do Governador, que agora se recusa a dialogar com a categoria, se recusa a fazer a recomposição salarial e se recusa a trabalhar um plano de carreira decente para esses tão sofridos e combatentes profissionais da educação do Distrito Federal. Uma greve não agrada a ninguém. É um direito do trabalhador, mas os trabalhadores não gostam de fazer greve, eles querem é exercer a sua função de educador, de qualificar os nossos estudantes. Uma greve é prejudicial para toda a sociedade. Mães e pais não têm com quem deixar seus filhos. Mães e pais ficam desamparados com suas crianças, que não têm como ir à creche e às escolas das séries iniciais. Então, Governador do Distrito Federal, pare de mentir! Pare de mentir! Seja o homem do diálogo, como o senhor prometeu na campanha! Conceda um reajuste justo e decente para essa categoria. Ainda mais o senhor, que se enriqueceu defendendo sindicatos, inclusive o Sindicato dos Professores. Para mostrar o autoritarismo do Governador, ele disse que conhece o sindicato e que vai radicalizar se os professores radicalizarem. Nós vamos radicalizar, sim, porque o senhor se recusa a dialogar! Então, crie vergonha, honre a sua palavra, Governador, dialogue com os professores e lhes pague um salário de juiz, como o senhor prometeu. E promessa de campanha nós estamos aqui para cobrar! Professores, orientadores educacionais, vamos juntos! Eu estarei com vocês na rua, porque eu sou professor. Eu estou Deputado, mas eu sou professor da Secretaria de Educação. E é importante que os pais apoiem os professores para que essa greve acabe o quanto antes e nossas crianças voltem a ser bem atendidas nas unidades públicas de ensino do Distrito Federal. Governador, respeite os professores!"
  }, {
    "dataHoraInicio" : "2023-05-11T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Professor,Distrito Federal (Brasil),Escola pública,Governador",
    "sumario" : "Manutenção da greve dos professores do Distrito Federal por recomposição salarial. Inconsistência de declarações do Governador Ibaneis Rocha a respeito do movimento grevista dos docentes.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Presidente Pompeo, Srs. Deputados, sociedade brasiliense e sociedade brasileira, nesta quinta-feira, dia 11, agora pela manhã, os professores do Distrito Federal, reunidos novamente em assembleia, decidiram continuar a greve, que agora completa uma semana. Sr. Presidente, uma greve é muito ruim para professores que ficam na insegurança e têm que perder seus finais de semana com suas famílias para fazer a reposição das aulas, é muito ruim para os nossos estudantes já fragilizados num período pós-pandêmico que perdem seus conteúdos, é muito ruim para os pais, é muito ruim para a economia e para a sociedade do Distrito Federal. Mas temos que trazer algumas verdades à tona, Sr. Presidente. O Governador Ibaneis Rocha, usando dinheiro público naturalmente, pagando caríssimo os meios de comunicação, tenta jogar a população do DF contra os profissionais de educação. Primeiro, ele mente quando diz que dialogou com os professores. Isso não é verdade. Em nenhum momento, o Governador pessoalmente recebeu os professores e, quando recebidos por secretários, nenhuma proposta foi apresentada a esses profissionais. Segundo, o Governador usa os meios de comunicação para dar a entender que com o aumento concedido nós professores do Distrito Federal estamos entre os mais bem remunerados do País. Isso não é verdade! Sem considerar o custo de vida aqui que é um dos mais altos do País, não estamos colocados nem entre os 15 primeiros em remuneração. Cito os Estados de Goiás e de Mato Grosso, cujos PIBs comparados proporcionalmente mostram que são unidades federativas menos ricas que o Distrito Federal e pagam salários iniciais e finais maiores que os do Distrito Federal. O Governador mente ainda, Sr. Presidente, quando fala que os professores do Distrito Federal não querem trabalhar. É uma categoria sofrida, criativa, que rebola e se revira no dia a dia, literalmente se vira nos trinta para levar o que há de melhor aos nossos estudantes e nunca deixá-los na mão. Apesar de toda a fragilidade e da pouca qualidade do ambiente de trabalho, os professores, muitas vezes, até tiram do bolso para comprar materiais pedagógicos para o bom desenvolvimento das aulas dos seus estudantes. Então, é muito importante que o Brasil inteiro tenha conhecimento das mentiras que são ditas aqui no Distrito Federal. E o Governador ainda mente quando diz que dialogou e foi à Justiça, ferindo um direito constitucional sedimentado, que é o direito de greve da classe da classe trabalhadora, pedir para que fosse considerada ilegal a greve dos professores. Ilegal é o senhor, Governador, que mente! Ilegal é o senhor, que não fala a verdade, que gasta dinheiro público para jogar a população contra esses profissionais tão importantes! Eu vou até aqui tirar os óculos, Presidente, para, numa ação teatral, dizer: Governador, olhe nos olhos dos professores, olhe nos olhos da categoria, trabalhe com a verdade, Sr. Governador! Faça uma proposta justa para que os nossos professores possam voltar o quanto antes às salas de aula e levar o que há de melhor do conhecimento para os nossos estudantes. É apenas isso o que queremos: respeito, dignidade, condições de trabalho e verdade no trato com essa categoria. O resto, Sr. Governador, é conversa fiada! Ele até se autoconcedeu um aumento de 25%. Mas a nós, neste ano, deu um aumento de 6%. Não são 18%, são 6%. Esta é a verdade, concedeu apenas 6% de aumento neste ano. Mas para ele, para o secretariado e para os comissionados do Distrito Federal, 25%. Por que não fez o contrário, num ato simbólico, concedendo a ele 6% e concedendo 25%, em uma única parcela, aos professores do Distrito Federal? Sociedade, é esta a verdade. Investiguem, olhem direito e valorizem os professores. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Voto contrário,Projeto de lei complementar,Arcabouço fiscal,Regime Fiscal Sustentável,Fundo Constitucional do Distrito Federal (FCDF),Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Relatório (processo legislativo),Relator,proibição,Reajuste salarial,Concurso público,Servidor público",
    "sumario" : "Posicionamento contrário ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022 (novo arcabouço fiscal).",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Boa tarde, Presidente Pompeu de Mattos. Boa tarde, Sras. e Srs. Deputados. Presidente, ontem, na votação do projeto do chamado arcabouço fiscal, ou regime fiscal sustentável, eu, que sou membro do Partido Verde e componho a base aliada do Governo Lula, posicionei-me contra o arcabouço fiscal e votei o projeto, porque existem ali algumas mudanças propostas pelo Relator que envolvem temas que me são extremamente caros. Primeiro, o Relator não retirou da regra que limita os gastos o Fundo Constitucional do Distrito Federal. Hoje, inclusive, nós vamos votar destaque dessa parte do projeto. Essa inclusão do Fundo Constitucional do Distrito Federal na regra que limita os gastos é altamente danosa ao Distrito Federal e pode comprometer seriamente, a partir de 2025, o orçamento e as contas públicas do Distrito Federal, engessando qualquer possibilidade de aumento de salário para as forças de segurança, para os educadores e para os profissionais da saúde. Outro tema que me é muito caro é o FUNDEB, que também foi incluído na regra que limita os gastos. Quem acha que investimento em educação é caro é porque não conhece a ignorância. A ignorância leva ao atraso educacional, leva ao atraso tecnológico e leva ao atraso no desenvolvimento econômico e social. Então, é inadmissível terem incluído o FUNDEB nessa regra que limita os gastos. E ainda, Presidente, não sendo cumpridas as metas por 2 anos consecutivos, haverá algumas vedações. O art. 6º diz que ficam proibidos aumentos e reajustes para servidores, a admissão e a contratação de pessoal e a realização de concursos públicos. Fico me questionando: quem escreveu isso? Foi o Paulo Guedes? Elegemos o Presidente Lula para fazer um Governo diferente, e não para dar continuidade ao que era proposto pelo Paulo Guedes! Ou seja, boa parte deste chamado arcabouço fiscal  e aqui fica a minha crítica severa ao Relator  repete aquilo que o Governo passado fazia e que criticávamos severamente. Essas vedações impostas no art. 6º mais uma vez punem o servidor público, precarizam a oferta do serviço público e criminalizam o serviço público, e nós não vamos admitir isso. Por esses fatores, eu me posicionei contrariamente a essa proposta do arcabouço fiscal. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação,Concurso público,Servidor público civil,Nomeação,Governo do Distrito Federal",
    "sumario" : "Congratulações ao Governador do Distrito Federal, Ibaneis Rocha, pela nomeação de monitores, agentes administrativos e secretários escolares. Urgente necessidade de recomposição da carreira de servidores da área educacional.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, é sabido, aqui no Distrito Federal, que eu sou um grande opositor ao atual Governador, Ibaneis Rocha, mas é justo darmos crédito a quem merece. Diante disso, eu queria, neste momento, parabenizar o Governador do Distrito Federal e a Secretária de Educação pela nomeação de 500 monitores, 100 apoios administrativos e 100 secretários escolares, que fortalecerão o quadro da assistência em educação no Distrito Federal. Aproveito a oportunidade para mandar um recado ao Governo do Distrito Federal e aos Deputados Distritais: é urgente, é necessário que se faça a recomposição da carreira, com o plano de carreira, porque estes importantes profissionais recebem o mais baixo salário no serviço público do Distrito Federal. Não se faz educação só com professores. Então é importante que esses profissionais da gestão da educação sejam também muito bem remunerados. Agora, resta esperar que o Governo tenha sensibilidade. A nós Parlamentares cabe pressionar o Governo para que olhe isso com atenção, valorize esses profissionais, ainda mais os professores do Distrito Federal. Ficam aqui os parabéns ao Governo do Distrito Federal. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Instituto de Assistência à Saúde dos Servidores do Distrito Federal (INAS),Plano de saúde,aumento,Governo do Distrito Federal,Servidor público,Profissional da educação,Distrito Federal (Brasil)",
    "sumario" : "Protesto contra o reajuste do plano de saúde dos servidores públicos do Distrito Federal.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os presentes. Presidente, venho a esta tribuna lamentar a decisão do Governo do Distrito Federal, que, de forma unilateral, de forma autoritária, sem consultar os servidores públicos do Distrito Federal, aplicou um aumento de 22% no GDF Saúde, o INAS  Instituto de Assistência à Saúde dos Servidores do Distrito Federal, o plano de saúde dos servidores públicos locais. E o pior, Sra. Presidente, é que fez isso sem apresentar uma planilha que justifique esse aumento tão expressivo, que vai impactar bastante no orçamento dos já desgastados servidores públicos do Distrito Federal. Faço uma comparação inevitável, Sra. Presidente: o aumento no plano de saúde dos servidores é de 22%, em uma lapada só  sim, isso é uma lapada nas costas do servidor público ; por outro lado, o Governo concedeu um aumento salarial de 18%, mas em 3 parcelas anuais de 6%. Ora, dá pouco com uma mão, já que o aumento de salário foi parcelado em 3 vezes de 6%, e tira muito com outra mão, ao aplicar esse aumento no plano de saúde de 22%. O servidor público do Distrito Federal já não aguenta tanto descaso, tanto desmando do Governo do Distrito Federal, personificado pelo Governador Ibaneis! O futuro está próximo, e eu espero que todos os servidores públicos do Distrito Federal se lembrem de como estão sendo tratados pelo atual Governo do Distrito Federal. \"Não\" a esse aumento no INAS! E que se tenha responsabilidade e respeito pelos servidores públicos, em especial pelos profissionais da educação! Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa de apoio,União,Estado (ente federado),Exame Nacional do Ensino Médio (Enem),Ingresso,Educação superior,Função social,Loteria federal,arrecadação,Relatório (processo legislativo),Leitura,Parecer do relator",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.050, de 2021, sobre alteração das Leis nºs 9.394, de 1996 (Lei de Diretrizes e Bases da Educação Nacional), e 10.973, de 2004, para estabelecimento de requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Para proferir parecer. Sem revisão do orador.) - Presidente, muito obrigado. Antes de iniciarmos a leitura do relatório, quero só dizer que a construção desse substitutivo apresentado aqui foi feita por muitas mãos, numa ação conjunta. Eu quero parabenizar e agradecer ao mesmo tempo à Frente Parlamentar Mista da Educação, coordenada pela Deputada Tabata Amaral; às profícuas contribuições do Deputado Kim Kataguiri e de sua equipe de assessoramento; aos competentes assessores legislativos desta Casa, os quais eu vou personificar aqui nas pessoas do Fabiano e do Alisson; e aos técnicos da Caixa Econômica Federal da área de loteria, que receberam a propositura do Deputado Pastor Gil com muito carinho e entenderam que era algo que contribuiria para a função social das loterias na Caixa Econômica Federal. Então, parabéns ao Deputado Pastor Gil! Vamos agora, Presidente, ao nosso relatório. \"II - Voto do Relator II.1 - Compatibilidade e adequação financeira e orçamentária (...) Da análise da adequação financeira e orçamentária do Projeto de Lei nº 1.050, de 2021, a proposta define como fonte de financiamento do programa 1% (um por cento) da arrecadação das loterias de que trata o art. 14, § 1º, da Lei nº 13.756, de 2018, atualmente destinado ao pagamento dos prêmios. (...) II.2 - Constitucionalidade, juridicidade e técnica legislativa (...)\" No que se refere à constitucionalidade, juridicidade e técnica legislativa, \"nos termos do art. 24, IX, da Constituição Federal, compete à União, aos Estados e ao Distrito Federal legislar concorrentemente sobre educação e ensino. E, cabendo ao Congresso Nacional, conforme dispõe o art. 48 (...)\" da nossa Carta Magna, \"dispor sobre todas as matérias de competência da União, não há que se falar em vício de competência. (...) II.3 - Exame de mérito (...)\" Dessa forma, Sr. Presidente, o PL 1.050/21 em análise tem por objetivo instituir o Programa de Apoio da União aos Estados e ao Distrito Federal para oferta de estudos complementares aos estudantes do último ano do ensino médio das escolas das redes públicas mantidas por esses entes federados, com objetivo de fortalecer sua preparação para o Exame Nacional do Ensino Médio e para os processos seletivos de ingresso na educação superior. \"Analisando o mérito sob a ótica das finanças públicas (art. 32, X, g do RICD), entendemos que a inovação proposta é de grande relevância e merece acolhida por parte desta Casa Legislativa. Somos da opinião de que a destinação de parte do produto da arrecadação das loterias federais é medida que, se bem formatada pela Câmara dos Deputados, não imporia sacrifícios a outros destinatários legais e, de outro, tende a representar uma fonte de financiamento importante para o programa que se pretende criar. Nessa linha, em exame mais aprofundado da questão, firmamos a convicção de que a fórmula escolhida para esse financiamento  qual seja, a de reduzir percentuais de arrecadação de várias modalidades lotéricas que atualmente são destinados a outras finalidades  deve ser aprimorada. Parece-nos que, em lugar de reduzir a participação na arrecadação das loterias de quem já tem, seria mais adequado prever a possibilidade de criação de concursos adicionais das loterias que mais arrecadaram  quais sejam as de prognósticos numéricos  e afetar a arrecadação líquida desses concursos adicionais para o financiamento do programa que se pretende criar. Nessa toada, estabelecemos no texto do substitutivo que ora apresentamos uma fórmula alternativa, estabelecendo que a renda líquida de um concurso por ano das loterias de prognósticos numéricos seja destinada ao Tesouro Nacional para o financiamento do programa que se busca criar com este PL. Entendemos que, pela expressiva arrecadação anual das loterias de números atualmente comercializadas  caso da Mega-Sena, da Lotofácil, da Quina, da Lotomania e da Dupla Sena , o montante que seria destinado ao programa seria já bastante robusto. Quanto às Emendas nº 1 e 2 da Comissão de Educação, também nos parecem contribuir bem para o aprimoramento do texto, de modo que também merecem aprovação, sendo apenas um ajuste proposto no substitutivo que ora apresentamos, que é considerar na distribuição dos recursos o valor aluno ano total (VAAT) de cada rede, calculado nos termos da Lei nº 14.113, de 25 de dezembro de 2020, o que é um aprimoramento recente do financiamento educacional quanto a aspectos redistributivos federativos e que merece ser levado em conta. Foi acrescido ainda prazo de 5 anos para que o programa seja avaliado e revisto, em acordo com o art. 141 da Lei nº 14.436, de 2022 (LDO 2023). Por outro lado, entendemos que a Emenda nº 3 deve ser rejeitada, tendo em vista que, na linha do que já se expôs, a fórmula nela definida para o financiamento do programa não nos parece adequada. II.4  Conclusão Ante o exposto, no âmbito da Comissão de Finanças e Tributação, somos: a) pela adequação financeira e orçamentária do PL nº 1.050, de 2021, e da Emenda nº 3 da Comissão de Educação; b) pela não implicação em receitas ou despesas públicas das Emendas nº 1 e 2 da Comissão de Educação, não cabendo, portanto, pronunciamento desta Comissão quanto à adequação financeira ou orçamentária dessas três proposições; e c) no mérito, pela aprovação do Projeto de Lei nº 1.050, de 2021, e das Emendas nº 1 e 2 da Comissão de Educação, na forma do substitutivo ora apresentado, e pela rejeição da Emenda nº 3 da Comissão de Educação. No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos: a) pela constitucionalidade, juridicidade e não atendimento ao requisito de boa técnica legislativa do Projeto de Lei nº 1.050, de 2021, e da Emenda nº 3 da Comissão de Educação; e b) pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas nº 1 e 2 da Comissão de Educação e do substitutivo que ora apresentamos.\" Eis o parecer, Sr. Presidente. E mais uma vez parabenizo o Deputado Pastor Gil pela criativa ideia, porque é mais recurso que será destinado aos estudantes que estão concluindo o ensino médio, até porque esse período de pandemia deixou uma lacuna de conhecimento, e isso certamente contribuirá para suprir esse problema de aprendizagem no Brasil. Obrigado, Presidente. Parabéns a todos os envolvidos!"
  }, {
    "dataHoraInicio" : "2023-08-16T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Programa de apoio,Rede pública de ensino,Aluno,Exame Nacional do Ensino Médio (Enem)",
    "sumario" : "Emissão de parecer à emenda de plenário apresentada ao Projeto de Lei nº 1.050, de 2021, sobre alteração das Leis nºs 9.394, de 1996 (Lei de Diretrizes e Bases da Educação Nacional), e 10.973, de 2004, para estabelecimento de requisitos mínimos de transparência pública e controle social em matéria educacional.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Para proferir parecer. Sem revisão do orador.) - Presidente, enfatizo que foi acordada com o Deputado Kim Kataguiri a rejeição da emenda, até porque parte do que ele propunha já foi incorporado ao substitutivo. Para manter o formalismo regimental, permita-me ler aqui o parecer à emenda. \"A Emenda nº 1 propõe, segundo sua justificação, 'alterar a redação do art. 5º do Projeto de Lei nº 1.050, de 2021, para deduzir o percentual de 1% da parcela destinado ao pagamento de prêmios e o recolhimento do Imposto de Renda incidente sobre a premiação'. O autor entende que esta medida é mais adequada do que promover a dedução da parcela destinada à cobertura de despesas de custeio e manutenção dos agentes operadores (lotéricos). Além disso, é incluída cláusula de vigência de 5 anos para a destinação desse recurso para o programa criado pelo PL em tela. Tal medida seria necessária para atendimento do art. 141 da Lei nº 14.436, de 2022 (LDO 2023), que estabelece que as proposições legislativas que vinculem receitas a despesas, órgãos ou fundos deverão conter cláusula de vigência de, no máximo, 5 anos. Considerando que as alterações legislativas propostas no substitutivo já contemplam a previsão de revisão e estabelecem solução alternativa em que a renda líquida de um concurso por ano das loterias de prognósticos numéricos seja destinada ao Tesouro Nacional para o financiamento do programa, nosso voto é pela rejeição da Emenda nº 1. Ante o exposto, no âmbito da Comissão de Educação, somos pela rejeição da Emenda de Plenário nº 1, que recebeu o devido apoiamento regimental. Na Comissão de Finanças e Tributação, somos pela não implicação orçamentária e financeira da Emenda de Plenário nº 1 e, no mérito, pela sua rejeição. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa da Emenda de Plenário com apoiamento regimental.\" Sr. Presidente, permita-me ainda dizer que tenho orgulho enorme de ser o Relator deste projeto, porque sou professor da rede pública e da rede particular de ensino. Toda a minha vida foi dedicada à educação no ensino médio. O que este projeto está propondo nós já fazíamos, de forma voluntária, no Brasil, especialmente em Brasília. Na época da universidade vinculada à Fundação Leonel Brizola, nós rodávamos este País dando aula complementar para alunos que iam se submeter ao ENEM em São Luís, em Pedreiras e em Recife. O Deputado Túlio Gadêlha, no início deste projeto que implementávamos Brasil afora, era um dos seus coordenadores  eu era o coordenador nacional, e ele, o coordenador no Estado de Pernambuco. Portanto, é meritória a propositura do Deputado, porque aquilo que se fazia voluntariamente, ainda que fosse de forma dispersa, pode agora ser feito de forma institucionalizada e com recurso garantido. Tenho certeza de que a Jacimara Maciel, ex-coordenadora do projeto da universidade Fundação Leonel Brizola no Estado do Maranhão, está feliz da vida por ver algo da prática vir agora para a teoria e virar legislação neste País. Parabéns, Deputado Pastor Gil!"
  }, {
    "dataHoraInicio" : "2023-08-22T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Regime Fiscal Sustentável,Lei de Responsabilidade Fiscal,Fundo Constitucional do Distrito Federal (FCDF),Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Fundo constitucional,Governo do Distrito Federal",
    "sumario" : "O Deputado parabenizou a Casa pela votação do novo arcabouço fiscal (Projeto de Lei Complementar nº 93, de 2023) e enfatizou a aprovação da matéria com a exclusão do Fundo Constitucional do Distrito Federal e do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB. O orador afirmou que, com a garantia de recursos para o Distrito Federal, o Governador Ibaneis Rocha deixou de ter justificativas para não atender pleitos dos servidores públicos.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Presidente, eu queria parabenizar a Câmara dos Deputados pela votação do arcabouço fiscal, que me deixa duplamente contente, porque o nosso mandato é, primeiro, em defesa da educação e, segundo, em defesa do Distrito Federal. Então, esse relatório aprovado hoje aqui, que exclui do controle fiscal o Fundo Constitucional do Distrito Federal e também o Fundo de Manutenção e Desenvolvimento da Educação Básica, é uma vitória plena para nós. Os recursos do Distrito Federal ficam garantidos. Logo, agora o Governador Ibaneis não pode mais usar como justificativa para novas nomeações, para o aumento dos servidores públicos e para a concessão da Gratificação de Incentivo à Carreira  GIC aos trabalhadores da assistência à educação... Ele não pode mais usar como argumento o Fundo Constitucional. Esta é uma vitória plena do Distrito Federal. Vale ressaltar aqui o trabalho da bancada, o trabalho da OAB, da Vice-Governadora Celina Leão e do próprio Governador Ibaneis Rocha, que esteve junto conosco na reunião no Senado. Todas as forças políticas do DF se uniram para que isso acontecesse, com o apoio da... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-30T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Código de Trânsito Brasileiro,Departamento de Trânsito (Detran),Depósito,funcionamento,Fim de semana\r\nsegurança,Serviço terceirizado,Câmara dos Deputados,Férias,Aviso prévio,cancelamento",
    "sumario" : "O Deputado apresentou suas justificativas para a apresentação do Projeto de Lei nº 4.056, de 2023, que altera o Código de Trânsito Brasileiro e determina que os depósitos dos DETRANs do Brasil inteiro fiquem abertos nos finais de semana. &nbsp;Levantou a preocupação com os trabalhadores da vigilância terceirizada na Câmara dos Deputados, destacando o cancelamento de férias e aviso prévio sem explicações pela empresa Partner Security. Ele pediu explicações da empresa e expressou a importância de proteger os direitos dos trabalhadores.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Boa tarde, Presidente e todos aqueles que nos assistem aqui. Trago hoje duas temáticas, duas demandas dos cidadãos brasileiros e brasilenses. Primeiro, Presidente, o Código de Trânsito Brasileiro prevê medida administrativa de remoção do veículo, quando constatada alguma irregularidade que não possa ser sanada no local, nos termos do art. 271. Esse art. 271 traz diversos dispositivos que regulamentam o procedimento de remoção, depósito e guarda do veículo, bem como os requisitos para restituição do bem. No entanto, Presidente, ressalto que o texto do CTB é omisso quanto aos dias de funcionamento do depósito, e muitos cidadãos brasileiros se queixam de que, quando algum veículo é apreendido por alguma irregularidade nas sextas-feiras, os depósitos não funcionam no final de semana, ficando o cidadão impedido de usufruir do seu bem, o veículo, e ainda tendo que pagar as despesas de depósito do sábado e do domingo. Ora, é uma dupla ofensa ao direito do cidadão, ao direito do condutor, ao direito daquele que tem CNH. Então, Sr. Presidente, protocolamos aqui na Casa o Projeto de Lei nº 4.056, de 2023, que altera o Código de Trânsito Brasileiro e determina que os depósitos dos DETRANs do Brasil inteiro fiquem abertos nos finais de semana para que o cidadão, uma vez sanando a sua dívida com o órgão, possa resgatar o seu veículo, não sofrendo o prejuízo de não poder usar o seu veículo e não sofrendo o prejuízo de ter que pagar por duas estadias no depósito, o que não é culpa dele. Os DETRANs exercem um papel fundamental, mas eles têm que cuidar do cidadão e do trânsito, e não funcionar como máquinas arrecadatórias do Estado. Espero o apoio de todos para que esse projeto de lei avance o quanto antes. Outra questão, Sr. Presidente, é que na Câmara dos Deputados os trabalhadores da vigilância terceirizada são da empresa Partner Security. A empresa tem 274 vigilantes e 33 na reserva para suprir atestados, férias e outras coisas, mas a empresa acaba de cancelar as férias dos 274 e está chamando os outros 33 para cumprir aviso prévio, sem dar as devidas explicações. Deputado Pompeo, V.Exa. que é da Mesa Diretora, seria muito importante que a empresa desse explicações. Não tem sentido defendermos o direito dos trabalhadores brasileiros quando não conseguimos defender nem os direitos dos trabalhadores da Câmara dos Deputados. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Instituto Nacional do Seguro Social (INSS),Lista de espera,agilização,Medida de emergência,Partido dos Trabalhadores (PT),Governo federal,Candidato aprovado,Concurso público,Nomeação,Defesa",
    "sumario" : "O Deputado expressou a necessidade de incluir no bojo do projeto de lei do Governo Federal que cria mecanismos para zerar a fila do INSS a nomeação de candidatos aprovados em concurso realizado pela instituição.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, muito obrigado por este espaço. É muito importante o que o Deputado Boulos trouxe a esta tribuna agora: o projeto de lei do Governo Federal, encaminhado hoje para esta Casa, que cria mecanismos a fim de zerar a fila do INSS. Isso é fundamental, até porque a população mais vulnerável deste País é a que mais necessita, é a que mais demanda dos serviços do INSS. Agora, é extremamente importante que, dentro deste pacote, haja espaço para a nomeação dos candidatos aprovados no último concurso, Sr. Presidente. Eu já estive lá no Ministério com o Ministro Lupi, que nos recebeu muito bem e está sensível à causa. Não adianta nós criarmos mecanismos paliativos se o Estado brasileiro funciona efetivamente é com o servidor público de carreira meritocraticamente aprovado em concurso público. Então, neste pacote, tem que vir a nomeação dos muitos concursados que aguardam ansiosamente para contribuir com o INSS. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Segurança pública,Distrito Federal (Brasil),Polícia civil,Nomeação,Candidato aprovado",
    "sumario" : "O Deputado demonstrou preocupação com a segurança pública do Distrito Federal, haja vista o aumento da criminalidade e a defasagem do quadro de servidores da Polícia Civil local, prejudicando inclusive o funcionamento das delegacias de polícia. Ademais, citou a sobrecarga dos servidores da segurança pública como um dos fatores para o aumento de casos de ansiedade e depressão entre os policiais. Por fim, solicita ao Governador do Distrito Federal, Ibaneis Rocha, a nomeação dos candidatos aprovados nos concursos públicos para ingresso nos quadros da instituição.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente, muito obrigado. Boa tarde a todos. Sr. Presidente, via de regra, eu venho à tribuna defender pautas ligadas à educação. Mas o nosso mandato sempre trabalhou na defesa dos trabalhadores brasileiros e dos servidores públicos. E hoje eu tenho que abordar aqui a questão da segurança pública do Distrito Federal. Muitos dizem que o Distrito Federal é a unidade federativa mais segura do País. Mas eu pergunto: até quando isso vai durar? Temos visto o rápido aumento do número de feminicídios no Distrito Federal, a presença cada vez maior de facções em Brasília, entre outros problemas ligados à segurança. Diante desse cenário, as forças de segurança pública do DF, naturalmente valorizadas, são fundamentais para combater o crime. Essa situação pode piorar com o quadro crítico vivenciado pela Polícia Civil do DF. Nos últimos anos, senhores, a corporação vem sofrendo com grande defasagem no quadro dos servidores, de forma que o bom funcionamento das delegacias e das investigações naturalmente fica comprometido. A instituição opera hoje com menos de 40% do efetivo, incluindo agentes e escrivães. Até o funcionamento das delegacias tem ocorrido à custa do chamado trabalho voluntário, o que sobrecarrega os nossos servidores. Destaco que o aumento do fluxo de investigações e a diminuição de pessoal têm comprometido o trabalho da PCDF e prejudicado a saúde dos servidores. Pesquisa recente mostrou que mais de 70% dos policiais sofrem com ansiedade e depressão, frutos de sobrecarga de trabalho. A solução para minimizar esse quadro é nomear os aprovados no concurso público realizado em 2019 e em 2020. Há aproximadamente 3 meses, os agentes e escrivães finalizaram o curso de formação profissional. São quase 2 mil aprovados aptos a integrar o quadro da PCDF. Se não bastasse isso, os aprovados ainda estão sem cronograma de nomeação. Ressalto ainda que esse é o concurso mais longo da história do planeta. Por meio da aprovação de uma lei distrital, conseguimos até encurtar os prazos entre as etapas, mas ele vai entrar para o Guiness Book como o mais longo concurso da história do planeta. O Governo do Distrito Federal não dá resposta, não honra suas promessas. Há 900 servidores aptos a tomar posse, com orçamento garantido, fruto do Fundo Constitucional, mas o Governo do DF faz vista grossa, Sr. Presidente. A PCDF é uma instituição de excelência e desenvolve papel fundamental na promoção da segurança em Brasília, mas, infelizmente, fruto do descaso, a instituição está perdendo sua função e excelência de atuação. Sr. Governador do Distrito Federal, Ibaneis Rocha, honre sua promessa, nomeie o pessoal da Polícia Civil e apresente o cronograma de nomeações. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Assistência social,Servidor público,Governo do Distrito Federal",
    "sumario" : "O Deputado destacou, na semana do servidor público, a recente decretação de greve pela carreira pública da assistência social no Distrito Federal. A greve foi a resposta da categoria após o Governo do Distrito Federal (GDF) recusar transformar em projeto de lei a minuta conjunta elaborada pelo sindicato e várias secretarias. Ressalta que estes servidores atendem diretamente 372 mil famílias e que a falta de reconhecimento pelo governo local prejudica ainda mais a assistência social. Por fim, expressa seu total apoio à paralisação dos profissionais que assistem a população mais vulnerável.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Pela ordem. Sem revisão do orador.) - Presidente, como nós estamos na semana do servidor público, é muito importante fazermos uma abordagem sobre o Distrito Federal. A carreira pública da assistência social, formada por aqueles que cuidam da população mais vulnerável do Distrito Federal, acaba de decretar greve hoje. Esta greve não é boa para ninguém, mas este foi o único caminho encontrado pela categoria, depois que o GDF se recusou a transformar em projeto de lei a minuta produzida pelo sindicato em conjunto com a Secretaria de Planejamento, de Desenvolvimento Social, a Secretaria de Justiça e a Secretaria da Mulher. Esta categoria atende diretamente a 372 mil famílias, por meio do POP, CRAS e CREAS, mas esses servidores, que cuidam dos mais carentes, não são respeitados pelo Governo do Distrito Federal, o que precariza ainda mais a área de assistência social. Portanto, todo o meu apoio à greve daqueles que cuidam dos mais carentes. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transporte público coletivo,Distrito Federal (Brasil),Governador,Crítica",
    "sumario" : "O Deputado tratou da péssima qualidade do transporte público coletivo no Distrito Federal, tecendo críticas ao Governador Ibaneis Rocha.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente, muito obrigado pelo espaço. Como sou professor, é muito comum eu trabalhar aqui na tribuna as temáticas ligadas à educação, mas hoje, Presidente, eu vou falar do transporte aqui no Distrito Federal. Durante os últimos 4 anos, período em que fui Deputado Distrital, combati com afinco as constantes suplementações orçamentárias que o Governo do Distrito Federal fazia para as empresas de ônibus. Só no ano passado, o Governo do DF repassou para as empresas de transporte coletivo cerca de 1 bilhão de reais  1 bilhão!  para prestarem um dos piores serviços de transporte público do Brasil. A passagem de ônibus no DF é uma das mais caras do País, e o serviço prestado é um dos piores, é um dos mais precários. Há ônibus superlotados, ônibus que, quando chove, molha mais dentro do que fora, e isso não sou eu quem diz, é a população. Eu e o portal Ceilândia Muita Treta exercemos um trabalho de fiscalização, porque parece que os demais não o fazem, já que constantes suplementações orçamentárias foram aprovadas. E a coisa não acabou não! Só este ano já foram aprovados dois créditos suplementares para os ricos donos de empresa de ônibus, totalizando 492 milhões de reais. Esse povo tem uma sede por dinheiro infinita. E, neste momento, o Secretário de Transporte e Mobilidade do DF está lá na Câmara Legislativa, tentando convencer os Deputados Distritais a aprovarem mais um crédito suplementar de 142 milhões de reais para o transporte público. É muito dinheiro para os já ricos donos de empresas de ônibus prestarem um serviço de péssima qualidade. E é péssima mesmo! Eu ando de ônibus nesta cidade. Eu convido os Deputados a andarem de ônibus nesta cidade. V.Exas. ficariam envergonhados com a péssima qualidade do serviço que aqui é ofertado. O Governador Ibaneis Rocha deveria ter vergonha de prestar um serviço de péssima qualidade e ainda assim passar dinheiro para as empresas do setor. Eu pergunto aos estudantes que estão nas galerias: depois de assinarem um contrato, se o contratado fizer um serviço ruim, vocês renovam o contrato, vocês repassam mais dinheiro para esse que não honrou o contrato? Vocês não fazem isso porque vocês são inteligentes. Mas o Governo do Distrito Federal faz. E não é por falta de inteligência. Há algo obscuro por trás disso. Alguém está ganhando por trás disso. Alguém está levando dinheiro por trás disso, e esse alguém, Sr. Presidente, não é a sofrida população do DF que tanto depende do transporte coletivo. Presidente, já que o Deputado Fraga está aqui presente, eu vou pedir licença a S.Exa. e usar a máxima que marcou história política dele: Governador, respeite o povo! E pare de passar dinheiro para os ricos donos de empresas de ônibus. Obrigado, Presidente. Obrigado, Deputado Fraga."
  }, {
    "dataHoraInicio" : "2023-11-07T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia do Radialista,Rádio",
    "sumario" : "O Deputado expressou seus cumprimentos pelo Dia do Radialista, celebrando a contribuição desses profissionais na disseminação de informações e cultura de maneira democrática em todo o Brasil. Ele mencionou alguns radialistas, como Marcelo Ramos, Brunno Melo, Mílton Jung, Wigberto Tartuce e Roberta Tartuce, a quem enviou abraços. Reconheceu o papel vital do rádio, mesmo em meio às transformações tecnológicas, como uma forma democrática de comunicação.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente, muito obrigado, falarei rapidamente. Hoje, dia 7 de novembro, é comemorado o Dia do Radialista. Muitos radialistas já passaram por esta Casa, seja como profissionais, seja como Parlamentares. Queria aqui deixar uma saudação a esses importantes comunicadores, que levam as mais diversas informações, as mais diversas formas de cultura para os cantos mais distantes deste País nesse meio de comunicação extremamente democrático. Mesmo com toda a modernização tecnológica, com redes sociais, com mídias, o rádio ainda é uma das coisas mais democráticas da população brasileira. Aproveito para mandar um abraço para alguns radialistas amigos: o finado amigo Marcelo Ramos, o Brunno Melo, o Mílton Jung, que eu tanto admiro, o Wigberto Tartuce, a Roberta Tartuce e tantos outros que contribuem para informar e para levar cultura para o povo brasileiro. Parabéns aos radialistas brasileiros! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transporte público,Brasília (DF),Governador,Governo do Distrito Federal,Privatização,Greve,Motorista de ônibus,Metrô,Investimento público,Companhia Energética de Brasília (CEB),Transporte rodoviário,Transporte coletivo,Servidor público",
    "sumario" : "O Deputado discorreu sobre a situação do transporte público em Brasília, destacando os problemas recentes enfrentados pelo metrô, como explosões, roubos de cabos de energia e falhas nos trens. Ademais, enfatizou a falta de investimento na modernização e expansão do metrô durante a gestão do Governador Ibaneis, contrariando suas promessas de campanha. Além disso, criticou a tendência de sucatear serviços públicos para justificar futuras privatizações, citando o exemplo negativo da privatização da Companhia Energética de Brasília (CEB). Adicionalmente, abordou as deficiências do sistema de transporte rodoviário, ilustradas pela greve dos rodoviários e pela baixa qualidade dos serviços prestados. Por fim, defendeu investimentos no metrô, a valorização dos servidores, a expansão do sistema e a aquisição de novos trens, visando melhorar a mobilidade urbana e contribuir para um meio ambiente mais sustentável em Brasília.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores, na segunda-feira, a semana em Brasília começou com um verdadeiro caos, em virtude da justa greve dos rodoviários da cidade. A cidade parou e muita gente, naturalmente, teve que recorrer ao metrô, que, como todos sabemos, é um dos melhores meios de transporte de massa sustentável e que desafoga o trânsito da cidade. Cada carro do metrô representa, no mínimo, 50 carros a menos nas rodovias. Mas me permitam trazer aqui algumas manchetes jornalísticas a respeito do metrô nos últimos tempos. Dia 27/10: Explosão em equipamento da estação central paralisa o metrô. Dia 1º/11: Na véspera de feriado do Dia de Finados, várias estações não funcionam devido a roubo de cabos de energia. Dia 7/11: Trem ficou sem energia, parou e quebrou. Passageiros descem antes do destino. Todas essas notícias negativas a respeito do metrô não são à toa. Existe o contraponto disso. Vamos lá: nos últimos 5 anos do atual Governo, da administração do Governador Ibaneis: Investimento em modernização do metrô: zero; Investimentos em expansão: zero. E, durante a campanha, uma promessa do atual Governador é a de que levaria o metrô até a Asa Norte e expandiria o metrô em Ceilândia e Samambaia. Pergunto à população brasiliense: vocês viram essa expansão, senhoras e senhores? Pergunto ao Governador: cadê a prometida expansão? É claro que por trás disso está a máxima: é preciso sucatear para depois privatizar. O Governador, que já privatizou a Companhia Energética de Brasília, e o serviço piorou, tem como sonho privatizar o metrô. E aí eu pergunto novamente à população brasiliense: o sistema de transporte rodoviário é privatizado. Ele funciona? Não. Está aí a greve, que mostrou isso, estão aí os constantes ônibus quebrados, estão aí os sucessivos repasses de verbas para essas empresas que prestam um serviço de péssima qualidade. Então, nós precisamos investir no metrô, valorizar os servidores públicos do metrô, expandi-lo para outras regiões do DF, comprar mais trens, modernizar o sistema. Somente com o transporte coletivo de massa é que nós vamos desafogar o trânsito dessa cidade e, é claro, contribuir para um meio ambiente mais limpo, mais sustentável e trazer mais conforto para os usuários do sistema de transporte. Vamos investir no metrô para melhorar a mobilidade urbana do Distrito Federal. É essa a salvação! É essa a máxima! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-23T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Periferia urbana,Distrito Federal (Brasil),Região administrativa,Empresa,Pavimentação asfáltica,Governador,Governo do Distrito Federal,Obra pública paralisada,Urbanização,irregularidade",
    "sumario" : "O Deputado exaltou o povo trabalhador da periferia do Distrito Federal, que tem sido negligenciado pelo Poder Público, com destaque para a região administrativa de Sol Nascente. Além disso, criticou a prolongada paralisação da obra de pavimentação e urbanização pela empresa Hytec Construções na chácara 34, trecho 1 da região de Sol Nascente. Por fim, alertou para os graves problemas enfrentados pela população durante a época de chuvas, devido à falta de pavimentação asfáltica, e cobrou providências do Governador Ibaneis Rocha.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Muito obrigado. Sr. Presidente, aqui no Distrito Federal, muitos só conhecem a Brasília Plano Piloto, mas nós temos uma periferia gigantesca, onde mora um povo trabalhador e que nunca recebeu o devido cuidado do poder público, dos diferentes governantes que por aqui passaram. O Sol Nascente Pôr do Sol é uma região administrativa periférica que já foi até classificada por alguns órgãos de imprensa como a maior favela do Brasil. O que interessa é que lá há um povo trabalhador, um povo sofrido e um povo esquecido pelas autoridades, Presidente. No setor habitacional Sol Nascente, no trecho 1, na chácara 34, principalmente, a obra de urbanização e de pavimentação teve início há mais de 1 ano e meio. Desde agosto deste ano, a obra está completamente paralisada, trazendo transtornos significativos para aquela comunidade. E o pior é que a empresa responsável, Hytec Construções, Terraplanagem e Incorporação Ltda., não dá qualquer justificativa para aquela população. Agora que está começando o período de chuva, todo o bairro, toda a cidade vira um rio, e isso vai trazer graves problemas para aquela comunidade. Então, o Governador Ibaneis Rocha tem que cobrar a empresa, que não termina a obra e não dá justificativa. Tem que multar. Se não entregou a obra, está com o pagamento em dia, é porque é incompetente, ou tem alguma coisa por trás disso. Sr. Presidente, respeito ao povo do Sol Nascente Pôr do Sol, ao povo da periferia do Distrito Federal! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-30T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Zumbi e da Consciência Negra,Bancada Negra,Projeto de lei ordinária\r\nExpansão urbana,Distrito Federal (Brasil),Impacto ambiental,Transporte,Planejamento urbano,Investimento público,Audiência pública,Governo do Distrito Federal",
    "sumario" : "O Deputado parabenizou a Bancada Negra da Câmara pela aprovação do Dia Nacional de Zumbi e da Consciência Negra. Também&nbsp;abordou a proposta de construção do bairro Centro Metropolitano, no Distrito Federal, expressando preocupações com impactos ambientais, problemas de trânsito e falta de investimento no metrô. Ele denunciou a falta de transparência em uma audiência pública sobre o tema promovida pelo Instituto Brasília Ambiental (IBRAM) e reafirmou seu compromisso de fiscalizar o cumprimento da lei, assegurando que a população não aceitará a construção do novo bairro sem a devida conformidade legal.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente, bom dia. Bom dia a todos os presentes. Sra. Presidente Benedita da Silva, primeiro, quero parabenizar V.Exa. e toda a Bancada Negra da Câmara por ontem terem aprovado o Dia Nacional de Zumbi e da Consciência Negra. Agora, voltando à temática do Distrito Federal, unidade em que fui generosamente escolhido pela população para representá-la, ontem, Sra. Presidente, eu estive na Região Administrativa de Ceilândia, minha cidade, a maior periferia aqui do Distrito Federal, para uma audiência pública. Qual era o objeto dela, Sra. Presidente? O Governo do Distrito Federal pretende construir um novo bairro entre as cidades de Ceilândia, Taguatinga e Samambaia, que, juntas, têm praticamente metade da população do Distrito Federal. Esse novo bairro, chamado de Centro Metropolitano, ao longo da Avenida Elmo Serejo, estender-se-á do CENTRAD, que é um centro administrativo que nunca foi inaugurado  e já se vão 7 anos ou mais nessa brincadeira  à Universidade de Brasília, Campus Ceilândia. O problema, Sra. Presidente, é que este novo bairro vai comportar habitações com até 12 prédios. E, segundo as estimativas governamentais, 45 mil pessoas irão morar lá. E, aí, é inevitável que tragamos alguns questionamentos ao Governo do Distrito Federal. Esse novo bairro está próximo à Área de Relevante Interesse Ecológico Parque Juscelino Kubitschek  ARIE-JK, que já sofre bastante com a expansão urbana sem o devido controle do Estado. Esse novo bairro pode comprometer ainda mais o Rio Melchior, importante rio do Distrito Federal, que frequentemente está na mídia por casos de poluição, que também não são averiguados devidamente pelo Estado. Um outro gravíssimo problema é o impacto no trânsito. A Avenida Elmo Serejo, todo o dia, no horário de pico, está extremamente engarrafada. Mesmo com a construção do metrô em Taguatinga, não se minimizou o problema. Imaginem 45 mil novas pessoas transitando pela região, o que pode piorar se algum dia o Centro Administrativo for inaugurado. Serão mais de cem mil pessoas usando aquela via. Onde está o estudo de impacto no trânsito? Onde estão os projetos para se construir novos meios de circulação e de mobilidade urbana ali na região? Ressalto ainda que uma solução para minimizar o problema do trânsito ali seria a modernização e expansão do metrô. E pasmem! O Governo do Distrito Federal, acabou de anunciar um investimento de 2 bilhões de reais em obras de infraestrutura nos próximos 2 anos. E sabem quanto foi destinado para melhorar o metrô em termos de manutenção e expansão? Zero! Zero, senhoras e senhores! O Governo quer sufocar a população da região oeste, ao não fazer o devido investimento na área de mobilidade urbana  zero para o Metrô. A chamada \"audiência pública\" que o IBRAM  Instituto Brasília Ambiental tentou fazer ontem, Sra. Presidente, foi uma vergonha, porque mostrou total incompetência ou que queria fazer uma audiência pública sem a presença do público. Eu estive lá no Centro de Ensino Fundamental 04, de Ceilândia, para onde o Governo chamou. O primeiro problema foi este: a audiência pública foi realizada no dia 29, e o órgão convocou para o dia 27  era para que ninguém participasse? Quando chegamos lá, havia algumas poucas pessoas da comunidade, boas lideranças, mas não havia uma autoridade. O pessoal estava participando de forma virtual, de forma remota. Não estavam lá o Presidente do IBRAM e o administrador, não havia ninguém da Companhia de Saneamento Ambiental do Distrito Federal, não estavam os grandes interessados, ou seja, está na cara que foi uma audiência pública fake, para ninguém ir, e eles aprovarem, às escondidas, a possibilidade de construção de um novo bairro, sem o devido estudo ambiental, sem o Estudo de Impacto Ambiental, sem o Relatório de Impacto Ambiental. Fizeram um conluio para tentar enganar a população do Distrito Federal. Ressalto ao Governo do Distrito Federal que eu, Prof. Reginaldo Veras, Deputado Federal, que foi por 8 anos Deputado Distrital, sempre atuei na fiscalização e vou continuar atuando na fiscalização. É esse o meu papel. Não me interessa se é o Governo A ou B, eu vou fiscalizar o cumprimento da lei. O Governador Ibaneis e sua equipe não estão cumprindo a lei. A população de Ceilândia e de Taguatinga está de olho. Nós não admitiremos a construção de um novo bairro sem o devido cumprimento da legislação. O povo de Ceilândia, de Taguatinga e de Samambaia não é otário! Não somos otários. Ninguém passará a perna em nós. Fica registrado o recado. Estaremos de olho nas ações governamentais. Muito obrigado, Sra. Presidenta, Deputada Benedita da Silva."
  }, {
    "dataHoraInicio" : "2023-12-04T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Ministro de Estado da Educação,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal),Região administrativa,Distrito Federal (Brasil),Alimentação escolar,Aluno,Ensino médio,Projeto de lei ordinária,Cargo público,Vaga,Política educacional,Educação pública",
    "sumario" : "O Deputado discorreu sobre sua reunião produtiva com o Ministro da Educação Camilo Santana. Defendeu a expansão dos Institutos Federais para a Região Administrativa do Sol Nascente e Pôr do Sol, no Distrito Federal, ressaltando seu potencial transformador na comunidade carente. Além disso, lamentou a falta de alimentação escolar para os alunos de ensino médio dos Institutos Federais, destacando que o Ministro planeja encaminhar um projeto de lei para sanar essa questão. Ademais, anunciou a abertura de vagas para os aprovados no último concurso para o cargo de técnico educacional administrativo nos Institutos Federais. Por fim, reforçou seu compromisso de melhorar a educação não apenas no Distrito Federal, mas em todo o Brasil.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente Paulo Fernando, Deputados aqui presentes, acabamos de sair do Ministério da Educação, de uma reunião muito produtiva com o Ministro Camilo Santana. Eu, junto com a Magnífica Reitora Veruska, do Instituto Federal de Brasília, fui tratar de vários temas relacionados aos institutos federais. Também houve muitos pedidos da Confederação Nacional dos Institutos Federais  CONIF. Primeiro, Deputado Prof. Paulo Fernando, apresentei ao Ministro Camilo Santana a possibilidade e a necessidade de abrirmos, fazermos a expansão dos institutos federais para a Região Administrativa do Sol Nascente e Pôr do Sol. O Ministro ficou encantado com a ideia, principalmente quando eu lhe falei que notícias dizem que essa região, Deputado Pedro Uczai, é a maior favela do Brasil, superando inclusive a Rocinha. Independentemente da nomenclatura, é uma região econômica e socialmente vulnerável, e o IFB faria uma transformação na oferta de educação técnico-profissional para aquela comunidade tão carente. Ele gostou da ideia. O Deputado Gilvan Maximo já levou essa ideia comigo também. Eu tenho certeza de que a bancada do Distrito Federal levará isso adiante se o Ministério da Educação abraçar de fato. Outra cobrança que fizemos é que os alunos de ensino médio dos Institutos Federais  pouca gente sabe disso  não são enquadrados no Programa Nacional de Alimentação Escolar. Em outras palavras, nossos estudantes de ensino médio dos IFs não têm merenda. Boa parte dos nossos estudantes são da camada mais vulnerável da sociedade. Muitos passam o dia inteiro nos Institutos Federais e não são contemplados com a importante alimentação escolar. O Ministro nos disse que a ideia é encaminhar para a Casa um projeto de lei para regulamentar isso. Só para V.Exas. terem ideia, coloquei agora, como emenda parlamentar de bancada  fiz a abertura da emenda , 10 milhões de reais em custeio, para que os 13 campi de IFB do Distrito Federal ofertem alimentação aos estudantes. Mas isso tem que ser uma política pública continuada. Isso não pode sobreviver de emenda parlamentar. Ninguém sabe até quanto haverá Parlamentares para abraçar essa ideia. Por fim, uma importante notícia para aqueles que fizeram o último concurso dos Institutos Federais para o cargo de técnico educacional administrativo. O concurso está lá feito, mas não há vagas. Então, o Ministro vai encaminhar para a Câmara dos Deputados um projeto de lei para abrir vagas para os novos concursados daqueles cargos que foram extintos. Ou seja, para os cargos que foram extintos, abrem-se novas vagas, novos códigos de vagas, para chamar a galera do último concurso. É uma demanda daqueles que se preparam para o concurso, daqueles que foram aprovados, daqueles muitos que foram meus alunos nos cursos preparatórios para isso. Então, estamos sempre conversando, dialogando e trabalhando para melhorar não só a educação do Distrito Federal, como também toda a educação brasileira. Presidente Paulo Fernando, gostaria que esse comunicado fosse veiculado nas mídias oficiais da Casa e, entre elas, o programa A Voz do Brasil. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Candidato aprovado,Concurso público,Distrito Federal (Brasil),Nomeação,atraso",
    "sumario" : "O Deputado denunciou a situação dos concursados no Distrito Federal, apontando a falta de nomeações pelo Governo local, prejudicando serviços essenciais e promessas não cumpridas, afetando a população.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Presidente, boa tarde. Boa tarde a todos. Sr. Presidente, Brasília é conhecida nacionalmente como a capital dos concursos, e, naturalmente, a capital dos concurseiros. Isso é absolutamente normal, considerando a função político-administrativa da nossa cidade. O que não é normal, Sr. Presidente, é a via-crúcis pela qual passam os concurseiros do Distrito Federal. Permitam-me citar: Secretaria de Educação do Distrito Federal, concurso realizado, homologado, com tudo certo, mas temos 14 mil contratos temporários, e o Governo do DF até hoje não nomeou ninguém; concurso da Polícia Civil do DF, o mais longo da história, que já tem 4 anos, e temos hoje menos efetivo na Polícia Civil do que há 10 anos, e o Governo do DF não nomeou ninguém; Procuradoria-Geral do Distrito Federal, concurso concluído, e o Governo não nomeou ninguém; Secretaria de Saúde do Distrito Federal, para agente de vigilância ambiental em saúde, agente comunitário de saúde e enfermeiro, concurso feito, e o Governo não nomeou ninguém, em contraponto ao caos que vive a saúde do DF, e um dos fatores é justamente a falta de servidores para cuidar da nossa população; PPGG; Secretaria de Agricultura; Departamento Penitenciário; Secretaria de Desenvolvimento Social, de assistente social à população mais vulnerável. Essa é a via-crúcis. O concurseiro do DF tem uma vida exaustiva de estudo. Ele se prepara, gasta dinheiro, abdica da vida social e familiar. E aí ele é aprovado em um concurso. Quando ele acha que vai colher os louros e a glória do seu esforço e seu suor, simplesmente é esquecido pelo Governo do Distrito Federal, que vive prometendo a nomeação, que diz ter orçamento, mas não faz, precarizando ainda mais o serviço público e o atendimento à população do Distrito Federal. Via de regra, o serviço público do DF é de péssima qualidade, e, em boa medida, isso se deve à carência de servidores públicos. Sr. Governador, honre sua palavra, nomeie os professores, cumpra o acordo da greve; nomeie os policiais civis, os servidores da Procuradoria, os servidores da assistência social. A população do Distrito Federal não aguenta mais as promessas do Governo que não são cumpridas. Esse é o Governador que promete, promete, promete, mente, mente, mente, e continua enganando a população do Distrito Federal. Nós continuaremos aqui, fiscalizando, cobrando um serviço público de qualidade e pela meritocracia do concurso público. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-18T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Concurso público,Educação,Polícia civil,Distrito Federal (Brasil),Nomeação,Governo do Distrito Federal",
    "sumario" : "O Deputado cobrou a nomeação dos aprovados nos concursos da Secretaria de Educação e da Polícia Civil do Distrito Federal. Ele enfatizou que essas nomeações são um direito conquistado pelos candidatos por meio de esforço e dedicação. O Parlamentar expressou a frustração dos concursados diante de sucessivas promessas não cumpridas pelo Governo do Distrito Federal e destacou que o prazo estabelecido para a nomeação estava se esgotando. Ele pediu ao Governador que respeite os servidores públicos, assinando as nomeações.",
    "transcricao" : "O SR. PROF. REGINALDO VERAS (Bloco/PV - DF. Sem revisão do orador.) - Sr. Presidente, hoje é segunda-feira, dia 18 de dezembro. Temos apenas 9 dias úteis até a virada do ano. Hoje, milhares de aprovados nos concursos da Secretaria de Educação e da Polícia Civil do Distrito Federal aguardam nomeação. Essas nomeações não são um presente de Natal, elas são um direito. Enfatizo: são um direito. Esses jovens se esforçaram, estudaram, abdicaram de lazer e do convívio familiar para alcançar a tão sonhada aprovação no concurso que eles escolheram. Alguns abriram mão até do emprego para tomar posse, pois houve sucessivas promessas de que eles seriam nomeados. Mas foi uma frustração atrás da outra. A tão sonhada nomeação não chegou. Por fim, Sr. Presidente, a promessa do Governo do Distrito Federal é que nomearia esses servidores até o mês de dezembro. Mas, volto a lembrar, faltam apenas 9 dias úteis para concluirmos o ano, o mês de dezembro, e até agora a tal nomeação não saiu. Esses jovens esperam. Suas famílias, angustiadas, esperam. Eu lembro ao Governo do Distrito Federal que as pessoas que se preparam para concursos não são números. Pessoas têm sentimentos, têm sonhos, Sr. Presidente. Infelizmente, eu não sou Governador, não tenho a caneta na mão para fazer esta nomeação. Sou apenas um Deputado Federal, com o poder de usar esta tribuna para cobrar a nomeação dos novos servidores, que irão contribuir sensivelmente para a melhoria da qualidade da educação e da segurança pública da nossa cidade. Felizmente, sou cristão. Portanto, aproveito este período natalino e torço para que o espírito natalino passe a habitar o coração e a mente do Governador do Distrito Federal. Torço para que o espírito natalino o sensibilize, e ele, de posse da caneta, assine a tão prometida e tão sonhada nomeação destes servidores. Chega de reuniões infrutíferas! Ninguém aguenta mais participar de reunião. Chega de promessas vazias e de palavras ao vento! Governador, assine a nomeação! Respeite os aprovados em concursos públicos. Governador, respeite os servidores públicos! Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220533/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}