{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Candidato não eleito,Eleição,Mato Grosso\r\nGoverno,Partido dos Trabalhadores (PT),Corrupção,Cuiabá (MT),Saúde pública,Assistência social\r\nDeputado federal,atuação,Oposição política,Governo",
    "sumario" : "Não eleição de Deputados Federais da Esquerda no Estado de Mato Grosso. Repúdio ao discurso petista. Legado de corrupção deixado pelo PT no Estado. Ocorrência de escândalos de corrupção no âmbito da Secretaria de Assistência Social e da Prefeitura Municipal de Cuiabá. Oposição do orador ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - O meu nome e Abilio. Sou Deputado Federal pelo Estado de Mato Grosso. No Estado de Mato Grosso, não foi eleito nenhum Deputado Federal da Esquerda, nenhum Deputado Federal do PT, nenhum Deputado Federal do PSOL. Nosso Estado não tolera esse tipo de político. No nosso Estado, não tem vez para a Esquerda. Nosso Estado elegeu quatro Deputados Federais do PL e ainda elegeu mais dois Deputados Federais em outros partidos que se declaram bolsonaristas. Quero dizer para a bancada do Congresso Nacional que nós não vamos tolerar as mentiras propagadas por Lula. A \"fila dos ossinhos\", sobre a qual eles tanto fazem demagogia, existe há mais de 15 anos, desde o Governo do PT. E essa mentira de que ele acabou com a fome nós não vamos tolerar. O maior problema no Estado de Mato Grosso é a corrupção, que surgiu na época do PT, essa corrupção que o Governador daquela época assumiu, disse que dava propina para os Deputados e Prefeitos, e foi preso. Inclusive, o atual Prefeito de Cuiabá, cujo filho é Deputado Federal nesta Casa, o Emanuelzinho, foi pego colocando dinheiro no bolso do paletó, e o ex-Governador Silval Barbosa disse que aquele dinheiro era de propina. O maior problema da nossa cidade, Cuiabá, são os escândalos de corrupção na saúde. O maior problema da nossa cidade é a Secretaria de Assistência Social e a Prefeitura, que viraram um \"cabidão\" de emprego até para colunista de rede social. Quero dizer a V.Exas. que, se isso não mudar, se não fiscalizarem, não cobrarem, a narrativa desses demagogos e hipócritas vai permanecer. Nós não vamos aceitar essa narrativa. Querem mudar o Brasil? Vamos arrancar esse PT daí. Podem contar comigo! Sou bolsonarista! E digo isso com orgulho, porque foi preciso um cara sair desta Câmara para enfrentar todo esse sistema. E hoje não estou só! Não estou só! O que Bolsonaro deixou de legado aqui não foi só o Abilio, só o Eduardo. Somos muitos e vamos dar trabalho para esse Governo corrupto. O meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-02-07T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Uso da palavra,Liderança parlamentar",
    "sumario" : "Questão de ordem sobre a impossibilidade de concessão da palavra ao Deputado Guilherme Boulos pela Liderança do PSOL.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Ainda não foram constituídas as Lideranças. Foi-me dito isso ainda na sessão. O Deputado Guilherme Boulos, embora não esteja inscrito, vai falar pela Liderança? O SR. GUILHERME BOULOS (Bloco/PSOL - SP) - Eu não estou no bloco, meu caro Deputado. O PSOL não está no bloco. O SR. ABILIO BRUNINI (Bloco/PL - MT) - Sr. Presidente, a Liderança não fala daqui? Ou ela pode ocupar a tribuna dali? Só uma questão de ordem. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - V.Exa. faça sua questão de ordem que a Mesa a responderá. O SR. ABILIO BRUNINI (Bloco/PL - MT) - Sim. Fiz a questão de ordem, Sr. Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Então, eu lhe respondo dizendo que, na verdade, como regra, a maioria dos partidos não definiu as suas Lideranças nem as comunicou à Mesa, porque, na essência, foi formado um bloco chamado \"blocão\". Então, só existe o \"blocão\", mas o PSOL não participou desse bloco. Portanto, por consequência, o Deputado Boulos tem a sua Liderança já indicada na Mesa. O Deputado tem direito de falar pela Liderança do seu partido, o PSOL. E, por isso, ele está com a palavra."
  }, {
    "dataHoraInicio" : "2023-02-07T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nEsquerda política,Crítica,atuação,Grupo indígena",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 776, de 2021, acerca da aprovação do texto do Tratado entre a República Federativa do Brasil e a Romênia sobre Auxílio Jurídico Mútuo em Matéria Penal, assinado em Brasília, em 13 de junho de 2017. Repúdio a discursos de ódio contra o ex-Presidente Jair Bolsonaro. Culpabilidade da Esquerda pela situação dos povos indígenas.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Quero dizer ao Deputado do Rio de Janeiro, que disse que era do Estado da rachadinha, que esse é um projeto do Temer, que foi Vice-Presidente da Dilma, aquela que cometeu improbidade administrativa e foi cassada, num ato  não houve golpe  legítimo. Se V.Exa. vem do Estado da rachadinha, deve conhecer as práticas. Quanto à matéria em questão, esse é um projeto padrão: o Chefe do Executivo faz o trâmite de relações exteriores, manda para o Congresso, para a Câmara dos Deputados, que tem que tomar uma decisão sobre isso. Aliás, a decisão que o PL orienta é a favor do projeto, pois ele oferece benefício para o nosso País. Sr. Presidente, neste momento, quero também dizer que não vamos aceitar as narrativas; não vamos aceitar fake news; não vamos aceitar que seja utilizado o plenário para fazer discurso de ódio contra o ex-Presidente Bolsonaro. Se hoje o Brasil está organizado, está em dia para a péssima gestão que vem pela frente, é porque o Presidente Bolsonaro, junto com sua equipe técnica, qualificou o País para uma gestão eficaz. Infelizmente, em pouco mais de 30 dias, esse partido das trevas juntou-se com outros partidos, como o PSOL, e a partir disso começou o desmonte do nosso País. Não vamos aceitar! Somos a favor desse projeto e não vamos aceitar essa narrativa de calúnia e difamação de um governo que foi bom. Além disso, eu quero dizer o seguinte: é dever do Deputado Federal fiscalizar. Se no ano passado, na gestão dos Deputados do PT na Câmara, eles não foram fiscalizar as terras indígenas, não venham nos colocar a culpa agora. Se vocês não trabalharam no ano passado, é problema de vocês. São incompetentes. Não venham nos botar a culpa agora. Nós sabemos que esse problema da terra não é um problema do Governo Bolsonaro, mas, sim, das diversas ONGs que são mantidas com os recursos desse pessoal da esquerda. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-07T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Corrupção,Esquerda política,Crítica\r\nDiscussão,Projeto de decreto legislativo",
    "sumario" : "Participação do Líder do Governo na Casa, Deputado José Guimarães, em escândalo de corrupção. Discussão do Projeto de Decreto Legislativo nº 1.101, de 2021, sobre a aprovação do texto do Acordo-Quadro entre o Governo da República Federativa do Brasil e o Governo do Reino de Marrocos Sobre Cooperação em Matéria de Defesa, celebrado em Brasília, em 13 de junho de 2019. Repúdio ao discurso da Esquerda.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, ouvindo o Líder do Governo tratar com tanta intimidade uma pauta econômica do Governo, eu chego a pensar até em histórias antigas do carinho com que tratava o dinheiro em suas partes. É importante dizer isso, porque às vezes eu tenho a sensação de que querem colocar o COAF na cueca, querem colocar o Banco Central na cueca. Às vezes, eu me pergunto: com um Líder do Governo desse, que respeito se dá ao dinheiro e à gestão pública? Em relação à matéria, ainda na gestão do Presidente Bolsonaro, o Governo estabeleceu uma relação entre Marrocos e Brasil, compartilhando conhecimento e tecnologia na área da defesa. Quero dizer que, dentre todas as fake news propagadas, as fake news sobre o sigilo, o pessoal da Esquerda criticava o sigilo, mas colocou sob sigilo a festa da posse, colocou sob sigilo diversas compras, colocou sob sigilo até mesmo as imagens de um ato que deve ser investigado. Eu nunca vi nenhum político da Esquerda, nem os que têm dinheiro na cueca ou que tiveram dinheiro na cueca, fiscalizar o SUS, a aplicação do dinheiro público no SUS, a qualidade do serviço prestado pelo SUS. Eu nunca vi um político da Esquerda fazer isso. Eu nunca vi um Deputado da Esquerda ir a uma UPA. Eu nunca vi um Deputado da Esquerda ir a um hospital para verificar a falta de medicamento. Eu nunca vi um Deputado da Esquerda defender o piso da enfermagem. Eu vejo até aqueles que colocam dinheiro onde não deveriam defendendo milhões para a Lei Rouanet. Eu vejo isso acontecer. E eu vejo se calarem, quietinhos, quando a anistia se dá aos ladrões de celulares que são do seu grupo. Quando um Senador rouba um celular e é do grupo de V.Exas., a ele se propõe anistia. Agora, para aqueles que são inocentes, querem pregar a condenação. É uma falsa democracia isso que pregam, um falso amor. Na prática, trata-se de ódio e censura, de uma ditadura do proletariado  como se dizia. Nenhum de V.Exas. é do proletariado, nenhum é carente e pobre. Saem daqui e vão comer picanha."
  }, {
    "dataHoraInicio" : "2023-02-08T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,envolvimento,Corrupção,Presidência,Banco Central do Brasil (Bacen),Crítica\r\nMinistério público,Departamento Nacional de Auditoria do Sistema Único de Saúde (DENASUS),investigação,Mato Grosso,Cuiabá (MT)",
    "sumario" : "Envolvimento de lideranças petistas em escândalos de corrupção. Ataques do Presidente Luiz Inácio Lula da Silva ao Presidente do Banco Central do Brasil. Apelo, ao Ministério Público e ao Departamento Nacional de Auditoria do SUS - DENASUS, por investigação de denúncias sobre o desvio de recursos públicos destinados à área de saúde, no Município de Cuiabá, Estado de Mato Grosso.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Eu gostaria de compreender qual é o critério do Governo Lula para escolher quem vai trabalhar com ele ou quem vai representá-lo. Ontem, pelo que pude perceber, o critério para ser Líder do Governo foi: um cara que colocava dinheiro na cueca e acabou sendo conhecido como \"capitão cueca\". No nosso Estado de Mato Grosso, o Vice-Líder do Governo é o filho do Prefeito que colocava dinheiro no paletó. Então, o filho do Prefeito que colocava dinheiro no paletó é o Vice-Líder, e o Líder é o cara que colocava dinheiro na cueca. Como Ministros, são escolhidas pessoas que devem à União, são escolhidas pessoas que respondem por improbidade, são escolhidas pessoas envolvidas na Lava-Jato, em peculato e em nepotismo. Qual é o critério? Agora quer tirar do Banco Central uma pessoa com conhecimento técnico; quer perseguir o Presidente do Banco Central, que é um técnico, uma pessoa competente, para colocar quem? Quer colocar quem coloca dinheiro onde? Quem guarda dinheiro na mala? Será que ele vai tirar o Roberto Campos para colocar o Geddel? Será que ele vai tirar o Roberto Campos para colocar um cara como o Haddad, que confessou que não tem competência em economia, que confessou que deu um jeitinho para passar numa prova? É esse o perfil do Governo Lula? Então, cada Deputado aqui que conheça algum Deputado corrupto ou envolvido em escândalo de corrupção faça a recomendação para o Governo Lula, porque essa pessoa estará apta, estará qualificada, terá o currículo certo para fazer parte deste Governo. Há outro ponto que eu gostaria de colocar aqui com muita clareza. Estamos nos aproximando do período do carnaval. Muitos Estados, inclusive o Estado de Mato Grosso, estão passando por um caos na saúde motivado por escândalos de corrupção. Há diversos escândalos de corrupção por desvio de dinheiro público da saúde. Em Cuiabá, não é diferente. O caso de Cuiabá é gravíssimo e pede uma intervenção do Governo do Estado, do Ministério Público, da Justiça, do DENASUS  Departamento Nacional de Auditoria do SUS. O Município de Cuiabá está passando por um caos na área da saúde. Falta dipirona. Falta remédio básico. As UPAs estão superlotadas. Nos hospitais, há gente nos corredores. Que tipo de atendimento teremos durante o período do carnaval, quando aumenta o número de acidentes de trânsito, quando aumenta o número de pessoas que precisam de atendimento? Eu quero pedir ao DENASUS e ao Ministério Público Federal que deem uma olhada na saúde do Estado de Mato Grosso, na saúde do Município de Cuiabá. Aqui é Cuiabá! Aqui é Mato Grosso! Aqui não tem todes!"
  }, {
    "dataHoraInicio" : "2023-02-08T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Crime,Genocídio,Injúria,Calúnia,Difamação,Decoro parlamentar,Imunidade parlamentar,Regimento Interno da Câmara dos Deputados,Dispositivo legal",
    "sumario" : "Questão de ordem sobre a adoção, pela Presidência, de medidas contra Deputados do PT e PSOL por calúnias e ofensas desferidas contra o ex-Presidente Jair Bolsonaro",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, eu estava lendo o art. 73 do Regimento Interno, que trata de injúria a autoridades constituídas. Este artigo, aliás, trata até deste assunto que, conforme diz V.Exa., deve ser revisto. Nós presenciamos na noite de ontem e até mesmo no dia de hoje diversas falas de Deputados do PT e do PSOL que ofenderam, caluniaram, lançaram injúria, tirando proveito até mesmo da imunidade parlamentar, que, às vezes, eles têm dentro do plenário. Eu gostaria de pedir a V.Exa., Presidente, que fosse revista a atitude de um colega Parlamentar que toma posse no plenário e começa a fazer ofensas, lança calúnia e difamação. Isso tem que ser revisto, porque não podem ficar chamando o ex-Presidente Bolsonaro de genocida, o que, de fato, ele não é. Ele nunca foi condenado. Nunca foi apresentado nenhum tipo de acusação sobre isso. Era justamente esta imputação de crime que eu gostaria de pedir."
  }, {
    "dataHoraInicio" : "2023-02-09T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável\r\nCorrupção,Impunidade,Polícia civil,investigação,Cuiabá (MT)",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 160, de 2022, acerca da aprovação do texto do Protocolo sobre Transferência de Pessoas Sujeitas a Regimes Especiais (Complementar ao Acordo de Transferência de Pessoas Condenadas entre os Estados Partes do Mercosul e a República da Bolívia e a República do Chile), celebrado em Assunção, em 20 de junho de 2005. Impunidade de políticos envolvidos em atos de corrupção. Investigação, pela Polícia Civil, de escândalo de corrupção na área de saúde do Município de Cuiabá, Estado de Mato Grosso.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Nós somos favoráveis a esta matéria. Nós somos favoráveis a que cada pessoa cumpra sua pena no seu país de origem. Nós concordamos com a temática em questão. Tratando-se de matéria penal, nós temos um problema muito grande de impunidade em nosso País. Nós estamos aqui aprovando uma matéria para que as pessoas que cometem crime possam cumprir a pena no seu país de origem, mas aqui, no nosso país de origem, reina a impunidade. Quantos Prefeitos, Deputados, Vereadores e tantos outros da classe política envolvidos em escândalos de corrupção reinam sobre a impunidade! Imaginem como seria se pessoas que cometem esses crimes e essas atrocidades em qualquer outro país viessem cumprir sua pena no Brasil, onde reina a impunidade! É uma vergonha! Em Cuiabá, por exemplo, hoje está ocorrendo mais uma operação da Polícia Civil em razão de escândalos de corrupção na saúde  mais uma vez, em Cuiabá! Já é a oitava operação da polícia na mesma gestão do mesmo Prefeito. Vídeos de pessoas colocando dinheiro no paletó, em malas, em bolsas foram apresentados há mais de 6 anos, e a impunidade continua. O sistema favorece a classe que mais rouba. O sistema favorece a classe que mais se envolve em escândalos de corrupção. É claro! Vivemos num país onde a pena de um cara que colocava dinheiro na cueca prescreveu e, hoje, ele é Líder do Governo. Vivemos num país onde, em razão de o processo de um condenado ter passado por uma instância diferente, esse condenado foi descondenado. Como não houve tempo para abrir um novo processo, porque ele chegou aos 75 anos e a sua idade não permitia que se iniciasse novamente o processo, ele pôde virar Presidente. A impunidade reina no nosso País. Espero que, nos países vizinhos, para onde estamos permitindo que sejam encaminhados os presos, a impunidade não reine como aqui."
  }, {
    "dataHoraInicio" : "2023-02-14T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desarmamento,Política educacional,Esquerda política,Crítica,Decreto presidencial,Arma de fogo",
    "sumario" : "Inconsistência do lema Mais livros e menos armas adotado pelo Governo Luiz Inácio Lula da Silva para o convencimento da população brasileira sobre vantagens do desarmamento. Repúdio a decreto presidencial sobre a redução do acesso às armas e munições.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Quando você vê que o que eles querem é tirar a arma de você, aí percebe qual é a intenção. O lema deles é Mais livros e menos armas, mas o que percebemos é que eles querem a polícia com os livros e os bandidos com as armas. Você não vê ninguém da Esquerda reclamar do fuzil na favela, da arma na favela, mas você os vê atacando diretamente o policial no seu devido dever. Quando você vê que eles colocam como Presidente da República uma pessoa de baixo nível intelectual, você percebe que eles não estão falando de livros. O cara não tem nem o ensino fundamental. Não se trata de livros. Quando você vê que eles colocam como Ministro da Fazenda um cara que assumiu que colou na prova, não se trata de livros. Quando você vê que eles querem colocar a Dilma  a Dilma!  em banco internacional, não se trata de livros. Quem aqui não se lembra do quanto ela é boa de conta? O que eles querem é você indefeso, indefeso intelectualmente e indefeso fisicamente, porque assim eles podem dominar você, destruir a cultura, destruir a língua portuguesa, destruir sua família. A questão não é mais armas ou menos armas, não é mais livros ou menos livros. Trata-se de dominação. Trata-se de um projeto socialista, comunista, de dominação. O que eles querem é o poder. Eles querem dizer o que você pode ou não pode fazer. É isso o que eles querem. Liberdade não tem preço. E liberdade defende-se. Não podemos aceitar esse decreto absurdo que tenta nos tirar a nossa liberdade. Mais amor e menos ódio se prega com menos censura e mais liberdade. Quando você prega censura e ditadura, não existe amor nisso, minha gente."
  }, {
    "dataHoraInicio" : "2023-02-14T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Medida provisória,favorável\r\nredução,Imposto sobre a Renda e Proventos de Qualquer Natureza (IR),Dedução tributária",
    "sumario" : "Encaminhamento da votação do parecer da Comissão Mista, quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e de sua adequação financeira e orçamentária, à Medida Provisória nº 1.138, de 2022, sobre alteração da Lei nº 12.249, de 2010, para disposição acerca da alíquota do imposto sobre a renda retido na fonte incidente sobre as operações constantes na proposição; e revogação de dispositivos das Leis nºs 12.810 de 2013; 12.844, de 2013; e 13.315 de 2016.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - O que eu pude apreender com essa medida provisória que hoje apresento aqui, simplificando, é uma redução de Imposto de Renda, é uma redução de cobrança de imposto, para favorecer o setor de turismo. Deputado Jordy, há um fator muito importante que podemos apreender: o Lula vai cobrar Imposto de Renda de quem ganha até um e meio salário mínimo. A lição do que nós estamos votando hoje é que é possível, se ele quisesse, dar isenção do Imposto de Renda a quem ganha até um e meio salário mínimo  ele poderia. E ele poderia fazer isso até por medida provisória. Essa é uma lição muito importante. As pessoas que ganham até um e meio salário mínimo pagarão Imposto de Renda por negligência do Lula em tomar medidas que possam reduzir esse imposto, assim como é feito na decisão que agora votamos. Então, eu quero encaminhar o parecer favorável à redução de Imposto de Renda e dizer que o Presidente da República poderia e deveria reduzir o Imposto de Renda das pessoas mais carentes, que ganham até um e meio salário mínimo. Nós estamos votando hoje isso. Se nós estamos votando hoje isso, é porque é possível, e deveria ter sido aplicado."
  }, {
    "dataHoraInicio" : "2023-02-28T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Partido dos Trabalhadores (PT),Militância política,Crítica",
    "sumario" : "Repúdio ao Governo Luiz Inácio Lula da Silva",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, hipocrisia é a marca do Governo Lula. Mentira e demagogia para enganar os \"militontos\", essa é a verdade. O Lula prometeu aumento real do salário mínimo. Sabem quanto ele deu? Dezoito reais. Mas ao combustível ele deu aumento real: aumentou 37 reais para se encher um tanque do Gol 1.0. Aumento do salário mínimo de 18 reais e aumento real de 37 reais para encher o tanque. O ataque do dia 8 chama de golpe, de tentativa de golpe, mas é contra a investigação, é contra a CPMI. Nunca vi ninguém acusar alguém e ser contra a investigação. Demagogia! Hipocrisia! Chama de terroristas as pessoas presas na manifestação, mas chama de vítima da sociedade aquele cara com fuzil, no resultado do Carnaval no Rio de Janeiro. Aquele ali é vítima da sociedade, mas os presos são acusados de terroristas. A Primeira-Dama pulava carnaval. Se fosse Michelle Bolsonaro na igreja, estava atacando, mas a Primeira-Dama, a Janja, pulando carnaval, e não se fala nada. Ao mesmo tempo em que há uma tragédia em São Paulo, ela pula carnaval, e ninguém fala nada. Por quê? Porque os \"militontos\" têm os seus carnavais de estimação. Os \"militontos\" têm as suas fantasias, uma fantasia irreal de um governo demagogo. Do desmatamento na Amazônia, que é recorde no Governo Lula, por que ninguém está falando nada? Cadê os \"militontos\" aqui, defendendo a pauta ambiental? Vai à ONU, a Zurique, à Suíça, chama o Presidente da França! Cadê os \"militontos\"? Não estão aqui. Estão comendo caviar com as suas reuniões da esquerda. Esta é a realidade. Promete picanha ao povo, mas entrega mortadela, mortadela vencida. E o rachadão? Ninguém fala nada, não é? André Ceciliano. Eles batiam tanto na rachadinha, falavam tanto de rachadinha, mas nomeiam como Secretário o cara que está em primeiro lugar no rachadão. O cara está em primeiro lugar! Haja hipocrisia! E coloca como Ministra uma pessoa ligada à milícia, que ainda tira foto com parente da Marielle! Olhem só que demagogia, que hipocrisia!. Em vez de fazer o L, vamos falar de propina no paletó com o P. É C de corrupção na cueca, M de miséria, D de desemprego, F de falência das empresas e A de aumento de impostos. Nunca vi um governo tão hipócrita como este Governo!"
  }, {
    "dataHoraInicio" : "2023-02-28T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,restrição,Uso da palavra,Censura,Pronunciamento parlamentar,Apologia de crime",
    "sumario" : "Questão de ordem sobre o pronunciamento de Deputado em apologia à invasão de terras pelo Movimento dos Trabalhadores Rurais Sem Terra - MST.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, eu acabei de reparar um Deputado fazendo apologia aos atos de invasão do MST. Invasão de propriedade é crime previsto no Código Penal brasileiro. Qualquer Parlamentar que fizer apologia de favorecimento ou incentivo a atos de invasão de propriedade está cometendo um crime. Não podemos admitir no plenário que seja usado o espaço da tribuna para se fazer apologia ao uso de drogas, apologia ao uso ilegal de armas, como foi feito no resultado do carnaval na Sapucaí, e muito menos apologia à invasão de propriedade. Então, eu peço que, na próxima vez que um Deputado fizer uso da tribuna, tentando até mesmo saudar a mandioca, como outro Deputado quase fez, não permitam que ele ou qualquer outro façam apologia à invasão de propriedade. Isso é crime previsto no Código Penal. O art. 73 do Regimento Interno também pede a restrição de fala. Nesse sentido, faço um encaminhamento à Comissão de Ética. Obrigado. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Só para esclarecer V.Exa., o Deputado na tribuna tem direito a palavra e voz. Ele assume a responsabilidade da palavra que dá, da voz que emite e das manifestações que oferece. À Mesa não cabe fazer absolutamente nenhuma censura, nem às suas palavras, nem às palavras do Deputado Valmir Assunção ou de qualquer outro Deputado. Isso não é responsabilidade da Mesa. A sua questão de ordem, na verdade, não tem razão de ser. V.Exa. pode, em contraponto, ir à tribuna e fazer o seu discurso legitimamente também. Não há absolutamente nenhum problema. Deputado Valmir Assunção, V.Exa. quer contraditar? O SR. VALMIR ASSUNÇÃO (Bloco/PT - BA) - Sr. Presidente, o esclarecimento de V.Exa. é fundamental. O SR. ABILIO BRUNINI (Bloco/PL - MT) - Sr. Presidente, ele não foi citado. Eu pedi questão de ordem regimental. Ele pediu questão de ordem? O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - O Deputado pediu para se contrapor à questão de ordem de V.Exa. Foi isso o que ele me pediu. O SR. ABILIO BRUNINI (Bloco/PL - MT) - Mas a minha questão de ordem é com base no Regimento Interno, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nServidor público,Cargo em comissão,proibição,Administrador,Sócio,Empresa,Lotação,Câmara dos Deputados,negociação,Prefeitura,Cuiabá (MT),irregularidade",
    "sumario" : "Discussão da Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação das operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE. Encaminhamento, à Ouvidoria Parlamentar e ao Ministério Público Federal, de denúncia contra servidor comissionado, sócio-administrador de empresa, lotado no gabinete parlamentar do Deputado Emanuel Pinheiro Neto, por realização de operações de venda à Prefeitura Municipal de Cuiabá, Estado de Mato Grosso, sem o devido processo licitatório.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, esse projeto que hoje vamos votar, uma iniciativa importante do Governo Bolsonaro  o PL é favorável a esse projeto , incentiva quem investiu, apoia pequenas e microempresas. Sr. Presidente, quero aproveitar a oportunidade para também dizer que um servidor de gabinete da Câmara Federal não pode ser sócio-administrador de empresas  o servidor comissionado de um gabinete da Câmara Federal não pode ser sócio-administrador de empresa. Porém, aqui na Câmara Federal há um servidor em especial que é sócio-administrador de empresas e vende sem licitação para a Prefeitura de Cuiabá, do Prefeito Emanuel Pinheiro. O servidor é do gabinete do filho do Prefeito, trabalha no gabinete de Emanuel Pinheiro Neto, Deputado Federal aqui da Câmara dos Deputados, e vende sem licitação para a Prefeitura cujo Prefeito é pai do Deputado. Essa irregularidade nós denunciamos na Ouvidoria e no Ministério Público Federal também. Irregularidades como essa não podem continuar acontecendo. Diante desse fato, eu quero dizer que é importante o nosso apoio às pequenas e microempresas, mas também é importante combater a corrupção para que essas pequenas e microempresas tenham condições de competitividade, tenham condições de vendas dentro da licitação correta, dentro da licitude, e não sejam prejudicadas por projetos políticos que acabam atrapalhando o desenvolvimento das pequenas e microempresas. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,extorsão,Comissão Parlamentar de Inquérito (CPI)",
    "sumario" : "Prisão do ex-líder do Movimento dos Trabalhadores Rurais Sem Terra, José Rainha - MST. Apoio do Presidente da República e Ministros de Estado à invasão de propriedades rurais produtivas. Criação da CPI do MST.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Saiu hoje na CNN Brasil a seguinte matéria: \"Exclusivo: extratos bancários e conversas pelo WhatsApp detalham extorsões feitas por José Rainha\". José Rainha, que é ex-integrante do MST e participante do movimento agrário, foi preso após aparecerem essas denúncias de extorsão. Em Rondonópolis, no Estado de Mato Grosso, Lula esteve presente na inauguração de uma obra que recebeu recursos do Governo Bolsonaro. O que mais me chamou a atenção foi que parte da equipe da organização se identificava naquele local através do uso de boné do MST. Quem estava com o boné do MST era parte da organização. Quem não estava com o boné não era parte da organização. Após tentativas de invasão, fazendeiros pararam ônibus com integrantes de movimentos sindicais e do MST que estavam a caminho de uma invasão de propriedade. Aumentou significativamente o número de manifestantes do MST querendo invadir terras, não só na Bahia, mas em Mato Grosso do Sul e em vários outros lugares do Brasil. Há uma apologia ridícula e vergonhosa por parte do Governo Federal, através dos seus Ministros, que manifestam apoio à invasão de propriedades. Esse crime conta com ampla apologia do PT. Quero deixar claro que, junto com a Deputada Bia Kicis, o Deputado Ricardo Salles e outros Deputados desta Casa, nós estamos protocolando um pedido de CPI do MST. Nós queremos que o MST seja investigado e que seja apontado quem banca o MST, quem dá as informações sobre as terras, quem define qual propriedade vai ser invadida, quem do Governo Federal, ligado ao Lula, ligado ao PT, quem dessa laia está orientando a invasão de propriedades, quem está acobertando, quem está dizendo que não vai dar em nada. Nós queremos saber. Nós queremos essa informação. Eu quero pedir ao Deputado Gustavo Gayer, à Deputada Chris Tonietto e a todos os Deputados aqui presentes que ajudem na captura de assinaturas para a criação dessa CPI, para combatermos esse grupo terrorista, esse grupo criminoso que se organiza para invadir propriedades no Brasil. Não podemos aceitar que invasão de propriedade seja tolerada como algo comum e rotineiro. Não aceitamos isso. Queremos a CPI do MST aqui na Câmara Federal. Meu nome é Abilio! Vamos fiscalizar!"
  }, {
    "dataHoraInicio" : "2023-03-08T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Pauta (processo legislativo),Esquerda política,Crítica",
    "sumario" : "Importância da discussão de pautas de interesse das mulheres. Criação pela Esquerda de guerra de gênero no plenário.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Olhe só, pessoal: nós tivemos uma reunião nessa terça-feira, no início da manhã, para falar dessas pautas importantes para a semana da mulher. Nós nos reunimos com as Deputadas Bia Kicis, Chris Tonietto, Caroline de Toni, Julia Zanatta, Coronel Fernanda, Amália Barros, com todas as mulheres do nosso partido, com os homens, para discutirmos pautas importantes, como esta, para a semana da mulher. No entanto, no dia da votação, na hora da votação, querem fazer uma guerra de gênero aqui dentro. A Esquerda quer criar um duelo de gêneros aqui dentro do plenário. Antes da votação, a Esquerda massacra o homem, dizendo que o homem é isso, o homem é aquilo, o homem é aquilo outro. Antes da votação, a Esquerda vem aqui e ataca o Deputado Nikolas Ferreira, ataca outro Deputado, ataca o Abilio Brunini. E, na hora da votação, eles vêm, pianinho, com o papel na mão: \"Ajudem-nos a votar. Ajudem-nos a aprovar o regime de urgência\". Cadê a coerência? Querem o apoio da Direita para votar os projetos de hoje, mas, na hora de fazerem o discurso, falam só das mulheres da Esquerda e ofendem as mulheres da Direita. E querem o apoio, querem o consenso. Onde está a lógica? Vocês estão separando as mulheres por gênero, por grupo social, pelos seus padrões ideológicos. Na hora de votar os projetos em que vocês têm interesse, vocês ficam mendigando assinatura, mendigando apoio. É uma vergonha o que acontece neste Parlamento no dia de hoje. Eu quero dizer para vocês que sou um homem hétero e me interesso pelas pautas sociais de toda a sociedade. Eu fui eleito para defender homens e mulheres, não só de um lado, não só de um grupo, não só rico, não só pobre, mas todo o mundo. Na UPA, todo o mundo está passando dificuldade. Falta remédio, falta médico para todo o mundo. Lá no posto de saúde, não fazem mamografia, falta um monte de serviço para todo o mundo. E agora vêm aqui querer dividir as mulheres, dividir os grupos. Não é assim. Querem pedir o nosso voto? Façam por merecer, façam o trabalho diplomático de conversar e achar o consenso. Na imposição, não dá!"
  }, {
    "dataHoraInicio" : "2023-03-08T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 4.534, de 2021, sobre a inserção do Capítulo I-B ao Título VI da Parte Especial do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à tipificação do crime de condicionamento de dever de ofício à prestação de ato sexual.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esse projeto é muito importante. Só para V.Exas. terem ideia, em muitas prefeituras do Brasil, para se obter um cargo público, muitas mulheres e muitos homens são forçados a passar pelo teste do sofá. Quem não passa pelo teste do sofá não obtém um cargo público. Numa emissora famosa, de rede global, que tanto faz barulho no mercado, um famoso humorista exigia que principiantes comediantes passassem pelo teste do sofá para conseguir trabalhar lá. Quantas e quantas pessoas são vítimas desse tipo de assédio dentro da sala de aula, quando professores exigem um comportamento sexual para aprovar ou, com a renúncia do comportamento sexual, desaprovar e perseguir alunos dentro de sala de aula? Esse projeto é muito importante, porque vai revelar nas páginas policiais deste País a quantidade de pessoas que são feridas emocionalmente, traumatizadas por circunstâncias causadas por pessoas detentoras do poder. É importante que nós combatamos o assédio no emprego, o assédio para obtenção do emprego, o assédio para permanência no emprego. Portanto, eu quero parabenizar a Câmara pela votação desse projeto no dia de hoje. Apesar de a maioria das vítimas desse tipo de caso ser do gênero feminino, há também denúncias de pessoas do gênero masculino e de outros gêneros. Talvez esse seja um dos projetos mais relevantes a ser apresentado, apreciado e votado no dia de hoje, porque, a partir disso, nós vamos conseguir fortalecer a vítima, para que ela faça denúncias: para que ela denuncie o patrão que a força a cometer atos sexuais para mantê-la no emprego; para que ela denuncie o professor; para que ela denuncie o policial; e, como o Deputado Jordy disse, denuncie aquele que propõe ato sexual para se omitir do dever da prática. É o caso do fiscal que encontra irregularidade e propõe: \"Olha, caso consiga ato sexual com determinada pessoa, não aplico a multa.\" E isso acontece com pessoas de todos os gêneros. Eu já ouvi falar de professor homossexual forçar o aluno a ter um caso para não reprová-lo no curso, assim como o professor hétero, assim como professor de todos os gêneros. Não há distinção para o assédio sexual dentro da sala de aula."
  }, {
    "dataHoraInicio" : "2023-03-08T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,contrário",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 3.792, de 2019, sobre a criação do selo Empresa Amiga da Mulher.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - A minha fala é contrária à matéria neste encaminhamento. Primeiro, esse projeto surgiu, vamos supor, na cor verde e está terminando na cor laranja. Ele começou com um nome e termina com outro. Começou com uma má ideia e termina com outra. O art. 2º deste projeto diz: Art. 2º O selo \"Empresa Amiga da Mulher\" será conferido a sociedades empresárias que cumpram ao menos dois dos seguintes requisitos: E vem o inciso I: I - reservem percentual mínimo de dois por centro do quadro de pessoal à contratação de mulheres vítimas de violência doméstica e familiar, garantido o anonimato dessa condição; Eu pergunto: como se fará a contratação de mulheres vítimas de violência? Imaginem se a mulher colocar no currículo que ela é vítima de violência, para que aquela empresa possa contratar dentro dos 2%. Se o cara do departamento de recursos humanos perguntar à mulher se ela é vítima de violência e ela responder que sim, como se vai investigar se ela é ou não vítima de violência? Se ela responder \"Não\", ela pode perder a vaga de emprego? O cara pode dizer: \"Nós já lotamos a vaga de emprego das mulheres que não foram vítimas. Agora só temos vaga disponível para as mulheres que foram vítimas\". Ela vai dizer o quê? \"Ah, agora eu sou vítima?\" \"Ah, não é.\" A legislação brasileira não permite ao empregador perguntar aos seus funcionários se foram vítimas ou não de violência doméstica. Logo, este selo Empresa Amiga da Mulher está tomando uma decisão que não é tão amiga assim da mulher, porque está querendo criar uma discriminação, uma separação, entre as mulheres vítimas de violência e as não vítimas de violência. Às vezes, Deputado André, até a qualificação técnica da mulher pode ser deixada de lado, porque ela não foi vítima de violência, e outra pessoa com menos qualificação técnica pode ser contratada porque atinge o critério para as empresas conseguirem o selo. As empresas precisam agora contratar vítimas de violência. Este projeto não é aplicável, não é prático. Este projeto pode ser florido, decorado, para o dia de hoje, mas ele é disfuncional. Ele não entra na prática... (Desligamento automático do microfone.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Peço a V.Exa. que conclua, Deputado. O SR. ABILIO BRUNINI (Bloco/PL - MT) - Eu admiro a iniciativa. Eu admiro a ideia de se fazer um projeto que atenda às mulheres e de gerar o selo Empresa Amiga da Mulher. Mas querem ver uma ideia legal? Torne empresa amiga da mulher aquela que pagar o salário da mulher maior do que o do homem. Essa é amiga da mulher. Infelizmente não se faz amizade... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-09T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Partido Liberal (PL),Minas Gerais,Perseguição política,Pronunciamento parlamentar,Imunidade material\r\nUnidade de Pronto Atendimento (UPA),Crise sanitária",
    "sumario" : "Inobservância do dispositivo constitucional sobre a inviolabilidade dos Parlamentares em suas opiniões, palavras e votos, demonstrada na perseguição ao Deputado Nikolas Ferreira em face de discurso proferido no plenário.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Bem, Deputado Nikolas, a Bíblia, em Mateus 5:10, diz o seguinte: \"Bem-aventurados os que sofrem perseguição por causa da Justiça\". Nós vivemos um dia, um mês, um ano em que um pastor, recentemente, leu a Bíblia. Um pastor americano esteve aqui, leu a Bíblia, e o que aconteceu? Tentaram processar o pastor americano. Queriam processar David Eldridge por dizer o que está escrito na Bíblia. Até onde eu sei, essa militância política não está acima da liberdade de credo e de crença de cada um. O art. 5º da Constituição, que prevê a liberdade de credo, não pode ser subjugado por causa de militância política. Daqui a pouco, vão pedir que rasguem páginas da Bíblia que estão escritas de forma claramente contrária a determinados comportamentos. No fim da Bíblia, vai estar escrito bem explicitamente que determinados comportamentos ficarão de fora. Ficarão de fora aqueles que praticarem isso e aquilo. Ponto! Alguns vão dizer: \"Ah, mas eu não concordo\". Não importa se concordam ou não. A Bíblia é clara. Determinados comportamentos ficarão de fora. Quando alguém vier aqui defender algum ponto de vista ideológico baseado na sua fé e na sua liberdade de religião, este não poderá ter seu direito de palavra cassado. É inadmissível! A perseguição que o Deputado Nikolas está sofrendo é a perseguição que o cidadão comum sofre no dia a dia, é a perseguição por expressar sua opinião com base na sua fé. A liberdade de credo ainda não foi destruída no Brasil. Trata-se da fé e da liberdade de expor uma opinião: \"Este poderá ser salvo, aquele não poderá ser salvo\", conforme a palavra de Deus na Bíblia. \"Ah, mas eu não gostei.\" Não tem problema se você não gostou. É o que está na Bíblia. Então, siga outra religião, siga a sua religião. Assim, você não tem que se preocupar com a salvação, porque, se você não está preocupado com o que a Bíblia diz sobre o caminho da salvação, você não tem que se preocupar com isso. Vamos ao segundo ponto. Eu quero pedir uma ajuda em relação ao que é mais importante. As pessoas estão morrendo nas UPAs e nos hospitais, por falta de medicamentos, por falta de remédios, por falta de médicos. Cadê a fiscalização? Quero convocar cada um dos Parlamentares. Nas UPAs, está morrendo gente de direita, de esquerda, heterossexual, homossexual, cristão, ateu. Estão todos morrendo. Quem está se mobilizando para fiscalizar o serviço público de saúde? Eu peço a ajuda de todos: nós temos que nos unir para fiscalizar o serviço público de saúde. Isso sim é relevante, porque é ali que falta pediatria; é ali que falta uma UTI pediátrica; é ali que falta uma UTI para adultos; é ali que as pessoas estão morrendo. No posto de saúde, não tem exame programado de mamografia; no posto de saúde, não tem ultrassom. Então, é para isso que nós precisamos nos unir. Vamos ajudar as pessoas que mais precisam. Parem com essa ladainha e vamos cuidar do povo!"
  }, {
    "dataHoraInicio" : "2023-03-14T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime,Homicídio,Vereadora,Rio de Janeiro (RJ),Prefeito,Santo André (SP),Ministro do Supremo Tribunal Federal,Governador,Pernambuco,Tentativa (crime),Ex-presidenta da República",
    "sumario" : "Defesa de identificação e punição dos mandantes dos crimes praticados contra a Vereadora Marielle Franco; o Prefeito Municipal de Santo André, Celso Daniel; o Ministro do Supremo Tribunal Federal, Teori Zavascki; o Governador do Estado de Pernambuco, Eduardo Campos; e o Presidente Jair Bolsonaro.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, esta data, o dia de hoje é muito importante. Nós queremos saber quem mandou matar Marielle. Nós queremos saber quem mandou matar Marielle e também quem mandou matar Celso Daniel. São muitos os casos impunes e sem resposta no Brasil. Quem mandou matar Teori Zavascki? Quem mandou matar Eduardo Campos? Quem mandou matar Bolsonaro? Por que, sempre que uma voz se levanta contra o sistema, tentam derrubar essa voz? Precisamos saber quem mandou matar Marielle, quem mandou matar Bolsonaro, quem mandou matar Celso Daniel. Não podemos aceitar que o Brasil seja um país sem resposta e da impunidade."
  }, {
    "dataHoraInicio" : "2023-03-14T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Corrupção,Partido dos Trabalhadores (PT),Esquerda política,Pronunciamento parlamentar,Deputado federal",
    "sumario" : "Contestação ao pronunciamento de Deputado do PSOL sobre a prática de corrupção pela extrema-direita.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, há pouco vimos um Deputado do PSOL dizer que nós não devemos usar a palavra \"corrupção\". Eu acredito que ele deva estar dizendo que a palavra é dele, que corrupção é de propriedade dele, é de propriedade do PSOL, é de propriedade do PT, é de propriedade da Esquerda. Se ele está dizendo que corrupção é dele, tem toda a razão de querer que só ele fale a palavra \"corrupção\", ou só ele a pratique, ou só a turma dele pratique, ou só a turma dele faça isso. Nós não queremos saber de corrupção. Nós somos contra a corrupção. Não queremos praticá-la, não queremos falar sobre ela. Queremos extingui-la no Brasil. Mas se ele quiser praticá-la, saiba que aqui, do lado da Direita, que ele chama de extrema, vai haver gente para enfrentar a corrupção que sair da boca dele."
  }, {
    "dataHoraInicio" : "2023-03-14T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Joia,Arábia Saudita,Ex-presidente da República,Partido Liberal (PL),entrada irregular\r\nGoverno,Partido dos Trabalhadores (PT),devolução,Presentes",
    "sumario" : "Não devolução ao poder público, pelo governo petista, de bens doados ao País.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Deputada Gleisi Hoffmann, em uma postagem que fez há poucas horas, disse que os bolsonaristas seguem mentindo nas redes sociais sobre presentes recebidos pelo Chefe de Estado e fala que quer ir aos fatos, afirmando que, até 2016, não havia regra clara sobre o entendimento de quem ficaria com os presentes. De certa forma, ela acaba de assumir que eles pegaram os presentes e que, só de 2016 em diante, passou a haver a necessidade de devolução. Falo sobre os 568 itens que foram doados, dados como presentes. Não estou falando do triplex, não; não estou falando do sítio de Atibaia, não; estou falando de presentes oficiais. Desses 568 presentes, só nove foram devolvidos. Só nove! Antes podiam pegar, não é? Antes podiam roubar, não é? Mas nós não pegamos, não."
  }, {
    "dataHoraInicio" : "2023-03-14T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enfermagem,Piso salarial,Atividade cultural,Lei Rouanet,Crítica\r\nVereadora,Rio de Janeiro (RJ),Prefeito,Santo André (SP),Ministro do Supremo Tribunal Federal,Homicídio,Autor (direito penal),Ministra de Estado,Ministério do Turismo,Milícia",
    "sumario" : "Protesto contra o não pagamento do piso salarial nacional dos profissionais da enfermagem. Exigência de concessão, pelo Presidente Luiz Inácio Lula da Silva, de tratamento isonômico entre a categoria e o meio cultural. Indagação sobre o vínculo da Ministra do Turismo, Daniela Carneiro, com milicianos do Rio de Janeiro. Solicitação ao PT de informações a respeito dos mandantes do assassinato do Prefeito de Santo André, Celso Daniel; do acidente aéreo ocorrido com o Ministro do Supremo Tribunal Federal, Teori Zavascki; e dos mandantes do atentado praticado contra a vida do então presidenciável Jair Bolsonaro.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Pela ordem. Sem revisão do orador.) - Colegas Parlamentares, eu quero apresentar um projeto de lei que torna a atividade de enfermagem  dos enfermeiros e dos técnicos de enfermagem  uma atividade artística, atividade de pessoas que fazem arte e que praticam cultura. Eu quero que o técnico de enfermagem e o enfermeiro sejam considerados artistas pelo Governo Lula, que sejam eles consideradas pessoas que lidam com drama, com suspense, com choro, com alegria. Por vezes, quando um paciente sai da UTI, há até um momento de cantoria. Ao se considerar o técnico de enfermagem e o enfermeiro um artista, de repente, aquele negócio do piso salarial que não é pago pode vir pela Lei Rouanet. Eu estou vendo a Ludmilla ganhar quase 5 milhões, a Cláudia Raia ganhar 5 milhões, mas o piso da enfermagem, do profissional que está ali ralando na área da saúde, não é pago. Esse piso foi judicializado e há impedimentos para que ele seja pago ao profissional da enfermagem. Então, eu gostaria que nós, colegas Parlamentares, apresentássemos um projeto de lei para considerar o profissional da saúde pessoa envolvida com cultura, com arte, para que possa ter acesso a Lei Rouanet. É impossível que sejam tratadas as pessoas do meio cultural com tanto luxo e riqueza; mas as pessoas da ponta, da área da saúde, lá do SUS sejam largadas, abandonadas e mal pagas pelo Governo do PT. Não podemos aceitar isso! As pessoas da ponta, que lutam para gerar saúde de qualidade com dignidade, precisam ser respeitadas e mais valorizadas. E não podemos deixar cair no esquecimento essa questão do piso salarial. Então, peço a cada um de vocês que unamos as forças para valorizar essas pessoas, assim como o Governo do PT quer valorizar as pessoas da cultura, a exemplo da Cláudia Raia, da Ludmilla e do pessoal da alta elite da música pop aqui do Brasil. Além disso, Sr. Presidente, tenho mais uma fala a complementar. Quero dizer a todos os Deputados de esquerda que aqui permanecem e que se colocam em defesa da investigação sobre a questão da Marielle que isso é de urgência. Hoje, faz 5 anos, Sr. Presidente, da morte da Marielle. Nós queremos saber quem mandou matar a Marielle, mas quero perguntar isso à Ministra do Turismo. Quero saber dela, que tem ligação com as milícias do Rio, quem mandou matar a Marielle. Quero perguntar ao Presidente do PT: quem mandou matar Celso Daniel? Quero que apresentem o resultado das investigações. O que ocorreu com o Teori Zavascki foi mesmo um acidente de avião? O que ocorreu com o Eduardo Campos foi mesmo um acidente de avião? Precisamos saber quem mandou matar Bolsonaro, quem pagou o Adélio para ir lá matar Bolsonaro. Precisamos saber! Chega de... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-15T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ensino médio,reforma,Esquerda política,Ideologia de gênero,Defesa\r\nCrise sanitária,Sistema Único de Saúde (SUS),Saúde,Prefeitura,Cuiabá (MT),Intervenção,Tribunal de Justiça estadual,Mato Grosso,Superior Tribunal de Justiça (STJ)",
    "sumario" : "Reclamação da Esquerda contra a reforma educacional promovida pelo Governo Jair Bolsonaro, com relação à ideologia de gênero. Denúncia de má gestão e corrupção no âmbito da Prefeitura Municipal de Cuiabá, Estado do Mato Grosso. Manutenção, pelo Superior Tribunal de Justiça, da intervenção na saúde pública da capital mato-grossense.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, o que esse pessoal da Esquerda está reclamando na reforma da educação é do corte de matérias de ideologia e militância político-partidária e da abertura de espaço para o saber, de fato aquilo de que as pessoas precisam. Se perguntarmos à maioria dos estudantes quanto é quatro vezes quatro, eles não sabem, mas querem que saibam sobre Che Guevara, querem que saibam sobre Nietzsche, sobre a doutrina ideológica de destruição da moral e da família. A Esquerda está esperneando, porque a mudança que houve na educação é focada no viés do aprendizado daquilo que é necessário para se viver mesmo. Agora, infelizmente, nós vemos a militância reclamando das mudanças que são necessárias. O Superior Tribunal de Justiça manteve a intervenção na saúde de Cuiabá. O STJ respaldou uma decisão do Tribunal de Justiça do Estado de Mato Grosso que faz a intervenção na saúde de Cuiabá, causada por diversos motivos, principalmente por má gestão e corrupção. Desde 2018 venho denunciando. Fui Presidente da CPI da Saúde, quando denunciei a corrupção na Prefeitura e na saúde de Cuiabá. Infelizmente, eles roubam da onde mais precisam. Infelizmente, eles desviam dinheiro público de onde as pessoas mais precisam. Infelizmente, eles não têm escrúpulos em prejudicar a saúde do povo cuiabano, do povo mato-grossense. Graças a Deus, o Tribunal de Justiça e o Superior Tribunal de Justiça respaldaram a decisão de intervenção, necessária para salvar a vida das pessoas. Precisamos salvar o povo cuiabano, que padece na UPA, que padece nos hospitais, que padece por falta de medicamentos, que padece por fraude e falha na fila do SUS. Nós precisamos socorrer as pessoas nas pontas. Na UPA tem gente de direita e de esquerda. Na UPA está faltando médicos para hétero e homossexuais, está faltando remédio para quem é cristão, para quem é ateu, para quem é de qualquer religião. A corrupção na saúde não escolhe lado ideológico nem político. Nós precisamos juntar todas as forças necessárias para combater a corrupção e o desvio de dinheiro público da saúde e ajudar a salvar vidas. Sabem o que é um leito de UTI pediátrica parado, por causa da Prefeitura de Cuiabá?! São 10 leitos de UTI pediátricos parados por corrupção e má gestão. Quero pedir, independentemente de partido, união a todos  todos  os Deputados e Senadores para fiscalizarmos a saúde pública do Estado de Mato Grosso, a fim de trazermos resultado para a população. É disto que o povo precisa, de resultado na saúde, uma saúde que funcione. Peço a ajuda de todos. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Cuiabá (MT),Polícia federal,Polícia civil,investigação,Impeachment,Advogado",
    "sumario" : "Investigação, pela Polícia Federal e pela Polícia Civil, de esquemas de corrupção no âmbito da Prefeitura Municipal de Cuiabá, Estado do Mato Grosso.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - O Prefeito de Cuiabá, Emanuel Pinheiro, contratou o advogado do Antonio Palocci, especialista na Lava-Jato. Por que o Prefeito contratou o advogado especialista na Lava-Jato? Eu vou explicar: porque houve 13 operações  olhem esse número!  da Polícia Federal e da Polícia Civil na Prefeitura de Cuiabá. Vou falar o nome das operações: Operação Sangria I e II, para investigar fraude de mais de 90 milhões de reais em licitação de UTIs; Operação Capistrum, para investigar o envolvimento da mulher do Prefeito num cabidão de empregos no processo eleitoral; Operação Curare I e II, para investigar acusação de desvio de dinheiro de UTIs da COVID; Operação Cupincha, para investigar corrupção e lavagem de dinheiro na saúde; Operação Colusão, para investigar fraude em licitação de equipamentos de proteção contra a COVID na pandemia; Operação Overpriced I e II, para investigar superfaturamento de remédios durante a pandemia da COVID; Operação Chacal, para investigar a contratação de médicos falsos, que, na verdade, eram pintores, eram motoristas de aplicativo, e de médicos fantasmas em Cuiabá; Operação Fake News, para investigar o uso de servidores da comunicação para difamar concorrentes políticos; Operação Overlap I e II, para investigar fraude em licitações de 2 milhões de reais na educação; Operação Sinal Vermelho, para investigar um contrato de 15 milhões de reais para aquisição de semáforos inteligentes  inteligente foi quem vendeu esses semáforos sem licitação, porque nunca funcionaram. Tudo isso resultou em mais de 200 milhões de reais em esquemas de corrupção na Prefeitura de Cuiabá. Isso sem falar da má gestão. Um dia nós chegamos à prefeitura e flagramos servidores da educação fazendo churrasco com merenda escolar e tomando cerveja dentro da Secretaria, no horário do expediente. Tudo isso levou a um pedido de afastamento do Prefeito, que teve parecer favorável no Tribunal de Justiça. Agora ele recorre ao Superior Tribunal de Justiça para não ser afastado. Para isso, ele contrata quem? O advogado do Palocci, advogado especialista na Lava-Jato. O que ele está dizendo? Está deixando clara uma digital, um problema específico. Mais de 200 milhões de reais foram desviados em esquemas de corrupção na Prefeitura de Cuiabá. Não podemos aceitar isso. Esse dinheiro era da saúde, do combate à pandemia, do combate à COVID. Hoje, o filho desse Prefeito é Deputado Federal e Vice-Líder do Lula aqui na Câmara  olhem só! , mesmo depois de tantos escândalos na saúde, no combate à pandemia, no combate à COVID. Isso é ser genocida. Eu quero ver a Esquerda gritar que o Prefeito de Cuiabá é genocida. Falem isso! Quantas pessoas morreram porque esse dinheiro foi desviado da saúde? Quantas crianças morreram? Dez leitos de UTI pediátrica foram fechados. Isso é crime. Isso é um absurdo. Eu quero pedir a vocês da Esquerda, pelo mínimo de moral que vocês dizem ter: não aceitem esse tipo de comportamento, não aceitem que haja desvio de dinheiro da saúde. Dez leitos de UTI pediátrica foram fechados. O sangue dessas crianças que morreram por falta de UTI está nas mãos de cada um que apoia as atitudes desse Prefeito."
  }, {
    "dataHoraInicio" : "2023-03-16T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 50, de 2019, sobre a obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, este projeto, apesar de a ideia ser legal, apesar de ser bonitinho e floreado, na prática é cruel, porque não indica de onde vai vir esse material, quem vai fazer o material gráfico, quem vai produzir, quem vai organizar e quem vai doar esse material para que o empresário possa publicar no seu empreendimento. Na verdade, isso obriga o empresário a despender recursos próprios para produzir material de propaganda, agradando alguém que tenha interesse político, algum candidato, algum Deputado, algum Senador, algum político que tenha interesse em colocar essa identificação nos pet shops. Eu sou a favor da adoção. Acredito que temos de incentivar a adoção. Hoje, temos isso nas redes sociais, e todo pet shop quer incentivar. Eu não conheço nenhum pet shop que seja contra a adoção. Quanto mais animais forem adotados, mais animais serão tratados e cuidados. Cada pet shop terá gente para cuidar desses animais, principalmente animais domésticos, que serão cuidados dentro de casa. Porém, que empreendedor de pet shop que passou um perrengue financeiro durante os últimos anos devido à pandemia vai ficar despendendo recurso para colocar identificação dentro do seu estabelecimento para agradar militância política? Por isso, quero dizer que sou contra e peço aos Deputados voto contrário a este projeto, porque isso também dá abertura a futuros projetos que visem mais propaganda. Daqui a pouco alguém vai chegar aqui e dizer que um pet shop tem que ter algum interesse de uma militância política, que outro pet shop tem que ter interesse de outra militância política. No próprio serviço público, que é obrigado a oferecer informação, isso não é feito. Vá às Prefeituras e veja quantas Prefeituras têm serviço de identificação, de apoio e de manifestação à adoção dos animais! Quantas Prefeituras têm isso? Quantos postos de saúde têm identificação que incentive as pessoas a cuidar bem dos animais e a adotar animais? Quantos estabelecimentos? Cito a própria Câmara dos Deputados. Veja se em algum lugar da Câmara Federal existe algum cartaz em que se incentive a adoção! Veja se existe isso nas Assembleias Legislativas e nas Câmaras de Vereadores! O serviço público, os órgãos públicos não promovem esse tipo de incentivo à adoção, e querem cobrar isso da iniciativa privada, fazendo-a gastar dinheiro com isso. Eu quero pedir aos Deputados que reavaliem a questão, coloquem isso como prioridade, considerem se todo órgão público, se toda instituição pública coloca essa identificação. Já é o primeiro passo, já é o começo."
  }, {
    "dataHoraInicio" : "2023-03-16T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,Voto contrário\r\nDeputado federal,Deputada federal,Pronunciamento parlamentar,Demagogia",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 50, de 2019, sobre a obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais. Caráter demagógico dos pronunciamentos dos Deputados José Nelto e Erika Kokay a favor da adoção de animais.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Colegas Parlamentares, deixem-me fazer uma pergunta ao Deputado José Nelto e à Deputada Erika Kokay. Se minha assessoria for agora ao gabinete de vocês, vai encontrar lá um cartaz de adoção? Se for agora... Estou até falando com minha assessoria e pedindo a ela para ir ao gabinete de vocês agora, para ver há um cartaz de adoção. Há? Há cartaz de adoção de animais nos gabinetes? Eu não estou falando com V.Exa., que é autor da matéria ou Relator. Estou falando desses puxa-sacos demagogos. Há no gabinete de vocês um cartaz de adoção? Eu estou entrando na rede social da Deputada Erika Kokay. Deputada Erika, não custa nada fazer uma publicação, um post no Instagram incentivando a adoção. Há um monte de coisa do Bolsonaro, mas de animais não há nada. É muito hipócrita! É muito demagoga! Coloque na rede social pelo menos um post nos stories incentivando a adoção. Não há nada! Esse Deputado José Nelto não tem nada! O cara está falando de um monte de coisa, puxa-saco do Governador dele, mas não há nada de adoção de animais. Agora vêm os hipócritas, demagogos querendo fazer politicagem e obrigar empresário a colocar cartaz. Não há nada nem na rede social. Quanto custa fazer um post no Instagram? Quanto custa colocar um cartaz no gabinete? Lá vai haver: fora, Bolsonaro! Bolsonaro genocida, etc. Mas há algum cartaz de adoção de animais? Vocês têm como provar isso? Posso pedir para a minha assessoria ir lá? Parem de ser hipócritas e demagogos. Vocês ficam com essa conversinha fiada, porque a pauta dos animais é bonitinha de se falar. É legal falar, todo mundo quer falar eu sou amigo dos animais. Eu sou, eu tenho quatro gatos, gosto de cachorro, tirei foto com a Margaux e postei na Internet. É ótimo, é lindo, é bonito! Parem de ser hipócritas, vocês da esquerda. Não há nada publicado. Existe mais fala sobre Bolsonaro do que em defesa dos animais, existe mais briga contra o Bolsonaro do que pedido de adoção. Vocês são um bando de hipócritas querendo impor aos empresários obrigações que vocês não têm nos seus gabinete. Parem com isso, sejam responsáveis. Agora vem falar o seguinte: põe na empresa escrito à mão, escrito à caneta. Que projeto de lei mais estúpido! Pedir para o empresário pegar um pedaço de papel e escrever: adote! Vocês não têm isso no gabinete de vocês. Quem tem no seu gabinete um banner e é eleito pela causa animal eu entendo. Mas os outros hipócritas que estão fazendo esse discurso fiado não têm justificativa. Parem de impor ao empresário uma coisa que vocês não seguem, vocês não seguem. Parem de cobrar do empresário uma coisa que vocês não fazem. Parem de ser hipócritas com o povo brasileiro. Falem mais dos animais e menos do Bolsonaro, que vai dar tudo certo."
  }, {
    "dataHoraInicio" : "2023-03-16T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Pronunciamento parlamentar,Projeto de lei ordinária,Campanha educativa,Saúde bucal,Loja de animais,Estabelecimento veterinário,adoção,Animal doméstico,Contestação",
    "sumario" : "Repúdio ao discurso proferido pela Deputada Ana Pimentel em defesa do Governo Luiz Inácio Lula da Silva, bem como do Projeto de Lei nº 2.563, de 2021, sobre a instituição do mês de conscientização e promoção da saúde bucal; e do Projeto de Lei nº 50, de 2019, a respeito da obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Sr. Presidente, é engraçado ver como a hipocrisia reina  não é, Deputada Ana Pimentel? A hipocrisia reina. A Deputada Ana faz um discurso hipócrita sobre os animais e, na rede social dela, o único animal que tem é o Lula. A Deputada Ana faz um discurso hipócrita sobre a saúde bucal, e o projeto é de uma linha, quase: fica instituído o Julho Neon para a saúde bucal. Só isso. E aí serão realizadas ações que ela não especifica. Aqui na rede social da Deputada Ana não há nada sobre saúde bucal, nada sobre bem-estar animal. Há mais puxa-saquismo do Lula do que qualquer outra coisa. São uns Deputados puxa-sacos do Lula que ficam aqui querendo fazer discurso a favor do Governo, ficam com bandeirinhas políticas só simbólicas. Eles têm que parar com demagogia, têm que parar com esses discursos hipócritas. Só para se ter uma ideia, quantas cores julho já tem? Quero perguntar isso à Deputada Erika, à Deputada Ana, essa pessoa que acha que todos os meses do ano são vermelhos. Sabem que cores julho já tem? Julho Amarelo é o mês de luta contra as hepatites virais. Julho Lilás é o mês da diabetes. Julho Verde é o mês da consciência de tumores na cabeça e pescoço. Julho Laranja é uma campanha que trata da ortodontia, prevenção e ações. Já não há mais nem cor! Cada mês já tem todas as cores do arco-íris! Agora, vem o Julho Neon. Que cor é neon? Neon é o quê? Pare de hipocrisia! Vem com essas conversinhas fiadas aqui de querer criar campanhas de conscientização! Faça conscientização na sua rede social. Pare de ficar puxando o saco do Lula e do PT na sua rede social, e faça conscientização lá! A Deputada vem aqui dizer que temos assuntos importantes para falar, mas, em vez de falar de saúde bucal, perde o tempo dela inteirinho puxando o saco do Governo Lula, que não fez nada até agora. Lula não fez nada até agora! Pare de ser hipócrita! Eu quero dizer a vocês que estão aqui no plenário acompanhando esta votação: é importante a conscientização da saúde bucal? É importante. É importante a conscientização do bem-estar dos animais? É importante. Mas é importante que esses projetos sejam mais bem elaborados. Falar em três linhas  três linhas  que o mês de julho vai ser neon não vai mudar a saúde bucal de ninguém. O que vai mudar a saúde bucal das pessoas é combater a corrupção dos programas do Governo Lula, que estão desviando às vezes os recursos da saúde bucal, dos equipamentos de ortodontia, que não chegam aos postos de saúde. É isso que vai funcionar. A saúde bucal vai melhorar quando no posto de saúde houver medicamento e tratamento para as pessoas que procuram atendimento. A saúde bucal não vai mudar com essa demagogia e hipocrisia da Esquerda."
  }, {
    "dataHoraInicio" : "2023-03-16T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Vice-líder do governo,Governo federal,Corrupção,Prefeitura,Cuiabá (MT),Intervenção,Saúde pública,Tribunal de Justiça,Mato Grosso,Saúde bucal\r\nCrítica,Projeto de lei ordinária,Julho Neon,Saúde bucal,Tratamento odontológico",
    "sumario" : "Encaminhamento da votação do Projeto de Lei nº 2.563, de 2021, sobre a instituição do mês de conscientização e promoção da saúde bucal. Questionamento ao Deputado Emanuel Pinheiro Neto sobre a qualidade dos serviços de saúde bucal oferecidos pela Prefeitura Municipal de Cuiabá, Estado de Mato Grosso, na gestão do Prefeito Emanuel Pinheiro.",
    "transcricao" : "O SR. ABILIO BRUNINI (Bloco/PL - MT. Sem revisão do orador.) - Eu fico muito feliz em ver que a Liderança do Governo chamou para defender o Governo o Vice-Líder, que é filho do Prefeito de um Município que teve decretada a intervenção na saúde. O Tribunal de Justiça do Estado do Mato Grosso decretou a intervenção na saúde de Cuiabá por diversos escândalos de corrupção e de má gestão. E aí eles chamam o Vice-Líder do Lula, filho do Prefeito, para defender alguma coisa do Lula, na hora em que nós estamos falando de saúde bucal. Pergunta para o Emanuelzinho, filho do Emanuel e Vice-Líder do Lula: como é que estão as unidades de odontologia de saúde bucal da Prefeitura de Cuiabá? O povo de Cuiabá vai aos postos de saúde, vai ao centro de odontologia, e não consegue atendimento. Cuiabá é um exemplo da péssima gestão na saúde. É um exemplo da péssima gestão na saúde bucal. Eu, quando Vereador, encaminhei emendas de Vereador para a saúde bucal. Vá lá ver se elas foram aplicadas. Vá ver como é aplicado o dinheiro federal lá na saúde de Cuiabá. É incrível, é incrível que um momento como esse, no qual nós discutimos a relevância da saúde bucal, é assim que seja respeitado pelo Governo Federal. Além disso, que cor é neon? Que cor é neon? O projeto cria um estabelecimento em que fica instituída a Campanha Julho Neon. Que cor é esta? Eu fico imaginando as Prefeituras gastando dinheiro para comprar luz neon, mas não investindo dinheiro para fazer funcionar o tratamento de odontologia. O cara vai lá tentar fazer um canal, não tem como. O cara vai lá fazer uma obturação, não tem como. O cara vai lá ver se está funcionando a máquina, o dentista fala: \"Eu não posso atender, porque a máquina não está funcionando, porque não está funcionando o equipamento, porque faltam os insumos, porque falta a anestesia\". É muita demagogia querer estabelecer cor para mês de consciência, sendo que não se dá o básico para atendimento. O que eu quero é que haja menos propaganda e mais ação. Menos propaganda e mais ação. Menos colorido e mais coisas funcionando, mais ação. Eu sou a favor de todo tipo de conscientização  todo tipo de conscientização! Temos que conscientizar sobre a importância da saúde bucal? Temos. E, mais do que conscientizar, nós temos que fazer funcionar a saúde bucal. Não é só falar que precisa cuidar da saúde bocal, é trazer condições para que a saúde bucal funcione; combater a corrupção no sistema de saúde, para que ele funcione. Menos propaganda. Menos hipocrisia. Mais ação. Mais coisas para a população."
  }, {
    "dataHoraInicio" : "2023-03-21T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Ministro de Estado da Justiça e Segurança Pública,Responsabilidade,manifestação,Vandalismo,Edifício público,Comissão Parlamentar Mista de Inquérito (CPMI),retirada,Assinatura,atuação,Governo",
    "sumario" : "Responsabilidade do Presidente Luiz Inácio Lula da Silva e do Ministro da Justiça e Segurança Pública, Flávio Dino, pelos atos de vandalismo praticados contra as sedes dos Poderes da República. Manobras do governo petista para esvaziamento da CPMI para investigação do caso e da CPI do MST.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Só podem ser o Lula e o Flávio Dino os responsáveis pelos atos do dia 8 de janeiro. Só podem ser o Lula e o Flávio Dino os responsáveis pela depredação dos Três Poderes e pela invasão. Só podem ser eles, porque não faz o menor sentido querer gastar 60 milhões de reais do Estado, do Governo Federal, para comprar Deputado para tirar assinatura. Não faz o menor sentido lotear cargos do Governo Federal para Deputados retirarem assinatura. Se o cara está querendo tirar assinatura e impedir a investigação, é porque ele é o culpado. É só o culpado que quer esconder. Não faz sentido. Se você for investigar, é bem possível que vá descobrir que o Flávio Dino sabia de tudo. É bem possível que vá descobrir que ele foi notificado e nada fez. É bem possível que vá descobrir que eles coordenaram os atos, colocando infiltrados lá dentro, organizando a entrada. É bem possível que vá descobrir que eles estavam por trás. É bem possível que vá descobrir que tanto o Flávio Dino quanto o Lula e a esquerda queriam esses atos, para usar de narrativas para derrubar e derrotar os discursos bolsonaristas. E não conseguiram. É bem possível que essa investigação, que essa CPMI vá mostrar que estes caras que estão comprando Deputados  isso é comprar Deputado  para tirar assinaturas, que são esses caras os verdadeiros responsáveis. E aí eu quero perguntar a você que fica com esse discursinho furado de joia: por que não pergunta por que se está comprando Deputado aqui dentro para tirar assinatura da CPMI e da CPI do MST? Porque se vai descobrir que havia gente do MST lá dentro. Vai-se descobrir que deixaram entrar antes, para destruir as coisas aqui dentro, antes mesmo de o povo entrar. E se vai descobrir que havia muito bolsonarista lutando para que nada fosse destruído. Os verdadeiros responsáveis pelos atos do dia 8 só podem ser Lula e Flávio Dino. E se vocês continuarem acobertando e não quiserem investigar, serão cúmplices desse processo."
  }, {
    "dataHoraInicio" : "2023-03-21T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Uso da palavra,Ordem do Dia do Plenário",
    "sumario" : "Questão de ordem sobre a não concessão da palavra aos Parlamentares para pronunciamentos na tribuna após o início da Ordem do Dia.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Já que iniciou a Ordem do Dia, não é mais possível continuarem as falas. O senhor pode dar espaço para breves comunicados de 1 minuto, mas as falas da tribuna não são mais permitidas. É uma questão de ordem com base no art. 95, que trata sobre a Ordem do Dia. Já que se iniciou a Ordem do Dia, como manobra para suspender a Comissão de Segurança, o pessoal da Esquerda não vai poder falar, não."
  }, {
    "dataHoraInicio" : "2023-03-21T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Ordem do Dia,Publicação",
    "sumario" : "Questão de ordem sobre a suspensão da Ordem do Dia, tendo em vista a não divulgação prévia da pauta.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Mas não se trata sobre o Paulão em si, e, sim, sobre a pauta que não havia sido previamente publicada. Ela foi publicada de imediato, na hora em V.Exa. abriu a Ordem do Dia. Não havia pauta até o momento. O Deputado Paulão continua o esclarecimento, e os demais Deputados serão censurados? Não faz o menor sentido esse tipo de comportamento. Não faz sentido. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputado, os Líderes estão reunidos. A pauta, neste momento, já está publicada. O SR. ABILIO BRUNINI (PL - MT) - Mas, Sr. Presidente, ela foi publicada assim que V.Exa. iniciou a Ordem do Dia. Não havia pauta. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - V.Exa. levantou uma questão de ordem. Eu não reconheço a validade da sua questão de ordem. O SR. ABILIO BRUNINI (PL - MT) - Mas eu peço uma questão de ordem. Eu posso fazer um pedido pelo Regimento? O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Pode. O SR. ABILIO BRUNINI (PL - MT) - Que haja, então, a suspensão temporária da Ordem do Dia para que nós tomemos conhecimento da pauta. A pauta foi recém-publicada, e nós temos que apreciar de imediato a pauta da Ordem do Dia. Nós nem sabíamos o que seria colocado em votação, Sr. Presidente. Peço a V.Exa. que suspenda a Ordem do Dia ou, então, abra os microfones para os demais Parlamentares, para que possamos apreciar o conteúdo da pauta e, aí, sim podermos votar. Não faz sentido dar continuidade aos trabalhos desse jeito. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputado, a pauta já está divulgada. Então, é do conhecimento... O SR. ABILIO BRUNINI (PL - MT) - Mas foi divulgada agora. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Foi divulgada agora, mas é de conhecimento de todos os senhores. Nos temos o Requerimento de Urgência nº 524, que está aqui desde a semana passada. O SR. ABILIO BRUNINI (PL - MT) - Mas ele não estava na pauta de hoje, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-21T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Regimento interno,procedimento,Uso da palavra,Ordem do Dia",
    "sumario" : "Questão de ordem sobre a concessão da palavra aos oradores para breves comunicados durante a votação nominal.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Presidente, a minha questão de ordem trata da seguinte questão: nós estamos no meio de uma votação nominal, e se está seguindo uma ordem como se fosse uma fase de breves discursos. Eu queria saber onde posso baixar o Regimento Interno que a senhora está usando, porque ele não existe. Em lugar nenhum do Regimento está dito que pode proceder à sessão do jeito que está sendo feito hoje. Eu até lhe faço uma pergunta retórica: o que que é isso, Sra. Presidente? O que que é isso? Que forma é essa de conduzir a sessão do Plenário da Câmara Federal? O que que é isso?"
  }, {
    "dataHoraInicio" : "2023-03-21T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nDefesa,agilização,Processo penal,Violência doméstica,Violência contra a mulher,Bancada Feminina,Proposição legislativa",
    "sumario" : "Discussão do Projeto de Lei nº 1.604, de 2022, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista ao estabelecimento de medidas de proteção à mulher em caráter de urgência.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Eu me inscrevi a favor da matéria e vou justificar. É uma situação complicada o delegado tomar uma decisão conforme está escrito no texto. Mas o que fica no meu coração, Deputada Soraya, é que, para uma mulher tomar a decisão de ir a uma delegacia declarar que sofreu violência doméstica, às vezes contra o marido, às vezes contra o pai dos próprios filhos, para ter essa coragem de ir lá, é porque ela já não aguenta mais. Agora, haverá aquelas que talvez farão mau uso da lei? Sim, mas as que terão coragem de fazer bom uso da lei são maioria. É muito significativo incentivar e apoiar essas mulheres a terem essa garantia de segurança. Eu, por exemplo, fico muito preocupado quando uma mulher vai a uma delegacia, presta um depoimento, faz um boletim de ocorrência e nada acontece. Ela volta para casa, convive com aquela pessoa que lhe agride, convive com aquela pessoa que lhe faz mal. Às vezes, aquela agressão não é só física, Deputada Soraya. A agressão pode ser moral, destrutiva, que abate aquela mulher. Eu não posso concordar com isso. Nós temos visto, nos últimos dias, um número crescente de vítimas de diversos tipos de assédio moral e físico dentro de suas residências. Isso me preocupa muito. Por isso, sou favorável à matéria. Também gostaria de pedir, Deputada Soraya, que nós colocássemos, em nova parte do projeto, para complementá-lo em momento futuro, a celeridade no processo. Isso porque se tira um pai de casa na fase de inquérito, quando ainda não há julgamento, não há condenação. Portanto, quando se tira um pai de casa, o processo tem que ter celeridade, tem que ter urgência. Se ele for culpado, que seja condenado, mas, se for inocentado, que não fique muito tempo longe dos filhos por uma injustiça. A urgência no processo é boa para a vítima e é boa para o investigado. Então, eu sou favorável ao projeto e peço que, nas próximas etapas  eu acredito que a bancada feminina vai ter toda a capacidade de pensar nisso de modo conjunto , esse processo entre na fila de urgência de julgamento, porque, muitas vezes, acontece de se condenar a pessoa previamente, e o processo ficar parado por muito tempo. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Várzea Grande (MT),Deputado federal,Unidade de Pronto Atendimento (UPA),Médico pediatra,contratação\r\nDeputado federal,fiscalização,Recursos orçamentários",
    "sumario" : "Dever dos Parlamentares de fiscalização da correta aplicação de recursos federais. Indignação com a postura de Vereadores do Município de Várzea Grande, Estado de Mato Grosso, por ocasião da visita de orador à Unidade de Pronto Atendimento - UPA.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Algumas pessoas não sabem qual é o dever de um Deputado Federal. Algumas pessoas acreditam que o Deputado Federal deve ficar só em Brasília. Isso é uma ilusão. Uma das principais funções de um Deputado Federal é a fiscalização. Temos que fiscalizar, na ponta, a aplicação dos recursos federais. Eu quero deixar claro o seguinte: quando vou a algum Município, quando vou a alguma Prefeitura, quando vou a alguma UPA, quando vou a um posto de saúde, quando vou a uma escola, se aquele lugar recebeu recursos federais, é meu dever fiscalizar. É dever do Deputado Federal fiscalizar se a aplicação dos recursos na saúde estão de fato funcionando. É dever do Deputado Federal verificar se as condições da escola municipal que recebe recurso federal estão de fato de acordo. É dever do Deputado Federal verificar se aquela obra que recebe recurso federal de fato está em andamento. Acontece que algumas vezes vou a algumas cidades, como fui recentemente a Várzea Grande, e Vereadores puxa-sacos do Prefeito, Vereadores paus-mandados do Prefeito ficam incomodados de eu fazer o meu trabalho, ir lá fiscalizar, por exemplo, as condições de funcionamento da UPA. Mas a população se incomoda mesmo é com aqueles Vereadores que não fazem o seu trabalho. Caberia a esses Vereadores também irem lá verificar se a UPA está funcionando. Caberia a esses Vereadores também irem lá verificar se o posto de saúde está funcionando. Mas, ao não trabalharem, esses Vereadores se incomodam com quem trabalha. É lamentável que grandes Municípios, assim como pequenos Municípios, tenham Vereadores que, parece, foram eleitos para serem assessores do Prefeito. É lamentável que seja necessário um Deputado Federal ir fiscalizar um serviço que o Vereador poderia fiscalizar. Eu quero dizer a você que está incomodado com a minha fiscalização no seu Município: não se incomode; se estiver tudo certo, não haverá nada a se observar. O grande problema é que, quando vamos ao Município fiscalizar, encontramos Vereadores puxa-sacos, Vereadores paus-mandados que acobertam as péssimas gestões dos Prefeitos. Eu quero agradecer aos secretários que se colocam à disposição. Quando vamos fiscalizar, alguns secretários nos atendem de bom grado, como o Secretário de Saúde de Várzea Grande, que nos atendeu, ouviu as nossas reclamações, entendeu que estávamos indo lá fazer o nosso trabalho. O Secretário prontamente viu um problema na questão da pediatria e colocou mais um pediatra para atender a população. Quero dizer ao Vereador: pare de ser puxa-saco e pau-mandado! Ajude a gestão a ser mais eficiente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-23T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidência da Câmara dos Deputados,desrespeito,Ordem de inscrição,Pronunciamento parlamentar,Uso da palavra\r\nEscola,Várzea Grande (MT),Professor,Militância política,Esquerda política,Notícia falsa (fake news),Recursos didáticos,caráter político-partidário",
    "sumario" : "Inobservância, pela Presidência, da ordem dos oradores inscritos para uso da palavra. Encaminhamento, ao Ministério Pública, de denúncias sobre a atuação da militância político-partidária da Esquerda na Escola Estadual Profa. Adalgisa e na Escola Estadual Júlio Muller, no Município de Várzea Grande, Estado do Mato Grosso.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Antes da minha fala, Sr. Presidente, e até mesmo nela, eu quero colocar um posicionamento: não é a primeira vez que isso ocorre; isso ocorre reiteradamente. A Presidência da Câmara, na ausência do Presidente Arthur Lira, no caso, até mesmo V.Exa., não respeita a ordem dos inscritos. A todo o momento, fica concedendo a fala a pessoas que não estão inscritas, fica concedendo questão de ordem quando não há questão de ordem. Isso é um desrespeito com as pessoas inscritas. E também fica dando conversa fiada para essa turminha e concede fala só para os da Esquerda. Isso é um desrespeito. Eu chego, marco presença, eu me registro, faço minha inscrição, aguardo minha fala e assisto, todos os dias, ao desrespeito desta Presidência temporária da Câmara, que não respeita a ordem dos inscritos. Se V.Exa. não conduzir com ordem, não faz sentido conceder questão de ordem. Agora, eu quero falar sobre o assunto que estou há mais de hora esperando para ter oportunidade de falar. E é um desrespeito com o Parlamentar inscrito o que foi feito. Eu quero dizer o seguinte: na Escola Estadual Profa. Adalgisa e Escola Estadual Julio Muller, ambas em Várzea Grande, professores têm feito militância político-partidária da Esquerda, professores têm se posicionado a favor de partido de esquerda dentro da sala de aula. Também recebi denúncia de que nessas escolas são distribuídos panfletos com mentiras, com falsidade ideológica, com fake news de militantes da Esquerda, que estão dentro da escola distribuindo esse material aos alunos. Isso não pode ser permitido pela coordenação da Escola Adalgiza, não pode ser permitido pela coordenação da Escola Julio Muller. Tenho recebido essas denúncias pelos alunos. Os alunos dessas escolas têm nos mandado vídeo, têm nos mandado áudio, têm se posicionado sobre esse assunto. Quero pedir à coordenação que faça a suspensão, de imediato, de qualquer material partidário dentro dessas escolas. Falarei com o Secretário de Educação para que não permita distribuição de material partidário dentro de escola estadual e que não permita distribuição de material partidário dentro das escolas. E quero dizer àqueles que estão autorizando os alunos a saírem da escola para movimento militante que nós vamos encaminhar denúncia ao Ministério Público. Queremos saber quem são os responsáveis por esses movimentos de militância partidária que tiram o aluno da sala de aula. Não vamos admitir isso."
  }, {
    "dataHoraInicio" : "2023-03-23T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Retratação,Uso da palavra,Inscrição de oradores",
    "sumario" : "Pedido de desculpas ao Deputado Pompeo de Mattos, no exercício da Presidência dos trabalhos, por desentendimento com relação à lista dos oradores inscritos para uso da palavra.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, eu quero fazer um esclarecimento e um pedido público de desculpas ao Deputado Pompeo. Nós tivemos um estranhamento durante a condução dos trabalhos. Isso se deu porque, reiteradamente, eu tenho observado que tenho sido prejudicado na lista. Mas ele me explicou que não houve intenção nenhuma dele de prejudicar qualquer Parlamentar. Foi a própria condução do processo. Chegou a hora da Ordem do Dia e, por acaso, a minha fala foi prejudicada. Desse modo, eu quero pedir desculpas pela palavra dura que disse no plenário e pela maneira como eu o tratei, Deputado, para que nós possamos ter uma condução mais agradável nas sessões subsequentes. Muito obrigado. Desculpe-me, Deputado!"
  }, {
    "dataHoraInicio" : "2023-03-27T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cuiabá (MT),Secretaria de saúde,Intervenção,Prefeito,Afastamento do cargo,Superior Tribunal de Justiça (STJ),solicitação,Crise,Saúde pública",
    "sumario" : "Crise da saúde pública no Município de Cuiabá, Estado do Mato Grosso. Pedido à Justiça de afastamento do Prefeito da Capital mato-grossense, Emanuel Pinheiro.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Obrigado, Sr. Presidente. Cuiabá tem mais de 100 mil pessoas na fila do SUS esperando uma cirurgia  mais de 100 mil pessoas esperando uma cirurgia! , mais de 350 mil pedidos de consultas e exames. Foi decretada na Prefeitura de Cuiabá uma intervenção pelo Poder Judiciário, depois de 13 operações da Polícia Federal. Após 13 operações da polícia, veio a intervenção. E aí você pensa \"Vai melhorar\", e não está acontecendo isso. Sabe por quê? Porque o atual Prefeito de Cuiabá, através de seus assessores e puxa-sacos, está praticando um boicote à intervenção. Ficam de conversa fiada, soltando boatos, dizendo que os servidores não vão receber por causa de um bloqueio de 70 milhões de reais para pagar aos fornecedores e comprar medicamentos. Um bloqueio de 70 milhões de reais não vai atrapalhar o pagamento de servidores. O orçamento da Prefeitura de Cuiabá é de 4,6 bilhões de reais por ano  4,6 bilhões de reais por ano! Não há como 70 milhões de reais, que já deveriam estar sendo usados para pagar aos fornecedores, atrapalharem o pagamento do servidor. E eu não estou nem falando do descaso com a saúde da mulher. Não estou nem falando do descaso com as crianças, com as crianças autistas. Não estou nem falando do descaso com as pessoas com deficiência. Cuiabá está doente. E o grande mal da saúde de Cuiabá é o câncer da corrupção. Eu venho aqui fazer um pedido ao Ministério da Saúde, ao DENASUS, aos órgãos competentes. Não basta uma intervenção na saúde de Cuiabá. A solução para a saúde de Cuiabá é o afastamento do Prefeito Emanuel Pinheiro. Repito: a solução para a saúde de Cuiabá é o afastamento do Prefeito Emanuel Pinheiro. Já existe até pedido na Justiça para afastar o Prefeito. Então, eu peço ao Judiciário: tome uma decisão favorável ao afastamento do Prefeito Emanuel Pinheiro. Desde 2018 estamos denunciando, fiscalizando. Em 2020, durante as eleições, nós fizemos esse aviso. Infelizmente, algumas pessoas caíram na conversa fácil. Em função dessa conversa fácil, há sangue nas mãos do povo, que está padecendo na Capital do Estado de Mato Grosso. Clamo à Justiça: socorra Cuiabá!"
  }, {
    "dataHoraInicio" : "2023-03-28T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Partido dos Trabalhadores (PT),avaliação negativa",
    "sumario" : "Balanço negativo dos primeiros 100 dias do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - A pergunta que se faz é: mas já?! Não deu nem 100 dias do Governo Lula e muitos dos que se diziam cabos eleitorais, militantes e defensores já se pronunciam como decepcionados com o Governo Lula! Mas já?! Já?! A Miriam Leitão já disse que está decepcionada com o Governo Lula. Mas já, Miriam Leitão? O Paulo Coelho, que fez campanha e apoiou o Governo Lula, está decepcionado. Mas já, Paulo Coelho? Os funcionários do metrô, aqueles do vídeo, fizeram campanha, já estão decepcionados. Mas já? Eu assisti a um vídeo esta semana de estudantes da Universidade Federal de Mato Grosso fazendo greve porque 2 milhões foram cortados dos recursos da universidade, tirando benefício dos estudantes. Lá, eles estão fazendo greve e protestando. A vontade que dá é de dizer: \"Façam o L!\". É esta a vontade que dá. Mas o que nós perguntamos é: mas já? Não deu nem 100 dias de Governo, e a picanha virou abóbora. Não deu nem 100 dias de Governo, e houve corte na educação. Não deu nem 100 dias de Governo, e houve corte na saúde; Ministro envolvido com miliciano; Ministro envolvido com pessoas ligadas ao PCC, com o Comando Vermelho etc.; Ministro pegando avião para comprar cavalo. Mas já?! Não deu nem 100 dias de Governo! Será que, com menos de 100 dias de Governo, já vamos ter uma nova Operação Lava-Jato? Será que, com menos de 100 dias de Governo, já vamos ter um novo mensalão? Não deu 100 dias de Governo e já sai nos sites de notícias que o Governo Lula está comprando Deputado para retirar assinatura! Mas já?! Se, com menos de 100 dias de Governo, já estão fazendo tudo isso, será que o Alckmin vai esperar mesmo os 4 anos? Esta é a torcida do Brasil: que o Alckmin, logo, logo, tome o poder. Eu quero dizer aos Deputados que nós não precisamos esperar 200 dias de Governo para pedir o impeachment desse Presidente! Nós não precisamos esperar 200 dias de Governo para pedir o afastamento desses Ministros! Nós não precisamos esperar 200 dias. Se em 100 dias, que nem chegaram ainda, já fizeram toda essa desgraça, nós não vamos esperar eles acabarem com o Brasil! O meu nome é Abilio, e eu não vou deixar... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-29T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Cultura,Edital,incentivo,Talento,Músico profissional,Orquestra sinfônica,critério,desempate,autodeclaração,População LGBT,Homossexual,Crítica,Heteroidentificação",
    "sumario" : "Contrariedade à realização, pelo Ministério da Cultura, da chamada avaliação de heteroidentificação na seleção de músicos para a Orquestra Sinfônica Brasileira.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, o Ministério da Cultura publicou um edital para chamar jovens talentos que são músicos. O edital é para a Orquestra Sinfônica Brasileira. No edital, está se colocando que pessoas LGBTQIA+ serão critério de desempate ou critério eliminatório. A pessoa é um bom músico, mas, se ela se enquadrar como LGBTQIA+, terá privilégio para obter a vaga, não só sendo necessário ser bom músico. O que mais me estranha, além da segregação de toda a sociedade e a avaliação não pelo critério de capacidade, principalmente para música, mas sim a avaliação por critérios ideológicos, e o que mais me incomoda é o item 7.3. Estabelece o item que haverá uma avaliação de heteroidentificação. O Conselho da Cultura fará uma avaliação de heteroidentificação: \"O grupo pré-selecionado passará por um comitê de heteroidentificação, percebendo a importância de garantir que as vagas reservadas sejam ocupadas pelas pessoas de direito. Fica estabelecida a obrigatoriedade da verificação da autodeclaração\". Deputados, como vai ser isso? Imaginem o Deputado Zé Trovão chegar lá e se identificar como uma pessoa pansexual, que não se relaciona com nenhum tipo de sexo. Como vão testar se V.Exa. é pansexual ou não, Deputado Zé? Como vão verificar? Aí chega outra pessoa, o Deputado Bilynskyj, que se identifica como homossexual, passa no teste, toca todas as músicas, é um excelente violinista, mas se declarou homossexual. Como vão testar, Deputado Bilynskyj, se V.Exa. é, de fato, homossexual? São umas arbitrariedades, uns absurdos que são criados neste Brasil! A minha pergunta é a seguinte: como será que o comitê de heteroidentificação fará a avaliação de heteroidentificação? Eu quero até fazer um pedido à Comissão de Cultura. Eu gostaria de ir lá a esse comitê, conhecer o comitê, as suas técnicas introdutivas e a avaliação de heteroidentificação e verificar se pelo menos os membros do comitê passaram no teste e foram identificados adequadamente. (Risos.) Desculpem-me, mas é muito sério o assunto. Isso é para não prejudicar as pessoas que têm qualificação técnica e que se identificam como pessoa LGBTQIA+, mas que, infelizmente, não foram aprovadas pelo comitê de heteroidentificação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Discussão,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.148, de 2022,&nbsp;sobre a alteração da Lei nº 12.973, de 2014, para ampliação do prazo de vigência do crédito presumido e do regime de consolidação.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Colegas Parlamentares, é importante pontuar que nós estamos há quase 100 dias no desgoverno Lula, e a única proposta eficiente deste Governo vem do Governo Bolsonaro, que é esta medida provisória para uma redução de 9% em impostos, a fim de apoiar a indústria de alimentos, de bebidas, de construção. Nós estamos aqui com a Medida Provisória nº 1.148, de 2022, de iniciativa do melhor Presidente que o Brasil já teve, Jair Messias Bolsonaro, que propõe redução de impostos. Eu quero dizer aos nossos colegas Parlamentares que, pela primeira vez, durante um Governo que só aumenta impostos, durante um Governo que só aumenta despesas, nós vamos ter o privilégio de votar um projeto que reduz imposto e ajuda o cidadão, ajuda o trabalhador, ajuda quem contribui. O mais importante é que ninguém terá coragem de votar contra um projeto que desonera o trabalhador, diante da quantidade exagerada de impostos que este Governo pretende implementar. Nós já sabemos o que vem pela frente no desgoverno Lula: uma série de impostos. Esta medida provisória é um alívio para quem é forçado a pagar imposto enquanto este Governo atua com desrespeito ao cidadão. Então, eu quero pedir a V.Exas. apoio para que esta medida provisória seja aprovada, bem como as demais que estamos votando nesta semana, que são de autoria do Presidente Jair Messias Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-03-29T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Discurso de ódio,Homofobia,Ofensa",
    "sumario" : "Indignação do orador com discursos de ódio, homofóbicos e desrespeitosos proferidos por Parlamentares da Esquerda contra os Deputados Mário Frias e Nikolas Ferreira.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, peço 1 minuto, por favor. Sr. Presidente, neste momento em que estamos em votação, eu gostaria de pedir aos Parlamentares que parassem com esse discurso de ódio, esse discurso intolerante. O pessoal da Esquerda tem agido com desrespeito, com ódio, com intolerância, com homofobia. Não podemos permitir que a Esquerda continue dizendo que faz o amor, mas praticando o ódio, praticando o desrespeito. Hoje a Esquerda atacou de maneira maldosa e desrespeitosa o Deputado Mario Frias na Comissão de Cultura. Ontem, na CCJ, atacou de forma maldosa e desrespeitosa o Deputado Nikolas Ferreira. Nós precisamos de um mínimo de respeito, de um mínimo de civilidade. Esse discurso de ódio do pessoal do PSOL não podemos aceitar, Sr. Presidente. Eu tenho certeza de que a maioria da Esquerda não concorda com esse discurso intolerante, desrespeitoso. Eu tenho certeza de que a maioria do PT não concorda com a atitude homofóbica e desrespeitosa do Deputado Janones com o Deputado Nikolas. Eu tenho certeza de que a maioria do PSOL não concorda com esse tipo de atitude. Eu quero pedir ao Parlamento que acabe com esse discurso de ódio, esse discurso desrespeitoso. Vamos discutir as ideias. Vamos ter a pauta da civilidade. Vamos respeitar os Parlamentares. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-30T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Partido dos Trabalhadores (PT),Presidente da República,Ministério,Clientelismo político,Contestação,Discurso parlamentar,Democracia\r\nComemoração,Direita política,retorno,Ex-presidente da República,Partido Liberal (PL),Brasil",
    "sumario" : "Balanço negativo dos primeiros 89 dias do Governo Luiz Inácio Lula da Silva. Celebração pela Direita do retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, eu compreendo claramente o que V.Exa. colocou. Compreendo também a necessidade de ser flexível às circunstâncias. Só peço a V.Exa. que intercale, pelo menos, com um pouco da lista, para que a lista também ande, como V.Exa. tem feito de maneira majestosa. Parabéns pela condução! Obrigado. Sobre a minha fala de hoje, nós estamos há 89 dias com o desgoverno do Lula. Não há nem abóbora, nem picanha. A única coisa que se fala é que o Bolsonaro chegou. Nem abóbora, nem picanha, e os petistas só falam que o Bolsonaro chegou. Até agora, nos 89 dias em que estou aqui, não vi um petista subir à tribuna e falar o que o Lula fez de bom em 89 dias. Algum de vocês viu alguém falar o que o Lula fez de bom? Eu não vi. Foram 89 dias reclamando do Bolsonaro, 89 dias falando que o Bolsonaro está fora, 89 dias reclamando, e o Bolsonaro chegou. Será que ele vai passar 4 anos esperando o Bolsonaro voltar à Presidência? Não há gestão, não há Governo. Quem está governando o Brasil são os paus-mandados dele, que estão botando a faca no pescoço, pedindo Ministério. São 89 dias negociando cargo. São 89 dias loteando Ministério. São 89 dias fazendo um cabidão do Governo Federal. Não há Governo. Pergunto para cada um de vocês e para você que está me assistindo pela Internet o que Lula fez em 89 dias. A fila dos ossinhos continua lá. São 89 dias do Lula, e continua a fila dos ossinhos. São 89 dias do Lula, o salário subiu 18 reais, e gastamos mais 47 reais para encher o tanque. São 89 dias de desgoverno. E aí eu faço um desafio: eu queria ver os paus-mandados, os puxa-sacos do Lula, subirem aqui e falarem o que ele fez. Qualquer pessoa me diga o que o Lula fez. \"Ah, o Lula restaurou a democracia!\" Que democracia é essa que ele restaurou, que, se alguém reclamar, é preso, é censurado, perde a rede social? Que democracia é essa? Lula não fez patavina nenhuma. A única coisa que ele está fazendo é lotear os Ministérios, é fazer um cabidão de emprego, é ficar na mão dos paus-mandados. Então, a única coisa que ele fez foi lotear os Ministérios, fazer cabidão de emprego e ficar na mão de Deputado e Senador pau-mandado, puxa-saco, que fica botando faca no pescoço dele para conseguir mais espaço no Governo. Só fez isso. Não há nada feito pelo Governo Lula. Nós do PL, nós da Direita, celebramos, sim, a volta de Bolsonaro, porque ainda há esperança para o nosso País. Meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-03-30T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,fase,Sessão deliberativa,utilização,questionamento,Constituição Federal (1988)",
    "sumario" : "Questão de ordem sobre a apresentação de questões de ordem no período de Breves Comunicações.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Sr. Presidente, o Regimento Interno trata sobre as questões de ordem no art. 95, que é bem especifico e diz o seguinte: Art. 95 . Considera-se questão de ordem toda dúvida sobre a interpretação deste Regimento, na sua prática exclusiva ou relacionada com a Constituição Federal. Quanto à questão de ordem, durante a Ordem do Dia, o §1º e os seguintes tratam do assunto. Fora da Ordem do Dia  eu até estava conversando com a assessoria da Presidência sobre isso , trata-se de um período de limbo, porque não existe essa definição do que estamos fazendo no período de breves comunicados, de Breves Comunicações ou do que for no período que antecede a Ordem do Dia. O Regimento não trata disso. E nesse período de que o Regimento não trata, fica bem claro que, quando a questão de ordem é levantada no período de que o Regimento não trata, ela tem de ser exclusivamente relacionada às questões da Constituição Federal. O que eu vejo é uma banalização da questão de ordem. Há muita gente pedindo a palavra para questão de ordem, com base em artigos que ninguém confere se são os corretos ou não, apenas para ter oportunidade de fazer declaração de opinião. A questão de ordem não pode ser desvirtuada dessa forma, senão ela é banalizada, Sr. Presidente. Não podemos facilitar a questão de ordem a todo e qualquer momento, sobre todo e qualquer significado, para que se possa emitir opinião. Faço, então, esse pedido a V.Exa. É por isso que, nos breves comunicados, nas Breves Comunicações, não há questão de ordem. Eu duvido que qualquer Parlamentar vá pedir questão de ordem para falar exclusivamente sobre a Constituição Federal ou sobre assunto relacionado a ela. Então, como V.Exa. não vai conseguir me responder, sem tentar ganhar no argumento agora, peço que seja dada pela Presidência uma resposta posteriormente. Sugiro que seja feito um estudo, com o apoio legislativo e o apoio da Mesa Diretora, e a resposta seja dada posteriormente. Não vamos banalizar a questão de ordem neste período. É o período de Breves Comunicações, que nem no Regimento Interno está. Muito obrigado. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Deputado Abilio Brunini, nós recolhemos a questão de ordem de V.Exa. É importante que ela seja feita, na medida em que nós vamos dirimir essa dúvida de maneira definitiva. Eu recolho a questão de ordem. Vamos passá-la à Mesa, que vai fazer um estudo. Contudo, já quero adiantar, para que fique bem claro a todos os Parlamentares, que esse procedimento é usual na Casa e que a questão de ordem pode ser levantada a qualquer momento da sessão e versar sobre qualquer assunto. É verdade  e o Deputado Brunini tem razão  que, às vezes... (Pausa.) Deputado Brunini, por favor, eu estou me dirigindo a V.Exa. Deputado Abilio Brunini, estou me dirigindo a V.Exa. e eu gostaria de ter a sua atenção. V.Exa. foi à tribuna, fez uma questão de ordem, e eu estou lhe respondendo. É verdade o que disse V.Exa. no sentido de que, muitas vezes, os colegas Parlamentares pedem uma questão de ordem, invocam um artigo  sempre há um artigo a ser invocado , dão os seus argumentos, e a questão de ordem não tem absolutamente nenhum fundamento. Agora o que não pode é a Mesa tolher a palavra do Deputado, quando este pede a palavra para uma questão de ordem. A Mesa não pode tentar adivinhar o que o Deputado vai dizer. É uma questão de ética, é uma questão de respeito do Deputado para com os colegas Parlamentares e para com a Mesa, quando fizer uma questão de ordem, que seja um assunto de fundamento e que tenha razão de ser. Jamais a Mesa vai tolher uma questão de ordem, sem que antes ela seja apresentada. A Mesa pode não acatar, a Mesa pode simplesmente desconhecer a questão de ordem, por não haver uma fundamentação. Agora, quando ela tiver uma fundamentação, a Mesa a recolhe e vai fazer o estudo. É o caso da sua questão de ordem, que nós estamos recolhendo, para dar uma resposta definitiva sobre esse tema. Concedo a palavra, por 1 minuto, ao Deputado Coronel Alberto Feitosa, que a havia solicitado anteriormente."
  }, {
    "dataHoraInicio" : "2023-03-30T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido Liberal (PL),Santa Catarina,Governo,Eleições,Pronunciamento parlamentar,Deputado federal,Contestação",
    "sumario" : "Contestação a discurso do Deputado Pedro Uczai a respeito do descaso do Governo Jair Bolsonaro com o Estado de Santa Catarina.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, eu estou usando o microfone pela seguinte situação: o Deputado Pedro Uczai falou há pouco que Bolsonaro nada fez por Santa Catarina. A pergunta é: o que o Deputado Pedro Uczai fez por Santa Catarina? O que Lula fez por Santa Catarina? Pelo que estou vendo aqui, o Governador eleito em Santa Catarina é do PL. Se Bolsonaro não fez nada, por que o povo não escolheu o Governador do PT, mas, sim, o Governador do PL? Eu estou vendo que o Senador eleito em Santa Catarina também é do PL. Se Bolsonaro não fez nada em Santa Catarina, por que o povo de Santa Catarina escolheu o Senador do PL? O Deputado mais votado em Santa Catarina, cabe lembrar, também é do PL. Ou o povo não é grato a Lula, ou o povo é grato a Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-04-11T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Balanço,avaliação negativa\r\nMinistro de Estado da Justiça e Segurança Pública,combate,Violência,Escola",
    "sumario" : "Balanço negativo dos 100 primeiros dias do Governo Luiz Inácio Lula da Silva. Exigência de adoção pelo Ministro da Justiça e Segurança Pública, Flávio Dino, de providências contra a violência no ambiente escolar.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, são 100 dias do Governo Lula, aliás, 100 dias do desgoverno Lula. Sabem o que aumentou mesmo? A criminalidade. Aumentou a violência, aumentou a corrupção, aumentou o desrespeito aos professores, aumentou o desrespeito aos policiais, e tudo isso é culpa de Lula. Digo isso porque, quando o Presidente ataca os policiais, ele estimula a violência. Quando o Presidente estuda leis para reduzir a criminalidade que há no tráfico de drogas, ele estimula a violência. Quando o Presidente \"passa pano\" para ladrões de celular, ele estimula a violência. Quando o Presidente e seus Ministros visitam facções criminosas, eles estimulam a violência. A gestão de Lula é uma \"degestão\", porque é uma gestão que estimula a violência. As ações de Lula estimulam a violência, estimulam a corrupção, estimulam os maus exemplos. Não à toa, em 100 dias do Governo Lula, não há nada de positivo para se apresentar. Eu vejo o tempo todo os Deputados da Esquerda irem à tribuna para atacar Bolsonaro. São 100 dias do Governo Lula, e agora há um bando de facções criminosas a invadir locais privados no Município de Confresa, em Mato Grosso. São 100 dias do Governo Lula, e agora pessoas que se dizem jovens estudantes estão com machadinhas atacando estudantes, atacando crianças, atacando professores. São 100 dias do Governo Lula, e aumentou o número de assaltos e furtos nas praias, nas áreas turísticas, nas áreas comerciais, nas áreas residenciais. São 100 dias do Governo Lula, e aumentaram os arrastões nas zonas comerciais. São 100 dias do Governo Lula, e há toda uma criminalidade à tona. O que mais serve de exemplo aos corruptos e aos ladrões é a impunidade. Quando você vê que um ex-presidiário vira Presidente e defende a criminalidade, os maus despertam e acham que podem sair dos seus buracos para cometer crimes à vontade. Quero cobrar aqui do Ministro Flávio Dino, que tanto se mostra um homem bravo e durão para enfrentar as pessoas que estavam aqui no dia 8 de janeiro, que ele se mostre bravo e durão contra as facções criminosas, contra aquelas pessoas que estão invadindo as escolas. Espero que ele seja bravo e durão contra os corruptos que estão desmantelando este País. O meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-04-11T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Sistema de Posicionamento Global (GPS),Mapa geográfico,indicação,Área de risco,Criminalidade,Segurança pública",
    "sumario" : "Distorções do Projeto de Lei nº 6.446, de 2019,&nbsp;sobre a oferta, por fornecedores de mapas para dispositivos de Sistemas de Posicionamento Global - GPS e outros sistemas similares de navegação global por satélite, de recurso de alerta ao usuário em caso de aproximação de áreas com elevado índice de ocorrência de crimes.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu, como arquiteto e urbanista, não poderia me furtar a uma posição sobre esse assunto. Por mais que a intenção do Deputado Bibo seja boa, o projeto possui falhas. E uma das grandes falhas do projeto é a segregação social. Isso cria uma desvalorização imobiliária, isso não ajuda a desenvolver aquela região; muito pelo contrário: aumenta a segregação de determinadas regiões, criando naquele lugar um espaço ainda mais marginalizado. Eu acredito que nós precisamos encontrar soluções políticas para desmarginalizar alguns lugares das nossas cidades. E, se o aplicativo começar a dizer \"não passe no bairro tal, porque esse bairro tal é perigoso\", aquele bairro vai se desvalorizar e vai se tornar mais perigoso. Se o aplicativo disser \"não vá a determinada rua, porque aquela rua não tem segurança\", ele não está ajudando a buscar segurança naquela rua; muito pelo contrário: Sr. Presidente, ele está isolando a rua. E, isolando a rua, causa mais insegurança. Então, eu quero pedir aos Parlamentares pelo processo do urbanismo, pelo processo da arquitetura das nossas cidades. Eu, como arquiteto e urbanista, não posso concordar com uma postura de segregação social e isolamento das cidades e dos bairros. Nós precisamos buscar medidas de segurança pública e não de segregação pública. Isso não ajuda em nada as nossas cidades."
  }, {
    "dataHoraInicio" : "2023-04-12T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mato Grosso,combate,Violência,Governador,Segurança pública,atuação,Estudante,criação,Notícia falsa (fake news),Atentado,Escola\r\nEsquerda política,representação,Mato Grosso",
    "sumario" : "Atuação da Polícia Militar em conjunto com a Polícia Civil e a Polícia Federal contra a criminalidade no Estado de Mato Grosso. Prisão pela polícia de estudantes responsáveis pela criação de rede social falsa para disseminação de pânico no ambiente escolar. Inexistência de Deputados da Esquerda no Estado. Manutenção da disciplina e do civismo nas escolas mato-grossenses. Não propagação de matérias atentatórias à célula familiar em Mato Grosso. Congratulações ao Governo Estadual pelas medidas de combate a crimes físicos e cibernéticos no Município de Confresa. Manutenção do perfil de Direita do Estado de Mato Grosso.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, em Mato Grosso, não! Em Mato Grosso, não! Lá tentaram invadir uma transportadora de valores, tentaram saquear com fresa, não levaram nada, não levaram nada. E a Polícia Militar, a Polícia Civil e a Polícia Federal pegaram os bandidos. Em Mato Grosso, não! Estudantes criaram rede social falsa, para criar pânico sobre a questão das escolas. E a Polícia Civil e a Polícia Militar pegaram esses estudantes, porque em Mato Grosso, não! Mato Grosso não tem Deputado de Esquerda. Mato Grosso não tem nenhum Deputado Federal do PT. Mato Grosso não tem nenhum Deputado Federal do PSOL. Mato Grosso não tem nenhum Deputado Federal do PSB. Em Mato Grosso, essa corja não se propaga. Em Mato Grosso, criminoso não tem vez. Em Mato Grosso, partido de Esquerda não tem vez. Em Mato Grosso, não! Em Mato Grosso vai continuar havendo disciplina nas escolas, vai continuar havendo civismo nas escolas. Em Mato Grosso não se propaga a destruição da família; em Mato Grosso, não! Eu quero dizer aos aventureiros como esses bandidos que tentaram chegar a Confresa que bandido que tentar aprontar em Mato Grosso vai levar bala. E nós não vamos perdoar nenhum tipo de criminalidade contra as nossas crianças. Não vamos passar pano para bandido em Mato Grosso. Quero parabenizar a Polícia Militar, a Polícia Civil e a Polícia Federal no Estado do Mato Grosso, porque lá no nosso Estado é diferente. O nosso Estado é diferente! Quero também parabenizar o Governo do Estado, que rapidamente encaminhou veículos, pessoal e toda a infraestrutura necessária para combater tanto os crimes cibernéticos como os crimes físicos em Confresa. Para finalizar, quero dizer a você do meu Estado, Mato Grosso, que a nossa terra vai continuar sendo de direita, e o nosso Estado vai continuar sendo livre, porque aqui é Mato Grosso e aqui é outro país."
  }, {
    "dataHoraInicio" : "2023-04-13T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assédio sexual em lugar público,Deputada federal,Deputado federal,Esquerda política,Notícia falsa (fake news)",
    "sumario" : "Perplexidade ante a apresentação, pela Deputada Jandira Feghali, de pedido de investigação da Deputada Julia Zanatta por prática de fake news. Defesa de esclarecimento do episódio de assédio sexual envolvendo à Deputada Julia Zanatta e Deputado do PCdoB.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - A Deputada Jandira Feghali entrou com um pedido para que a Deputada Julia Zanatta seja investigada por fake news. Vejam só, a Deputada Jandira Feghali, do PCdoB, entrou contra a Deputada Julia Zanatta; acusou-a. Vamos ler conforme está na matéria: a Deputada Jandira Feghali defende que a Deputada que se diz assediada seja investigada. Esse é o posicionamento de Jandira Feghali, Deputada do PCdoB. Fico imaginando se fosse uma Deputada de esquerda, posicionada no meio de uma discussão, e viesse um Deputado de direita aproximando-se do seu pescoço, entre os seus cabelos, e dissesse qualquer palavra que fosse, o que viraria este Plenário. No dia seguinte, quase todas as mulheres de esquerda no plenário estariam com um X vermelho na mão, apontando as mãos para a câmera e dizendo: \"Meu corpo, minhas regras. Respeite o meu espaço\". Entretanto, Julia Zanatta é uma Deputada bolsonarista, e, como Deputada bolsonarista, creio eu, as Deputadas de esquerda talvez não a enxerguem nem sequer como mulher. Talvez, para as Deputadas de esquerda, mulheres sejam apenas aquelas que se posicionam favoravelmente ao Lula. Só pode. Só pode. Direito da mulher, Secretaria, Ministério da Mulher, Ministério da Defesa da Igualdade. Nada! Não houve nenhum posicionamento. Nada! Provavelmente, porque não reconhecem que a Deputada Julia Zanatta tenha o direito de se sentir indignada. Eu quero que isso seja investigado com toda a profundidade. Quero que seja investigado. Imagine só, Deputado Coronel Chrisóstomo, se fosse com a sua esposa. Imagine só se fosse com a sua filha! Eu gostaria que isso fosse esclarecido e até mesmo que houvesse um pedido de desculpas por parte do Deputado em questão. Ele deveria vir ao plenário e dizer: \"Desculpe-me, são momentos culturais diferentes\". O Deputado em questão deveria vir ao plenário pedir desculpas, reconhecer o seu machismo estrutural, dizer que está em momento cultural diferente, em que hábitos do passado não são mais aceitáveis e que a mulher deve ser respeitada e o seu espaço deve ser respeitado. Agora, o que eu não esperava de maneira nenhuma era que a Deputada Jandira Feghali se posicionasse contra o direito da mulher. É inadmissível!"
  }, {
    "dataHoraInicio" : "2023-04-19T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Presidente da República,Ministro-Chefe,Ministro de Estado da Justiça e Segurança Pública,conhecimento,Governo,retirada,Assinatura",
    "sumario" : "Conhecimento prévio pelo Presidente Luiz Inácio Lula da Silva, pelo Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Gonçalves Dias, e pelo Ministro da Justiça e Segurança Pública, Flávio Dino, da invasão por manifestantes das sedes dos Poderes da República. Oferecimento, pelo Presidente da República, de 60 milhões de reais a Parlamentares para retirada de assinaturas da CPMI destinada à investigação do caso.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, o Ministro do Gabinete de Segurança Institucional  GSI do Lula, Ministro que preside a ABIN, o Departamento de Inteligência do Governo, esqueceu que estava sendo filmado e foi abrir porta e servir água. (Riso.) Assim não dá! No mínimo, falta inteligência. Esse é o padrão  é o padrão  dos Ministros do Lula. Vejam só: o Ministro Flávio Dino, na época, havia tuitado dizendo que tinha assistido da janela os atos que estavam acontecendo no dia 8. Além de o Ministro Flávio Dino dizer que estava assistindo aos atos do dia 8, o Ministro do GSI estava no Palácio abrindo porta, facilitando acesso, abrindo caminho. E o Lula estava em São Paulo, escondido, tratando de outros assuntos. No dia seguinte aos atos do 8 de janeiro, o Lula já tinha um decreto, uma medida, uma ação a tomar. Ao povo brasileiro digo que eles querem fazer você acreditar, que você tenha fé em que eles não têm nada a ver com isso. É um exercício de fé muito grande acreditar que o Ministro Flávio Dino, o Ministro do GSI e o Lula não têm nada a ver com os atos do dia 8 de janeiro. Deve ter sido um amigo dele, como o próprio Deputado Cabo Gilberto diz. Nunca nada é dele. De quem é o triplex? É do amigo dele. De quem é o sítio? É do amigo dele. Quem fez os atos do dia 8? Foi o amigo dele. Só pode! Não há outro sentido. Eu fico abismado: como eles contam tantas mentiras, e ainda há gente que acredita! Há gente que defende! Os caras estavam dando 60 milhões de reais  não era isso que estavam dando?  para os Parlamentares não assinarem ou para retirarem a assinatura do pedido de CPMI, e os caras acreditam que era pela democracia. Que democracia é essa, meu povo? Se você soubesse a barganha e a insistência para arrancarem os nomes da CPMI. Se você soubesse quanto eles se esforçaram para que ela não abrisse no dia 18. Foi duro ver o Senador Jaques Wagner, o Deputado Lindbergh Farias e o Senador Randolfe Rodrigues tentando explicar que a sessão do Congresso do dia de ontem não abriu por causa do piso salarial da enfermagem. É muito engraçado. O pessoal deve pensar que somos burros, mas burro mesmo é o cara que esqueceu que havia uma câmera filmando tudo. Acabei de ler a matéria aqui, Deputado Delegado Caveira. Ela diz que o General havia dito ao Lula que aquelas câmeras haviam estragado (Riso.) É cada uma. Muito obrigado. Faz o L, meu povo. (Riso.)"
  }, {
    "dataHoraInicio" : "2023-04-25T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Falsidade ideológica, mentiras, corrupção e escândalos como marcas do governo petista. Incoerência entre a manutenção, na prisão, do ex-Secretário de Segurança Pública do Distrito Federal, Anderson Torres, e a não decretação da prisão do ex-Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias. Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - O pessoal já dizia, no passado, que o que eles queriam não era acabar com a ditadura. O que eles queriam era a ditadura deles, a ditadura que eles diziam ser do proletariado. Mas vejam a loja em que esse proletariado compra lá em Portugal! Vejam as compras que esse proletariado do Governo petista faz! Vejam o sofá que esse proletariado do Governo petista compra! O que eles querem, na verdade, é a ditadura petista envolvida em escândalos de corrupção. Eles querem roubar, sem ninguém para criticar. Eles querem roubar, sem ninguém para lutar, para brigar contra eles. É isso o que eles querem. E o processo está aí: falsidade ideológica, mentira, corrupção, escândalos. É isso que eles estão praticando. É isso que eles querem. Perceba! O próximo passo agora é calar você que protesta na Internet. O próximo passo é calar você que protesta no Parlamento. Esse é o próximo passo. Para isso, eles voltam com o Ministério da Verdade, agora revestido de nova linguagem: entidade autônoma de supervisão. Esse projeto que diz combater as fake news, que diz defender a liberdade de expressão, cria, fortalece, estimula uma entidade autônoma de supervisão que nada mais é do que o Ministério da Verdade, a entidade que vai dizer se o que você está falando é certo ou errado; a entidade que vai cobrar das redes sociais a exclusão do seu conteúdo; a entidade que vai cobrar das redes sociais o monitoramento das suas publicações, a quebra do engajamento, a quebra do impulsionamento. É isso o que eles querem. Eles não querem liberdade, não querem democracia. Eles querem ditadura, e eles já a praticam. Toda hora ameaçam mandar embora um Deputado. Toda hora ameaçam mandar para a Comissão de Ética um Deputado. Toda hora ameaçam aquele que diz o contrário, que será julgado e condenado por eles. O Anderson Torres está preso. E o general deles, Chefe do GSI, está onde? Está onde? A regra não se aplica para os dois lados. Aquele ditado que todos somos iguais perante a lei não é verdade. Não somos todos iguais diante da lei. Existem os bolsonaristas, perseguidos pela lei; e existem os petistas, protegidos por ela. Eles dizem o que querem, eles agem como querem. Se o que eles praticam e dizem é considerado censura, o é por nós. Agora, para eles, o que eles dizem é liberdade, e para nós é censura. Não se aplica a mesma regra. Não são direitos iguais. Não somos as mesmas pessoas. Aquilo que se aplica a eles é diferente daquilo que se aplica a nós. Eu quero pedir a você cidadão indignado, quando a censura vier, quando a água bater e você sentir saudade, que se lembre de que a liberdade se toma a cada dia, a liberdade se toma a cada momento. É esse o projeto das fake news que eles querem aplicar em nós. Querem jogá-lo goela abaixo, patrolando, justificando liberdade, justificando uma série de outras coisas. Isso é para nos tolher e nos censurar. Vejam só se o Janones está preso ou se está na Comissão de Ética. Vejam só se os Deputados petistas que aqui protestam sofrem as mesmas sanções que os Deputados bolsonaristas. Não é a mesma coisa! Então, eu quero dizer para vocês que a nossa luta contra esse projeto da fake news é a nossa luta pela liberdade de expressão, é a nossa luta pela nossa liberdade, é a nossa luta contra a censura, é a nossa luta contra essa ditadura que estão tentando colocar no nosso País. A nossa luta no passado pelo regime de militar foi contra essa ditadura que está se instalando hoje. Nós lutamos para que isso que está acontecendo hoje no nosso País não viesse a acontecer. As leis não têm o mesmo valor, não têm a mesma medida para todos os lados. Vamos continuar lutando. Aqui não vamos aceitar a censura. Meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-04-25T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Maranhão,Crítica,gestão",
    "sumario" : "Inexistência de motivos para comemoração, por Deputado, da gestão do ex-Governador do Estado do Maranhão, Flávio Dino.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero dizer à população brasileira, principalmente ao povo do Maranhão, que, quando um Deputado vem aqui se vangloriar da pobreza do seu Estado, algo está errado. Ele está se vangloriando de um Estado que tem o maior número de pessoas em condições vulneráveis para se utilizarem de restaurantes populares. É um Estado que tem entre 14% e 15% de rede de esgoto. E um Deputado se vangloriar disso é uma vergonha! Nós precisávamos de Deputados que se vangloriassem dos seus Estados em relação à condição produtiva, como é o caso do Estado de Mato Grosso, um dos mais produtivos do nosso País. Nós temos que nos vangloriar das coisas boas do nosso Estado. Aí vem um Deputado aqui comemorar que o Estado dele Flávio Dino deixou numa das maiores condições de pobreza do País. Isso é uma vergonha! Lamento por esse Deputado e lamento por esse Estado ter passado por Governadores tão ruins quanto o Flávio Dino."
  }, {
    "dataHoraInicio" : "2023-04-25T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei complementar,favorável,Confederação Nacional de Municípios (CNM)",
    "sumario" : "Encaminhamento da votação do Projeto de Lei Complementar nº 139, de 2022, sobre a inserção do art. 8º na Lei Complementar nº 91, de 1997, com vista à concessão de prazo de migração dos Municípios para coeficientes menores de participação no Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Quero parabenizar o Neurilan Fraga, Presidente da Associação Mato-grossense dos Municípios  AMM, que esteve aqui junto com a CNM e pediu que fizéssemos o encaminhamento a favor deste projeto que vai ajudar os Municípios."
  }, {
    "dataHoraInicio" : "2023-04-25T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Censo demográfico,redução,coeficiente,Fundo de Participação dos Municípios (FPM),Regra de transição",
    "sumario" : "Importância da aprovação pela Casa do Projeto de Lei Complementar nº 139, de 2022, sobre a inserção do art. 8º na Lei Complementar nº 91, de 1997, com vista à concessão de prazo de migração dos Municípios para coeficientes menores de participação no Fundo de Participação dos Municípios - FPM.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero só parabenizá-lo pela medida que tomamos hoje em relação aos Municípios. Aquela votação foi muito importante porque o último Censo que foi aprovado demonstrou que alguns Municípios tiveram perda no número de habitantes e que a receita deles estaria sendo impactada por conta disso. A medida que foi aprovada aqui na Câmara hoje, que tem tudo para ser aprovada no Senado e em todas as outras instâncias, vem para aliviar a receita da maioria dos Municípios. No Estado de Mato Grosso, alguns dos nossos Municípios tiveram perda no número de habitantes. Esse projeto vai ajudar esses Municípios a terem receita por, pelo menos, 5 anos, vai estabilizar a questão de receita e despesa dos próprios Municípios. Quero parabenizar a Presidência da Câmara por ter sido célere ao receber a representação dos Prefeitos e colocar esse projeto em pauta com urgência. Muito obrigado. Parabéns, Presidente!"
  }, {
    "dataHoraInicio" : "2023-04-26T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,Enfermagem,Piso salarial,Fundo Nacional de Saúde (FNS),Aprovação,Sanção presidencial",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei do Congresso Nacional nº 5, de 2023, sobre abertura ao Orçamento da Seguridade Social da União, em favor do Ministério da Saúde, de crédito especial no valor de R$ 7.300.000.000,00, para assistência financeira complementar aos Estados, ao Distrito Federal e aos Municípios para o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para discursar. Sem revisão do orador.) - Sr. Presidente, quero agradecer a V.Exa. e a todos os Parlamentares pela inclusão na pauta do PLN da enfermagem. Essa é uma luta antiga. Nós estamos buscando a aprovação deste PLN há muito tempo, e este momento chegou. Espero que desta vez o piso salarial da enfermagem seja definitivo. Espero que ele não seja derrubado no STF nem em nenhum outro órgão. Espero que o Presidente da República o sancione. Espero que o piso salarial entre em vigor. Espero que a enfermagem consiga uma remuneração digna. E espero que esse processo seja breve, porque os enfermeiros foram os heróis do período da pandemia, eles são os heróis do dia a dia. São eles que estão nas UPAs, nos postos de saúde, nos hospitais. São eles que estão ajudando a salvar vidas. Este PLN vem honrar essa categoria tão especial que tem socorrido o nosso País. Fico feliz pela votação no dia de hoje. Fico feliz por ter participado desse processo, por ter votado a matéria, por ter feito as discussões na Comissão de Saúde. E vou ficar mais feliz ainda na hora em que chegar a uma unidade de saúde e encontrar um enfermeiro, um técnico de enfermagem bem remunerado, tendo correspondida sua responsabilidade com um salário digno. Parabéns a todos os Congressistas pelo dia de hoje! Parabéns por essa votação! Muito obrigado ao Congresso Nacional por ter aprovado esta matéria. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-27T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Necessidade de posicionamento de frentes parlamentares a respeito do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Vejam só, direto, toda semana, alguém nos pede para assinar o requerimento de criação de uma frente parlamentar. Direto nós recebemos convite para estar em eventos da frente parlamentar do agro, a FPA; direto nós recebemos convite para participar da frente parlamentar evangélica, para participar da frente parlamentar do comércio, para participar de todas essas frentes. O pessoal do agro, quando faz festa, faz uma grande festa. A frente parlamentar do agro faz grandes festas; a frente parlamentar do comércio faz grandes festas. Mas na hora em que nós precisamos do apoio da FPA, do apoio da frente parlamentar do comércio, do apoio das outras frentes parlamentares para combater o PL das Fake News, o PL da censura, o PL 2.630/20, onde estão essas frentes? Sumiram. Cadê a FPA? Sumiu. Cadê a frente parlamentar do comércio? Sumiu. Se essas frentes parlamentares continuarem com essa postura, na hora em que vier um projeto de interesse delas, a FPA vai ver como se comportarão os Deputados que tiverem sido perseguidos pela lei da censura, porque, se nós formos censurados, no futuro, não estaremos aqui para defender a FPA. Este é um recado direto: chega de nos convidar para almoço. Eu não quero almoço. O que eu quero é que a frente parlamentar do agro, a do comércio e a dos outros setores se comportem como, de fato, uma frente deve se comportar: orientem os seus Deputados a terem coragem, a adotarem uma posição para defender uma matéria de verdade, que é a matéria contra a censura. Eu não vejo aqui na Câmara, no plenário, nenhum desses Deputados fujões da urna, nenhum desses Deputados que fugiram da votação defender o agro. Quem defende somos nós, que botamos a cara. Quem defende o comércio somos nós, que botamos a cara. E agora, cadê a FPA? Cadê a frente parlamentar do comércio? Quero deixar um recado bem claro: ou se posicionam, ou não nos cobrem posicionamento; ou tomam vergonha e fazem o enfrentamento, ou não nos cobrem um enfrentamento no futuro  principalmente o agro, que é mais da Direita e é mais perseguido pela mídia e precisa do nosso apoio nas redes sociais. Então, votem \"não\" à censura e venham para a batalha conosco!"
  }, {
    "dataHoraInicio" : "2023-04-27T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Posicionamento contrário à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Como Líder. Sem revisão do orador.) - Presidente, colegas Parlamentares, quero lhes fazer refletir sobre uma situação. Imaginem o seguinte: está rolando uma publicação no TikTok, mas a entidade autônoma de supervisão define que a publicação é ruim, que não gostou da publicação, porque ela chama o Lula de ladrão e a entidade autônoma fala que o Lula não é ladrão. Aí pede para excluir a publicação no TikTok. Só que o TikTok não tem sede no Brasil. O TikTok não tem base no Brasil e não responde à decisão do Alexandre de Moraes ou à decisão da entidade autônoma de supervisão. Qual é o próximo passo? O próximo passo é aplicarem uma multa de 1 milhão de reais por dia. O TikTok não está nem aí para a multa porque, como ele não tem base no Brasil, não vai pagar a multa. Eles não estão nem aí. Podem dar multa de 1 milhão por dia, de 10 milhões por dia que eles não vão pagá-la. Eles não estão nem aí. Qual é o próximo passo? É a entidade autônoma de supervisão pedir aos provedores do Brasil para suspenderem a rede TikTok e para que nenhum canal de Internet tenha acesso a ele. Essa é a decisão desse projeto. O PL 2.630 dá poder a uma entidade de supervisão até mesmo de bloquear o acesso à Internet de qualquer rede social no País. Lembram-se de um tempo atrás em que uma decisão bloqueava o WhatsApp de todo mundo no País? O WhatsApp ficou suspenso de funcionamento. E aí não tem lado, gente! Esse PL 2.630 vai aplicar a censura para todo mundo. Eu duvido que Deputado de esquerda não use o WhatsApp, que Deputado de esquerda não use o TikTok. Qual cidadão brasileiro, independente de sua ideologia política, de direita ou de esquerda, não usa uma ferramenta como o WhatsApp, o TikTok, uma rede social? Este PL 2.630 está criando uma superpoderosa entidade que vai dizer o que pode e o que não pode ser publicado nas redes sociais. Mais do que isso, ela terá o poder de suspender o funcionamento de uma rede social. Imaginem se eles aplicam uma decisão ao Twitter, e o Elon Musk fala: \"Não vou cumprir a decisão!\". Daí esse PL 2.630 dá o poder para essa entidade autônoma de supervisão de suspender o Twitter, de barrar o Twitter no Brasil inteiro, de proibir os provedores de darem acesso ao Twitter. Entendam a gravidade desse PL. É o PL da censura, porque cria mecanismos que vão censurar. Qual outro país tem um projeto semelhante a este? A China. Na China há censura das redes sociais. E o Lula, por diversas vezes, já disse que admira o Partido Comunista Chinês. O Lula falou que admira o Partido Comunista Chinês porque o partido tem pulso forte, pulso firme, manda não usar a Internet e eles não usam, manda bloquear as redes sociais e elas são bloqueadas. O Facebook não existe na China. Na China o partido toma conta do país. A China é uma ditadura e lá existe a censura. É isso que o PL 2.630 fará no Brasil. Vai prejudicar todas as igrejas. As igrejas que fazem sua live, que fazem sua pregação, que fazem sua mensagem, vão ler um versículo da Bíblia na rede social. Se o versículo for de desagrado da própria entidade de supervisão autônoma, que de autônoma não tem nada... Eles estão criando uma autarquia cujo Presidente será nomeado pelo Presidente da República, que na ocasião é o Lula. É o Lula que vai falar para o Presidente da autarquia se vai poder ou não haver uma publicação. Então, por mais que queiramos combater as fake news, por mais que queiramos combater as publicações que são prejudiciais na Internet, temos que ter consciência, temos que ter entendimento de que a medida que se está tomando é extrema, é uma medida extremista que provoca a censura. Onde já se viu criarmos ferramentas de censura no nosso País e ver a esquerda defendendo a criação dessas ferramentas? Isso não faz o menor sentido. Um tempo atrás, via-se um monte de artistas da esquerda brigando contra a censura, contra o Ministério da Verdade, e agora os vejo criando mecanismos de censura que no futuro podem ser usados para outro partido político. Imagine que outro partido político chegue ao poder e não goste da esquerda, esse partido poderá usar o mesmo instrumento para censurar a esquerda. Não faz sentido. Nesta semana mesmo estava aqui o Ministro dos Direitos Humanos falando sobre o período do regime militar, sobre a censura no regime militar. Falou que artistas brasileiros foram para fora do País por causa da censura; e agora chegamos ao Congresso querendo criar ferramentas de censura. Isso não faz sentido. O pessoal da esquerda gosta de vir à tribuna chamar Bolsonaro de genocida. Já existe decisão de que ele não é genocida. Se continuar falando que ele é genocida, isso é crime de fake news, logo vai ter que ser censurado também. O pessoal da esquerda gosta de vir aqui falar que o Michel Temer cometeu um golpe contra a Dilma. Mas já foi constatado, por diversas decisões judiciais, que não houve golpe, houve impeachment, que é um processo devidamente legal. E a esquerda vem e grita: \"Golpe!\". Não vai poder falar isso. São fake news. E isso terá de ser censurado. Estão querendo criar uma lei que vai contra eles mesmos. Não faz o menor sentido isso. Abram os olhos. Não sejam tapados. Não sejam ignorantes. Tenham um mínimo de noção e lutem pela liberdade. A liberdade está em jogo. Não podemos, por causa de interesse da TV Globo ou de outra emissora de TV, colocar a censura no Brasil. Esse não é o caminho. Peço socorro para que tenham consciência e a população brasileira acorde."
  }, {
    "dataHoraInicio" : "2023-04-27T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Produção agrícola,Agricultura familiar,Juventude rural,Evento,Esquerda política,Militância política",
    "sumario" : "Baixa produção agrícola dos assentamentos do Movimento dos Trabalhadores Rurais Sem Terra - MST. Críticas à realização do 4º Festival Nacional da Juventude Rural. Empenho da Direita na capacitação profissional da juventude rural, distante do meio político-partidário.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero fazer um registro. O MST não produz nem 1% da agricultura familiar, nem 1% da agricultura no País, e não sustenta em nada a população nesse sentido. É mais uma fake news provocada pela Esquerda. Esse negócio de botar um monte de jovem na rua para falar que há juventude ruralista é só blá-blá-blá da Esquerda, não leva a lugar algum. É só para fazer militância e trazer o povo para a rua. E nem há muita gente aqui em Brasília. É insignificante esse processo hoje aqui. A gente da Direita luta para que o jovem tenha capacitação de verdade e não seja seguido por militância político-partidária dentro das escolas e de organismos que ficam trazendo para Brasília o jovem, com o pai pensando que ele está vindo para algo útil, mal sabendo que ele está vindo é para baderna em frente ao Congresso. Nós não concordamos com isso, pois fica atrapalhando o trânsito aqui com um pouquinho de pessoas. O trânsito fluiria normalmente se estivesse tudo organizado, mas eles querem é fazer bagunça. Não concordamos com esta atitude do pessoal da Esquerda, que faz militância aqui em Brasília, com os pais desses jovens pensando que eles vieram fazer algo útil aqui no Distrito Federal. Não aceitamos!"
  }, {
    "dataHoraInicio" : "2023-05-03T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Cuiabá (MT),Vulto histórico,Guerra do Paraguai (1864-1870),Congratulação",
    "sumario" : "Congratulações ao arquiteto e urbanista José Antônio Lemos pela homenagem à memória do tenente Antônio João Ribeiro, Patrono do Exército brasileiro e herói da Guerra do Paraguai, ao ensejo do transcurso do bicentenário do seu nascimento.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, enquanto a Deputada Adriana Ventura se dirige à tribuna, gostaria de dizer que o professor e arquiteto e urbanista José Antônio Lemos lembra os 200 anos de nascimento do Tenente Antônio João Ribeiro, um dos Patronos do Exército Brasileiro e herói da Guerra do Paraguai. Nasceu em Poconé, Mato Grosso. São 200 anos desse símbolo do Exército Brasileiro. Quero parabenizar o professor e arquiteto José Antônio Lemos por ter feito essa lembrança."
  }, {
    "dataHoraInicio" : "2023-05-03T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Votação,Requerimento de encerramento de discussão,Projeto de decreto legislativo,sustação,Decreto federal,alteração,Lei de Saneamento Básico",
    "sumario" : "Questão de ordem sobre a votação do requerimento de encerramento da discussão do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos efeitos do Decreto nº 11.467, de 2023, a respeito da prestação regionalizada dos serviços públicos de saneamento básico.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Peço a palavra para uma questão de ordem, com base no art. 50. Sr. Presidente, há sobre a mesa, para ser apreciado, um requerimento que solicita o encerramento da discussão e o início da votação, tendo em vista que as discussões estão tratando do tema das eleições de 2022, e nós não estamos discutindo as eleições de 2022. Então, devemos ir direto à votação do projeto, para que possamos representar no voto o interesse de cada Parlamentar. Encerre a discussão, por favor. O SR. PRESIDENTE (Marangoni. Bloco/UNIÃO - SP) - Há somente mais dois Deputados para falar antes da votação."
  }, {
    "dataHoraInicio" : "2023-05-09T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Viagem internacional,Presidente da República,Partido dos Trabalhadores (PT)",
    "sumario" : "Contestação ao discurso do Deputado Marcon sobre a preservação, pelo Presidente Luiz Inácio Lula da Silva, da imagem do povo brasileiro no exterior.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - O Deputado Marcon fez uma fala informando que o Lula não vai falar mal do povo brasileiro no exterior. Corrigindo: só o fato de Lula ir já é falar mal do povo brasileiro no exterior. Só o fato de ser o Lula já é falar mal do povo brasileiro no exterior. Infelizmente, é uma vergonha."
  }, {
    "dataHoraInicio" : "2023-05-09T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação Lava Jato,acordo,Juiz de direito,Procurador da República,Prisão,Crítica,Ministro do Supremo Tribunal Federal,Perseguição política,Empresa,violação,Devido processo legal,Ex-presidente da República,Partido Liberal (PL),Senado Federal,Atuação parlamentar,Defesa,Democracia",
    "sumario" : "Repúdio à narrativa da Esquerda e do Presidente Luiz Inácio Lula da Silva para impedimento do retorno do ex-Presidente Jair Bolsonaro ao poder. Comparação entre as ações promovidas pela Operação Lava-Jato e pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes. Negligência do Senado Federal na investigação de práticas abusivas do Judiciário.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. O que eu vou dizer aqui pode não parecer surpresa para ninguém. Há pouco tempo, Lula disse que a ideia deles era construir a narrativa certa para que Bolsonaro não voltasse ao poder. É o que eles estão construindo há muito tempo. Eles tentam, através de seguidas narrativas, construir uma derrubada. Recentemente, o Deputado Lindbergh Farias disse uma coisa: \"Eles vão prender o Bolsonaro\". Eu quero prepará-los para isso. Eles vão prender o Bolsonaro. Por quê? Porque isso é um processo de vingança, de revanche, que vem sendo construído lá de trás. A acusação que feita era a de que o então Juiz Sergio Moro e o então Procurador Deltan tinham feito um acordo e, em comunhão, prenderam o pessoal investigado na Lava-Jato. Dessa forma, a acusação era a de que o então Juiz Sergio Moro e o então Procurador Deltan não poderiam trabalhar juntos, porque o juiz e o investigador não podem trabalhar juntos num processo. Porém Alexandre de Moraes faz a mesma coisa. Ele investiga, ele julga, ele acusa, ele é a vítima. Ele usa as mesmas práticas em razão das quais eles acusaram o então Juiz Sergio Moro e o então Procurador Deltan. A Lava-Jato prendeu diretores e prejudicou empresas como Odebrecht e tantas outras envolvidas no caso do triplex e do sítio em Atibaia. O Alexandre de Moraes tem perseguido as empresas que apoiaram o Bolsonaro, querendo fechar as empresas, querendo prejudicar as empresas, querendo bloquear as contas das empresas, demonstrando claramente que isso é uma perseguição a empresas que apoiam Bolsonaro, em contrapartida às empresas que estavam no caso da Lava-Jato. Agora, observem este detalhe: durante a Lava-Jato, os amigos do Lula foram presos e passaram um bom tempo presos, até que fizeram as delações premiadas, buscando sair da cadeia. Olhem o que fazem agora: prendem os amigos do Bolsonaro, colocam-nos numa cela sem direito ao devido processo legal, a exemplo de Anderson Torres, que está preso. Tiraram o indulto do Daniel Silveira, o que é inédito em nosso País. Qual será a última cartada? Prenderam o Lula. Então eles vão prender o Bolsonaro. Eles querem no futuro, num possível debate eleitoral, e chamar o Bolsonaro de ex-presidiário. Mas não podem chamar o Bolsonaro de corrupto. Então, criam outra narrativa e podem prendê-lo por causa da vacina, podem prendê-lo em razão das joias ou, de repente, podem prendê-lo por não gostarem da roupa que ele está usando. A que ponto chegamos neste País, em que não podemos confiar mais no devido processo legal, quando uma pessoa é devidamente investigada, responde por isso, tem o seu direito de defesa, o seu direito ao contraditório, e, no fim, é presa se for condenado em duas instâncias pelo menos, no caso do nosso País. Nada disso tem sido observado. O Brasil tem se tornado um país de exceção. E a culpa desses abusos está no Senado, que é negligente, omisso e deixa de cumprir seu papel. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Conclua, Deputado. O SR. ABILIO BRUNINI (PL - MT) - Eu quero aqui conclamar os Deputados Federais da Câmara para que cobremos os Senadores, a fim de que eles tenham uma postura firme, não em defesa do Deputado Abilio, ou do Deputado Zé Trovão, ou do Deputado Marcon, ou de qualquer um que esteja aqui, mas numa defesa firme da nossa Constituição e da nossa democracia, porque é a nossa democracia que está em jogo, e tudo podemos perder."
  }, {
    "dataHoraInicio" : "2023-05-10T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Nepotismo,Cartão de Pagamento do Governo Federal (CPGF),Moralidade administrativa,Crítica,Despesa pública",
    "sumario" : "Inobservância do conceito de moralidade pelo Governo Luiz Inácio Lula da Silva, revelada na prática de nepotismo e no gasto abusivo do dinheiro público.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero aproveitar a oportunidade para falar sobre a questão da moralidade. Tanto se discutia no passado sobre o Bolsonaro e tudo mais e tanto se cobrava moralidade de Bolsonaro que parece que esse discurso acabou. Parece que quando o Lula assumiu o poder, o discurso da moralidade acabou. Ninguém mais reclama se o Lula quiser indicar seu advogado pessoal, o advogado da sua família, para ser Ministro do STF, mas muito se reclamava do Bolsonaro, que queria colocar um evangélico no STF. V.Exas. se lembram disso. Muito se reclamava do Bolsonaro ter indicado alguns nomes para fazerem parte do seu Governo, mas pouco se reclama das esposas de seus Ministros fazerem parte do Governo. No Ministério da Economia, a esposa de Haddad ocupa cargo público. A esposa do Ministro do Desenvolvimento Social, Wellington Dias, também foi nomeada. A esposa do Ministro do Trabalho, Luiz Marinho, também foi nomeada, assim como as esposas dos Ministros da Casa Civil, Rui Costa, e das Relações Institucionais, Alexandre Padilha. Até a ex-esposa de Vinícius de Carvalho, da Controladoria- Geral da União, ocupa um cargo. Esses cargos são tanto do Tribunal de Contas quanto dos próprios Ministérios e do Governo Federal, mas pouca gente reclama desse critério de moralidade. Muita gente reclamava do uso do cartão do Bolsonaro, mas ninguém reclama  eu não vejo reclamarem  tanto de gastarem 37 mil reais com diárias em Londres. Eu não vejo reclamarem tanto disso. Muito se reclamava da moralidade do Bolsonaro e de sua família, mas ninguém reclama do poder do Lula influenciando todo um sistema com o aparato político. Há algo que eu gostaria de deixar claro, Sr. Presidente. Antes se reclamava do orçamento secreto. Hoje, já não se reclama tanto. Hoje, o Lula e todo o seu poder político fazem um lobby junto aos Parlamentares para retirarem a assinatura, para ocuparem a CPMI, e de nada se reclama. Hoje, eu quero dizer para você que está nos acompanhando, a moralidade já não é mais um critério. A moralidade era o critério quando o Bolsonaro estava no poder. Quando o Lula está no poder, ninguém nem tem expectativa de moralidade. Acha que é normal, acha que é comum ser imoral. É uma vergonha nós termos um Governo que não tem nenhum símbolo de moralidade. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento parlamentar,julgamento,Supremo Tribunal Federal (STF),Ex-presidente da República,Contestação,Notícia falsa (fake news),Fraude,Atestado de vacinação,Caderneta de vacinação,Operação Lava Jato,Caixa dois\r\nEx-presidente da República,gestão,Pandemia,Coronavírus,Compra,Vacina,resultado positivo\r\nPresidente da República,Condenação judicial,Supremo Tribunal Federal (STF),Corrupção\r\nCopa do Mundo,Brasil,desvio,Recursos públicos,Corrupção\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet",
    "sumario" : "Falta de condições morais do Deputado Lindbergh Farias para pronunciamento contra o ex-Presidente Jair Bolsonaro, tendo em vista o seu envolvimento em prática de corrupção. Aquisição de vacinas contra a Covid-19 pelo ex-Presidente da República. Condenação do Presidente Luiz Inácio Lula da Silva, pelo Supremo Tribunal Federal, por escândalo de corrupção. Repúdio às acusações contra Jair Bolsonaro por suposta fraude do certificado de vacinação.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Como Líder. Sem revisão do orador.) - Presidente, há pouco Lindbergh Farias falou que Bolsonaro será julgado pelo Supremo Tribunal Federal. Eu confesso que me dá vontade de rir quando ouço Lindbergh falar sobre isso, como se ele fosse a pessoa que tivesse a maior moral possível para vir ao Plenário falar sobre uma decisão judicial. Lindbergh já foi acusado de receber caixa dois, com valor de 4,5 milhões de reais, da Odebrecht, na Operação Lava-Jato. Esses valores não declarados teriam sido recebidos por uma empreiteira para uma possível candidatura à Prefeitura e, depois, para a candidatura ao Senado. Lindbergh, acusado de receber 4,5 milhões de reais de caixa dois, vindos de uma Odebrecht, na Operação Lava-Jato, quer celebrar que Bolsonaro vai ser julgado pelo Supremo Tribunal Federal. Ainda aumenta a minha vontade de rir, de certa forma, quando eu vejo os motivos da acusação. Estão querendo acusar Bolsonaro de genocídio. Eu vou pegar meu celular aqui e vou filmar os Deputados aqui na frente, porque vou fazer uma pergunta e espero que esses Deputados me respondam. Estou filmando, vou fazer uma pergunta, espero que vocês me respondam. Qual o Deputado aqui presente que não se vacinou com uma vacina comprada pelo Governo do Bolsonaro? Qual o Deputado que não se vacinou com uma vacina comprada pelo Governo Bolsonaro? Espere só um pouquinho, Sr. Presidente. Eu vi que ninguém levantou a mão. Como ninguém levantou a mão, eu posso deduzir que todos os Deputados aqui que se vacinaram, vacinaram-se porque Bolsonaro comprou a vacina; senão, não teriam se vacinado. Eu vi, durante o período da pandemia, muitos Prefeitos, Governadores, populistas falarem que comprariam a vacina. Levante a mão  vou filmar de novo, só mais uma vez  o Deputado, aqui do plenário, que se vacinou com uma vacina comprada por um Prefeito ou por um Governador. Bom, pude perceber que ninguém levantou a mão novamente. Isso porque nenhum Prefeito, nenhum Governador comprou vacina? Qual foi o Deputado aqui presente que foi proibido de sair de casa? Nenhum Deputado foi proibido de sair de casa? Qual foi o Deputado que foi proibido de ficar em casa? Levante a mão só quem foi proibido de ficar em casa. Quem queria ficar em casa ficou em casa. Quem queria usar máscara usou máscara. Quem quis tomar a vacina tomou a vacina. Quem quis tomar os remédios sugeridos tomou os remédios sugeridos. No mundo inteiro, o Brasil é parabenizado pelas medidas tomadas. O Brasil é um dos países que mais aplicou a vacina no mundo. E, aqui na Câmara Federal, ainda há alguém que tem a ousadia de chamar Bolsonaro de genocida! Todos os Deputados foram vacinados com vacina comprada por Bolsonaro. Todos os Deputados que quiseram ficar em casa ganhando o seu salário e contratando uma empregada para ir lá limpar sua casa enquanto ele estava em casa tiveram o direito de fazer isso durante a pandemia. Fizeram suas lives, suas videochamadas e tudo o mais, ganharam dinheiro sem fazer nada, ficando em casa. Todos os Deputados que quiseram fazer isso fizeram. Agora é fácil vir aqui com essa narrativa. E eu acho interessante que Joaquim Barbosa, na época em que estava no STF, fazia apontamentos necessários sobre o ex-Presidente Lula. Joaquim Barbosa falava justamente que o Lula, naquela época, após a sua saída da Presidência, atacava o STF. O Lula atacava o STF depois que saiu da Presidência. E ele foi condenado pelo STF, não por vacina, não por nenhuma dessas acusações, não pelas obras de hospitais que não foram feitas por causa da Copa do Mundo, dos desvios milionários e bilionários da Copa. Quem não se lembra disso? Em Mato Grosso mesmo, há um VLT, de cuja obra foram desviados bilhões de reais. Não foram construídos hospitais porque, em época de Copa do Mundo, não se fazem hospitais. Quem é que se lembra disso? Lula foi condenado pelo STF, condenado! E os Deputados do PT, salvo alguns, se é que se salva, também deveriam ter sido condenados por escândalos de corrupção. E não se pode acusar Bolsonaro de corrupção ou condená-lo por isso. Podem fazer fake news, vir ao plenário e fazer como o Lindbergh, que disse que Bolsonaro fraudou o cartão de vacina. Fraudou nada! Parem de fazer fake news! É por isto que vocês querem o Projeto de Lei nº 2.630, de 2020, para praticar fake news e não serem punidos! É por isso. O cara vir aqui e dizer que Bolsonaro fraudou cartão de vacina é fake news. O cartão de vacina foi fraudado pelo e-mail lula@gmail.com. E aí, foi Bolsonaro que criou o e-mail lula@gmail.com para fraudar a vacina dele? Tome vergonha na cara, rapaz! Pelo amor de Deus! O mínimo que se deve fazer é uma apuração séria, uma apuração justa, para pegar esse petista que fraudou o cartão de vacina de Bolsonaro. Tenho certeza de que foi um petista que fraudou o cartão de vacina de Bolsonaro, para poder dizer que Bolsonaro se vacinou. O próprio Bolsonaro disse que não se vacinou. Nos Estados Unidos, saiu um monte de matéria dizendo que ele estava comendo pizza na rua porque não podia entrar nos lugares por não estar vacinado. Na Europa, foi a mesma coisa. Agora, vem um... (Desligamento do microfone.) O SR. JOSÉ NELTO (Bloco/PP - GO) - Sr. Presidente, peço 1 minuto a V.Exa.. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - O Deputado concluiu? (Pausa.) V.Exa. tem 30 segundos para concluir, porque já teve 7 minutos. O SR. ABILIO BRUNINI (PL - MT) - Eu gostaria, Sr. Presidente, de pedir aqui o cartão de vacinação de cada um desses Deputados petistas e verificar se o cartão de vacinação não foi registrado pelo mesmo e-mail lula@gmail.com. Só pode ser um petista que tem interesse de fraudar uma informação como essa."
  }, {
    "dataHoraInicio" : "2023-05-10T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 4.402, de 2016, sobre a alteração da Lei nº 13.146, de 2015, relativa à instituição da Lei Brasileira de Inclusão da Pessoa com Deficiência - Estatuto da Pessoa com Deficiência, com vista à validade de laudos médicos exigidos para participação de pessoas com deficiência em concursos públicos e processos seletivos.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sra. Presidente, colegas Parlamentares, o projeto em questão teve o parecer da Deputada Amália Barros, a quem eu quero parabenizar. S.Exa. tem feito uma excelente trabalho na Câmara Federal em defesa das pessoas com deficiência. Em todas as pautas, sempre que temos algum assunto relacionado à pessoa com deficiência ou ao direito da pessoa com deficiência, a Deputada Amália Barros tem se posicionado, está presente, está lutando junto. Na pauta em questão, há um detalhe muito especial no parecer dela, pois trata não só do direito da pessoa com deficiência, mas também do direito de todas as outras pessoas, porque às vezes não há uma doença, mas um diagnóstico, um posicionamento, uma decisão. É o caso das pessoas com autismo, por exemplo, que não é uma doença. Elas têm a necessidade de obter um laudo especial que lhes garanta a participação em concursos públicos, a participação no mercado de trabalho. E esse laudo é permanente. Não há como ele ser um laudo de 5 anos, como previa a proposta inicial, porque a pessoa que é diagnosticada com autismo sempre terá autismo, já que esse não é um processo que se reverte. A pessoa que tem algum outro tipo de sintoma ou diagnóstico, às vezes, tem laudos que são permanentes, que são decisões irreversíveis. E ter um laudo permanente é muito importante. Reconhecer a necessidade de um laudo permanente e a não necessidade de um laudo temporal para participação em concurso público é muito importante. Eu conheço o Dimy, um piloto de kart autista. Ele é um exemplo no kart, pilota muito bem. Se ele dependesse de laudo temporariamente para poder participar do corridas, isso poderia prejudicar a participação dele. Ele pilota tão bem que corre junto com os demais participantes, independentemente do diagnóstico do espectro autista. Então, essa medida é inclusiva e participativa. Eu quero parabenizar a Deputada Amália Barros e os Deputados que participaram desse processo. Parabéns a todos! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conflito fundiário,Invasão de terra rural,Polícia militar,Polícia civil,Justiça estadual,Mato Grosso,Movimento dos Trabalhadores Rurais Sem-Terra (MST)\r\nPetróleo Brasileiro (Petrobras),Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Lei Rouanet,recursos,Gestão financeira,Presidente da República,Partido dos Trabalhadores (PT),Governo federal,Contrato público,fiscalização,Corrupção",
    "sumario" : "Aplausos ao Governo do Estado do Mato Grosso, às Polícias Militar e Civil e ao Poder Judiciário, pelo sucesso das ações adotadas contra a invasão de propriedades rurais pelo Movimento dos Trabalhadores Rurais Sem Terra&nbsp;- MST. Encaminhamento, ao Poder Executivo, de requerimentos de informações sobre contratos e gastos do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - É, Sr. Presidente, no Mato Grosso é diferente. No Mato Grosso, o MST não tem vez. Quero parabenizar o Coronel Roveri, Secretário de Segurança Pública, e o Governo do Estado do Mato Grosso, através do Governador Mauro Mendes, porque se o MST tentar invadir num dia, no outro eles já estão retirando o pessoal de lá. Parabéns à Polícia Militar, à Polícia Civil e ao Judiciário em Mato Grosso, porque têm tirado esses criminosos invasores de propriedades já no ato da invasão. E têm tido sucesso em 100% dos casos. Por isso digo que no Mato Grosso é diferente. Quero fazer aqui alguns requerimentos, Sr. Presidente. Quero fazer um requerimento de todos os contratos que a PETROBRAS realizou em 2023. Quero também, através de outro requerimento, saber quais são os financiamentos liberados pelo BNDES em 2023, até mesmo para outros países. Quero saber os valores pagos a pedido de Parlamentares  Senadores e Deputados. Quero saber quais foram as despesas pagas a sites, TVs e rádios, em 2023. Quero saber o volume de recursos já liberados pela Lei Rouanet. Quero saber quais eram os presentes que estavam naqueles 16 contêineres que o Lula disse que saíram da Presidência no último mandato dele. Quero saber quais foram as despesas do Lula, as quais já passaram de 12 milhões de reais. Quero saber quais são as despesas do Lula nas viagens. Quero saber quais são os gastos contratados para reforma e recuperação nos edifícios que foram danificados no dia 8 de janeiro. A ideia é começar a pegar firme em cada contrato do Governo Federal. Nós não podemos deixar que o Lula faça a farra dos contratos no Governo Federal como no petrolão, no mensalão e em diversos outros esquemas de corrupção. Precisamos ficar em cima de cada centavo que o Governo Federal tem gasto na PETROBRAS, de cada centavo que o Governo tem gasto naquelas empresas do passado, como a Odebrecht. Precisamos ficar de olho na JBF, nas empreiteiras, nas construtoras, nos contratos e licenças que são liberados pelo Governo Federal. Não podemos baixar a guarda. Essa cortina de fumaça que eles fazem todos os dias é para nos distrair. Não vamos nos distrair. Vamos fiscalizar. Vamos ficar em cima."
  }, {
    "dataHoraInicio" : "2023-05-16T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Pauta (processo legislativo),Proposição legislativa,Votação",
    "sumario" : "Questão de ordem sobre a votação tão-somente das matérias constantes na pauta.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Sim, para darmos celeridade ao processo, Sr. Presidente, e para que não haja nenhuma novidade. Sr. Presidente, acredito que o Partido Liberal não fez nenhum acordo de bancada para votar nenhum projeto, além dos que já estavam na pauta. Ainda que tenha sido aprovado algum regime de urgência, pedimos que a matéria em regime de urgência não entre em votação neste momento, que se respeite o prazo de 1 dia posterior para que entre em pauta e seja votada e que não haja nenhuma discussão em paralelo às pautas que estão em andamento. Obrigado. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Deputado Abilio Brunini, está sobre a mesa o Projeto de Lei nº 7.687, de 2017, da Sra. Erika Kokay, que tem parecer pela aprovação. O projeto trata das sanções para a discriminação contra profissionais da limpeza pública."
  }, {
    "dataHoraInicio" : "2023-05-17T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Perda de mandato parlamentar,Tribunal Superior Eleitoral (TSE),Perseguição política,Ativismo judicial,Usurpação de competência,Poder Judiciário\r\nMinistro de Estado da Justiça e Segurança Pública,declaração,Liberdade de expressão,Internet",
    "sumario" : "Natureza revanchista da cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, a respeito do fim da liberdade na Internet. Inércia do Senado Federal diante de arbitrariedades e abusos praticados por autoridades judiciárias. Descrença da sociedade com os Poderes da República e as Forças Armadas brasileiras.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, o Brasil está passando por uma fase difícil e imprevisível. A população brasileira se pergunta: para que serve um Deputado Federal? A população brasileira se pergunta: para que serve o Congresso brasileiro? Nós assistimos diariamente às arbitrariedades e aos abusos de autoridade que têm ocorrido todos os dias. A esperança do povo brasileiro está acabando. O povo vê, na decisão contra o Deputado Deltan Dallagnol, o fim do valor da democracia, que é o voto. Mais de 344 mil pessoas escolheram o Deputado Deltan para estar na Câmara Federal. E a sensação que nós temos é que a vingança, o revanchismo, a vontade daqueles que foram prejudicados pela Lava-Jato é acabar com todos que promoveram algum sentimento de esperança e de justiça no Brasil. Querem ferir a nossa honra, acabar com a nossa moral e fazer com que desacreditemos que é possível fazer alguma coisa. O povo mesmo se pergunta: quem será o próximo? Qual será o próximo Deputado cassado? Qual será o próximo Deputado afastado? Nós assistimos, na Internet, ao vídeo do Flávio Dino dizendo que esse período de liberdade no Brasil está chegando ao fim. A ditadura está cada dia mais próxima. Ela bate à porta. Qual é a esperança do povo brasileiro? No Brasil, há três Poderes, mas dois Poderes e meio já estão comprometidos. Sobra a Câmara Federal. O Senado se acovardou. O Senado se acovardou. Diante das arbitrariedades, dos abusos de autoridade e de tantas e tantas questões, o Senado se acovardou. A população brasileira olha para as Forças Armadas com desalento. Hoje mesmo, o Exército, a Marinha e a Aeronáutica estavam pedindo recursos, mas eu duvido que qualquer cidadão brasileiro queira aumentar os recursos das Forças Armadas. Na verdade, há uma descrença na Câmara, no Senado, em todos os Poderes. Qual é a esperança do povo? Resistir, sobreviver e esperar por dias melhores, porque, hoje em dia, não podemos mais ter garantia nem sequer da justiça. Meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-05-17T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do Substitutivo adotado pela Comissão de Ciência e Tecnologia, Comunicação e Informática ao Projeto de Lei nº 6.385, de 2016, sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Bom, Sr. Presidente, para salvar os Correios das mãos do PT... O que mais fez mal para os Correios foi o PT, Sr. Presidente. O PT matou os Correios durante os 8 anos em que eles estiveram lá e eles querem matar os Correios novamente. Então, para salvar os Correios do PT, o PL orienta \"não\". Se V.Exas. gostam dos Correios, votem \"não\". Não permitam que o PT continue destruindo uma entidade tão importante."
  }, {
    "dataHoraInicio" : "2023-05-23T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Partido dos Trabalhadores (PT),Cota,Ação afirmativa,Esquerda política,Presidente da República,Política ambiental,exploração,Petróleo\r\nElogio,Governo,Ex-presidente da República,Partido Liberal (PL),Eleições,Mulher,Câmara dos Deputados,Inclusão social,Programa Auxílio Brasil",
    "sumario" : "Caráter demagógico do discurso do PT favorável às cotas raciais. Elevação da representatividade feminina e de minorias na Câmara dos Deputados no Governo Jair Bolsonaro. Sucesso da política de inclusão social do ex-Presidente da República. Alcance social do Programa Auxílio Brasil lançado por Jair Bolsonaro.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Presidente, eu quero falar um pouco da demagogia do PT. Eles são muito demagogos. Eles falam tanto, tanto de preconceito e tudo o mais, mas vejam só alguns detalhes. A Presidente do PT é uma mulher loira e branca. O Presidente que eles colocaram é um homem rico e branco. Quem eles homenagearam agora? Chico Buarque, um homem branco, de olhos azuis. Quem eles acham que é um influencer da Internet? Felipe Neto, um garoto branco, mimado e rico. Quem eles acham que deve compor a Mesa Diretora da Câmara dos Deputados, entre todos os Deputados? Maria do Rosário, uma mulher branca e loira. Quem eles indicam para a Presidência do Senado Federal? Rodrigo Pacheco, um cara branco, alto e rico. Quem eles querem mandar para o STF? Zanin, o advogado da Lava-Jato, um cara branco e rico. Onde estão todas as cotas que eles exigem que as empresas cumpram? Onde estão todas as cotas que eles querem implantar nas universidades? Onde estão todas as cotas para as quais eles querem liberar recursos financeiros? São para os outros; para eles, não. A preferência do PT, a preferência da Esquerda são homens e mulheres brancas. É preciso acabar com essa demagogia. O Governo Bolsonaro elegeu o maior número de mulheres na Câmara dos Deputados. O Governo Bolsonaro elegeu a maior diversidade de homens e mulheres: nós temos indígenas, pessoas de todo o tipo de representatividade do Brasil. O Governo Bolsonaro fez uma política de inclusão. O Auxílio Brasil ofereceu recurso financeiro a diversas pessoas no nosso País. Já o Governo Lula tirou mais de 3.500 pessoas do Auxílio Brasil. O Bolsa Família não paga quem não tem filho. E o Auxílio Brasil dava para quem precisava. Chega de demagogia. A Esquerda tem que parar com essa hipocrisia. Tem que se parar com a hipocrisia da Esquerda. Se eles querem cobrar da população, cobrar dos empresários, cobrar das instituições de ensino, cobrar dos concursos públicos, eles têm que dar exemplo. Não dá para cobrar que não prejudiquem a Amazônia, e o Lula ser o cara que quer explorar o petróleo na Amazônia. Assim não dá! Meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-05-23T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Moção de repúdio,Câmara dos Deputados,combate,Racismo,Preconceito,Vítima,Jogador de futebol,Brasileiro,Espanha",
    "sumario" : "Repúdio aos atos de racismo praticados contra o jogador de futebol Vinicius Júnior, na Espanha. Pedido à Casa de reação contra a discriminação racial de jogadores de futebol brasileiros naquele país.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, preconceito e racismo não têm lado e não podem ser defendidos, de modo algum, nem pela Esquerda, nem pela Direita. Ninguém que se preze deve defender ou deve apoiar qualquer atitude de racismo ou preconceito. Nós somos absolutamente contra esse tipo de atitude que a torcida do Valencia teve com o Vinicius Júnior lá na Espanha. Não podemos aceitar. A Câmara dos Deputados do Brasil tem se manifestado efetivamente. Não aceitamos nenhum tipo de racismo ou preconceito. Precisamos que haja respeito, principalmente com todos os nossos cidadãos brasileiros. Eu peço que a Câmara, de forma uníssona, manifeste-se contrária às atitudes dos torcedores em desfavor dos jogadores brasileiros na Espanha. Têm acontecido reincidentemente, não só em relação ao Vinicius Júnior, mas também a diversos jogadores, atos de racismo lá na Espanha. No Real Madrid, vale lembrar que até mesmo o jogador Marcelo, anteriormente, havia sofrido preconceito lá na Liga Espanha. Somos contra o racismo. Somos contra esse tipo de preconceito."
  }, {
    "dataHoraInicio" : "2023-05-23T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,requerimento,Moção de repúdio",
    "sumario" : "Encaminhamento da votação de requerimento de moção de repúdio aos atos racistas praticados contra o jogador de futebol Vinícius Júnior na Espanha.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Presidente, parabéns pela atitude! O combate ao racismo, o combate ao preconceito não tem lado partidário, não tem partido de esquerda ou de direita. Combater o racismo e combater o preconceito deve ser uma atitude de país, uma atitude do povo brasileiro em defesa do nosso País, em defesa do nosso povo. Então, parabéns à Câmara dos Deputados! De maneira uníssona, todos os Deputados, conjuntamente, neste momento tão especial do esporte, fazem enfrentamento aos atos de preconceito e de racismo contra Vinicius Júnior. O PL encaminha a favor da moção de repúdio."
  }, {
    "dataHoraInicio" : "2023-05-24T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Corrupção,Cuiabá (MT),Tribunal de Justiça,Intervenção,Ministério público estadual,prorrogação,requerimento,Ministério Público Federal (MPF),Ministério da Saúde,Tribunal de Contas da União (TCU),esclarecimento,providências",
    "sumario" : "Anúncio de realização na Assembleia Legislativa do Estado do Mato Grosso, com o apoio da Comissão de Saúde da Câmara dos Deputados, da Conferência O Futuro da Saúde em Cuiabá, Pós-Intervenção, com a presença de representantes do Tribunal de Justiça do Estado, do Mistério Público Federal e do Tribunal de Contas da União — TCU.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Colegas Parlamentares, precisamos discutir a saúde no Estado de Mato Grosso. Em Cuiabá, a intervenção está acabando. O tempo da intervenção, determinado pelo Tribunal de Justiça, está expirando. O Ministério Público pediu uma prorrogação na intervenção na saúde de Cuiabá. Para isso, através da Comissão de Saúde da Câmara dos Deputados, nós pedimos uma conferencia para tratar sobre o que será da saúde de Cuiabá pós período de intervenção. Precisamos de uma solução eficaz, que traga resultados para a população. Ainda hoje, a população reclama que não está 100%, que a saúde não está em plenas condições. Contudo, é necessário mais tempo para convocar todos os médicos aprovados, para se fazerem novas licitações, e precisamos de garantias, precisamos que o Tribunal de Justiça, o Mistério Público, o Tribunal de Contas apontem garantias para que a saúde e todas as medidas realizadas durante o período de intervenção sejam continuadas pós intervenção. A saúde de Cuiabá é fruto de diversos escândalos de corrupção, são muitos os escândalos na nossa saúde, tanto envolvendo desvio de recursos, de medicamentos, leitos de UTI, operações da Polícia Federal, operações da Polícia Civil. E nós não podemos permitir que esse grupo que toma conta da saúde de Cuiabá retorne ao poder, que retome a sua condução. E aí todos os avanços conquistados durante o período da intervenção serão perdidos se esse grupo, envolvido em diversos escândalos de corrupção, retomar a administração da saúde. Eu peço ao Tribunal de Justiça, ao Mistério Público, ao Tribunal de Contas que participem da nossa conferência, que está programada para o dia 5 de junho, na Assembleia Legislativa, em parceria da Assembleia Legislativa com a Comissão de Saúde desta assembleia. Peço também ao Presidente da Câmara que encaminhe os nossos requerimentos e ofícios ao Ministério da Saúde, ao Ministério Público Federal e ao Tribunal de Contas da União para que, presentes, possam dar respostas para a população cuiabana. O que será da saúde pós intervenção? Essa é a pergunta. Meu nome é Abílio. Vamos fiscalizar."
  }, {
    "dataHoraInicio" : "2023-05-31T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Papa,Padre,Igreja católica,Conferência Nacional dos Bispos do Brasil (CNBB),Comunismo,Cristianismo,Militante político,Esquerda política\r\nApoio político,Escola cívico-militar\r\nApoio político,Aprovação,Projeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Terras indígenas,Direito de propriedade\r\nCrítica,Presidente da República,Governo federal,Esquerda política,exploração,Petróleo,Rio Amazonas",
    "sumario" : "Incompatibilidade entre cristianismo e comunismo. Liberação da bancada governista na votação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; bem como a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973. Silêncio da Esquerda quanto à possibilidade de instalação de poço de petróleo na foz do Rio Amazonas.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, primeiro, eu quero informar que não tem como ser cristão e ser comunista. Não tem como! O próprio comunismo é contrário às religiões e é contrário ao cristianismo. Se alguém se diz padre e defende o comunismo, padre não é. Se alguém se diz padre e defende o aborto, padre não é. Se alguém se diz papa e atende a interesses de comunistas, papa não é. É um militante comunista. Não é papa, não é padre, mas um militante comunista. Esse pessoal da CNBB que defende comunismo, socialismo, cristão não é. Precisa ler a Bíblia ou precisa fazer um curso com o Padre Paulo Ricardo, de Várzea Grande, para aprender um pouco que teologia da libertação não é cristianismo, não é ser cristão. Há uma grande confusão nesse sentido. Alguns acham que são cristãos, mas, na verdade, são militantes esquerdopatas que fazem parte de um movimento religioso, querendo abalar a fé de pessoas que estão no caminho da salvação. Quem faz uso da militância política para distorcer os valores da fé, padre não é, papa não é, cristão não é. É preciso deixar isso bem claro. Outra coisa é importante deixar bem clara, bem nítida: não adianta atacar as escolas cívico-militares, não adianta atacar as escolas militares e defender o narcotráfico dentro das escolas. O povo não cai nessa conversa. Também é necessário deixar bem registrada a nossa vitória no marco temporal, que traz um resultado muito importante para o direito à propriedade e para a resolução do conflito. Agora está bem definido: \"Isto é demarcado, isto não é demarcado\". Está bem resolvido, repito. Eu acredito, Sr. Presidente, que o próprio Governo Federal traiu o movimento militante e deixou liberado para que os Deputados pudessem votar a favor do marco temporal. O próprio Governo Federal tem sido contrário às pautas da Esquerda, e eu não vejo a Esquerda aqui reclamando. Querem colocar poço de petróleo na foz do Rio Amazonas. Cadê o pessoal aqui reclamando, desmobilizando o Ministério dos Povos Indígenas? Cadê o povo reclamando, desmobilizando o Ministério do Meio Ambiente e Mudança do Clima, da Marina? Cadê a Esquerda reclamando? O SR. PADRE JOÃO (Bloco/PT - MG) - Presidente, eu fui citado. O SR. ABILIO BRUNINI (PL - MT) - Quem joga contra a Esquerda é o próprio Lula. É o Lula que joga contra vocês. E ainda há um detalhe, Sr. Presidente: eu não citei nenhum Deputado. Eu só falei que, se é de esquerda, padre não é; se é de esquerda, papa não é; se é de esquerda, cristão não é. Se algum Deputado se acha padre, é de esquerda e se sentiu ofendido, não foi diretamente para você. É porque você não é padre ou não é de esquerda."
  }, {
    "dataHoraInicio" : "2023-05-31T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=210&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parlamentar,Esquerda política,Deputada federal,Partido Socialismo e Liberdade (PSOL),Ofensa,Deputado federal,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "Ofensas recorrentes de Deputados da Esquerda dirigidas ao orador. Tumulto provocado pelas Deputadas Sâmia Bomfim e Talíria Petrone durante reunião da CPI destinada à investigação da atuação do Movimento dos Trabalhadores Sem Terra — MST, do seu real propósito, assim como dos seus financiadores (CPI do MST). Repúdio à atuação da bancada do PSOL.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero apenas registrar uma situação que ocorreu hoje e tem sido recorrente. Eu tenho participado de Comissões aqui na Câmara Federal e, durante este período, têm sido recorrentes as ofensas que eu tenho sofrido, principalmente de Deputados da Esquerda. Às vezes, eles me ofendem ao falar sobre meu traje, minha roupa, sobre a forma como estou vestido; às vezes se referem a mim como se eu fosse um animal, me ridicularizam. O que as Deputadas Sâmia Bomfim e Talíria Petrone fizeram hoje, na Comissão do MST, foi uma vergonha. Elas foram à Comissão para tumultuar. Aos gritos, elas me mandavam sentar, como se eu fosse um animal: \"Senta! Senta!\" Elas não conseguiram, com essa forma pejorativa, me fazer sentar. Eu não obedeceria. Elas vieram com vitimismo, fazendo de conta que tinham sofrido algum tipo de ataque. É uma vergonha essa posição do PSOL, partido dessas Deputadas! É uma vergonha esse tipo de atitude, quando se faz de vítima aquele que é o agressor!"
  }, {
    "dataHoraInicio" : "2023-06-01T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,atuação,Crítica\r\nPresidente da Câmara dos Deputados,atuação,Governo federal,Protagonismo político\r\nDeputado federal,Perseguição política,Denúncia",
    "sumario" : "Prejuízos causados ao País pela sanha revanchista do Presidente Luiz Inácio Lula da Silva. Empoderamento do Presidente da Câmara dos Deputados, Arthur Lira, como consequência da incapacidade de articulação do Governo Federal para a aprovação dos seus projetos. Perseguição política praticada por Deputados esquerdistas contra o orador. Inadmissibilidade da implantação do comunismo no Brasil.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, um grande sábio mexicano já dizia: \"A vingança nunca é plena, mata a alma e envenena\". Talvez o Lula tivesse que aprender com o Seu Madruga. Esse processo de vingança que o Lula está querendo estabelecer no País mata o País, envenena o País. Esse processo de perseguição política, de atacar quem não concorda com ele, mata a democracia, envenena a democracia. A vingança que ele tanto procura não é plena, não será plena, e será o motivo da sua derrubada. O Lula quer perseguir o Congresso, mas não vai conseguir. A cada dia que se passa, a Câmara tem se posicionado em número maior e crescente contra os desmandos do Governo Lula. Ele acha que venceu algum projeto aqui, mas não venceu. Quem venceu foi Arthur Lira. Diversos líderes partidários já vieram aqui na tribuna dizer que, se fosse pelo Lula, não votariam, que estavam votando em determinado projeto, inclusive ontem o da MP dos Ministérios, por causa do Arthur Lira. Não é o Lula que tem poder na Câmara Federal. Se a Câmara quiser barrar todos os seus projetos, barra. O marco temporal passou. A MP dos Ministérios acabou com o Ministério da Marina Silva, acabou com o Ministério daquela Guajajara lá. O Lula não tem o poder de decisão sobre a Câmara. O Lula que não se ajoelhe e fique prostrado para o Arthur Lira para ver se vai passar algum projeto aqui! Cada vez que ele se posiciona contra os Deputados na sua tentativa de vingança, cada dia que ele faz isso, mais ele prega o ódio e mais ele fica refém do próprio ódio que ele prega. Os Deputados de esquerda deviam aprender com o Seu Madruga. Quantas vezes eu, Deputado Abilio, fui ofendido e atacado? Recentemente, até pela Deputada Sâmia, pela Deputada Talíria e por tantos outros. Quantas vezes você já me viu revidar? Quantas vezes você já me viu xingar? Tem algum vídeo meu xingando? Tem algum vídeo meu partindo para a violência? Eu sou diversas vezes atacado pela base do Governo, pelos puxa-sacos, pelos paus-mandados. Eu sou diversas vezes atacado por aqueles corruptos. Eu sou diversas vezes atacado por aqueles que dominam o sistema. Mas quantas vezes você já me viu xingar, perder a calma, partir para a violência? Nunca. Não há um vídeo meu partindo para a violência. Entretanto, a narrativa da Esquerda é a de que o desequilibrado sou eu. Eles gritam, esperneiam, fazem histeria, xingam. Eu não reajo, e o desequilibrado sou eu. Eles cometem atos de loucura, de corrupção, de vandalismo, e os desequilibrados são aqueles que não concordam com eles. Eu quero dizer para você que está numa situação semelhante à minha, sofrendo diversos ataques da Esquerda por defender a sua opinião: se eu, como Deputado de Direita, sofro isso aqui, por que você também de Direita na Internet não deve sofrer? Você, na Internet, está sofrendo tanto quanto eu. Aqueles que falavam de amor praticam o ódio. Aqueles que falavam de um Brasil unido, como é até o slogan, praticam a desunião, o desagregamento. Eu quero terminar a minha fala dizendo: Lula, a vingança nunca é plena, mata a alma e envenena. Pare de envenenar o Brasil! Pare de envenenar nosso País! Pare de matar a democracia! Não podemos aceitar que o Brasil vire o modelo que vocês tanto admiram, que é a Venezuela. Não podemos aceitar que o Brasil seja um país de violência contra as mulheres, principalmente as jornalistas. Não podemos aceitar que o Brasil seja um país comunista. Meu nome é Abilio!"
  }, {
    "dataHoraInicio" : "2023-06-01T11:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,comparação,Suíça,Crítica,Governo federal,Esquerda política,Comunismo,Presidente da República,Venezuela,Ditadura,Política externa",
    "sumario" : "Impossibilidade de aproximação do Governo Luiz Inácio Lula da Silva com a Suíça, tendo em vista o posicionamento daquele país em defesa da economia de mercado e contrário a regimes ditatoriais.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, o Brasil nunca, no Governo Lula, vai se tornar uma Suíça, porque a Suíça nunca foi um país comunista, não apoia o comunismo, não participou da União Soviética. A Suíça defende a economia de mercado e nunca teve um governo de esquerda no poder. Além disso, para Lula buscar uma proximidade com a Suíça, ele não pode apoiar uma ditadura como a de Nicolás Maduro, porque a Suíça nunca apoiou governos ditatoriais. A Suíça não apoia ditadura. A única coisa próxima da Suíça que Lula pode fazer com as contas do Brasil é semelhante ao queijo suíço, um monte de buraco nas contas públicas. Aí, sim, é parecido com a Suíça, mas, na economia, não há a menor possibilidade com um governo comunista."
  }, {
    "dataHoraInicio" : "2023-06-01T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido dos Trabalhadores (PT),Poder Judiciário,atuação",
    "sumario" : "Sátira ao Judiciário e ao PT.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos vivendo dias de preâmbulo de ditadura. Como na ditadura  que eles acusam , há uma música. Amanhã vai ser outro dia Amanhã vai ser outro dia Hoje você é quem manda Falou, tá falado Não tem discussão, não A minha gente hoje anda Falando de lado E olhando pro chão, viu Você que inventou esse estado E inventou de inventar Toda a escuridão Você que salvou o descondenado Não vai conseguir tirar A imagem de ladrão Apesar do PT Amanhã há de ser Outro dia Você vai ter que ver A Direita crescer E esbanjar alegria Como vai explicar Vendo a verdade clarear, de repente Vídeo não mente Como vai abafar Nosso hino a cantar Na sua frente Apesar do PT Amanhã há de ser Outro dia."
  }, {
    "dataHoraInicio" : "2023-06-13T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Plano de benefícios de previdência complementar aberta,Fundo de Aposentadoria Programada Individual (Fapi),Título de capitalização,Esquerda política",
    "sumario" : "Posicionamento do orador acerca do Projeto de Lei nº 2.250, de 2023, sobre a faculdade de concessão, como garantia de operações de crédito, do direito de resgate assegurado aos participantes de planos de previdência complementar aberta, aos segurados de seguros de pessoas, aos cotistas de Fundo de Aposentadoria Programada Individual e aos titulares de títulos de capitalização.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, eu fico observando o pessoal da Esquerda querer mandar na previdência privada do cara. O cara paga previdência, e eles estão querendo regular o quanto ou como ele vai usar a própria previdência privada, que é dinheiro dele. O que esse projeto faz é dar a ele o direito de usar a previdência que ele mesmo paga, no seu próprio interesse, como ele mesmo tiver interesse de usar. Não faz o menor sentido querer regulamentar ou proibi-lo de usá-la como quiser."
  }, {
    "dataHoraInicio" : "2023-06-13T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado ao Projeto de Lei nº 4.438, de 2021, sobre alterações do Estatuto da Pessoa Idosa e do Estatuto da Pessoa com Deficiência, para aprimoramento da defesa dos direitos humanos e para o estabelecimento de medidas protetivas de urgência para as pessoas idosas e pessoas com deficiência vítimas de violência ou sob ameaça de violência.&nbsp;Congratulações à Deputada Amália Barros pela luta em defesa das pessoas com deficiência e dos idosos.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, são inúmeras as matérias, são inúmeros os fatos recorrentes que mostram o número crescente da violência contra idosos e contra as pessoas com deficiência. Então, eu quero parabenizar este projeto que vem dar um mínimo de garantia de segurança. Assim como existe a Lei Maria da Penha, agora existe este projeto. Também quero parabenizar a Deputada Federal Amália Barros, que tem lutado pelas causas da pessoa com deficiência e pelas causas das pessoas idosas. Este projeto vem dar garantias à população brasileira, principalmente aos idosos e às pessoas com deficiência, para que tenham um pouco mais de segurança. O PL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-06-13T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Substitutivo,Voto favorável,Partido Liberal (PL)\r\nmapeamento,Área de risco,Mato Grosso",
    "sumario" : "Orientação de bancada na votação do substitutivo apresentado ao Projeto de Lei nº 920, de 2023, sobre alterações das Leis nºs 12.340, de 2010, e 9.605, de 1998, para destinação de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais e de acordos judiciais e extrajudiciais de reparação de danos socioambientais para o Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil –&nbsp; FUNCAP, ressalvados os destaques.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu fui provocado recentemente pelo professor, arquiteto e urbanista José Antonio Lemos e também pelo geólogo Caiubi, ambos de Mato Grosso, ambos de Cuiabá. Eles entraram em contato pedindo que houvesse um mapeamento das pessoas que vivem em condições de vulnerabilidade nas áreas de risco. Não é só mandar o recurso ou aumentar o recurso para o fundo. É necessário que haja planejamento. É necessário que haja um trabalho de previsão para evitar que isso continue acontecendo. Então, votamos \"sim\", orientamos o voto \"sim\" pelo PL, mas pedimos que haja urgência em planejamento para evitar catástrofes."
  }, {
    "dataHoraInicio" : "2023-06-13T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Minoria parlamentar,atuação,instalação,Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,procedimento,Esquerda política,Perseguição política,Direita política,investigação,Relatório (processo legislativo)",
    "sumario" : "Transformação da CPMI destinada à investigação dos atos antidemocráticos praticados contra as sedes dos Poderes da República em 8 de janeiro de 2023 em instrumento de perseguição política e de defesa do governo petista. Direcionamento do relatório apresentado pelo órgão.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Como Líder. Sem revisão do orador.) - Obrigado. Colegas Parlamentares, eu estou tentando entender como funciona este Parlamento. Eu estou tentando entender. Nós lutamos para conseguir as assinaturas para a criação da CPMI, corremos atrás do número necessário para instalá-la, porque é divulgado para a população que a CPMI é o direito das minorias, é a investigação das minorias. Nós conseguimos, colocamos na Internet o nome de quem assinou e de quem não assinou. A população luta junto conosco. Instala-se a CPMI, e um monte de gente que não assinou o pedido de criação entra na CPMI. O Presidente não assinou; o Relator não assinou; o 1º Vice-Presidente não assinou. Além de eles não terem assinado, eles tomam a pauta da CPMI. Eles tomam o argumento da Minoria. E a população, que tanto colocou esperança de que a CPMI seria o caminho para investigar os atos do dia 8, é feita de palhaça. A população é descartada no processo, porque ela lutou atrás para que fosse assinada e aberta a CPMI. Quantos dias nós brigamos? \"Pacheco, divulgue a sessão do Congresso\". \"Pacheco, abra a CPMI\". Eles trabalharam nos bastidores para tomar a CPMI e desviar o foco dela. A CPMI, que antes era para investigar os atos do dia 8, parece que hoje é para acobertar os esquemas do Governo. A CPMI virou um instrumento de perseguição política aos que trabalharam para instalá-la. Agora todo mundo que pediu que se abrisse a CPMI do dia 8 vai virar investigado na CPMI do dia 8. E todos aqueles que estavam envolvidos na fraude do relatório, todos aqueles que estavam envolvidos dentro do Palácio, abrindo, servindo água, servindo cafezinho, esses viram vítimas e não serão investigados, praticamente. É só ver a pauta de hoje. Aqueles que nós queríamos que fossem investigados, eles tiraram. Aqueles deles que eles queriam, eles colocaram. Além de eles terem tomado a CPMI do dia 8, eles tiraram o direito da Minoria. A Minoria, que lutou para instalar a CPMI, foi feita de palhaça. E aí eu faço o seguinte questionamento: qual é o interesse do Governo Lula, qual é o interesse do chilique do Randolfe, qual é o interesse dessa turminha do PSOL, qual é o interesse dessa turminha do PT em querer esconder os fatos do dia 8? Qual é o interesse em que não se investigue, que não se convoque, que não se chame? Qual é o interesse de dominar o relatório e dizer uma mentira nos relatórios? Qual é o interesse de transformar a CPMI do dia 8 numa CPMI fake? Só podem ter interesse em esconder os fatos aqueles que possivelmente os tenham praticado. Tanto que temos lutado aqui para mostrar para a população o que aconteceu de verdade, e aí lemos na imprensa que o Governo oferece cargos para tirar assinatura, o Governo oferece emendas, dinheiro para tirar assinatura. Depois que perdeu, porque conseguimos o número de assinaturas, ele inverte. Ele começa a oferecer tudo para dominar a narrativa, aquilo que o Lula tanto fala. Faço um pedido para os Deputados: precisamos alterar o Regimento da Câmara dos Deputados; precisamos alterar o Regimento do Congresso. Não é possível que a população fique sendo tratada como palhaça, pensando que qualquer CPI ou CPMI aqui vai dar fruto. Do mesmo jeito que a Gleisi vai lá falar que a CPI do MST já tem um relatório pronto, eu posso dizer com quase toda certeza: a CPMI do dia 8 já tem um relatório pronto. A Relatora é próxima do Flávio Dino, a Relatora é próxima do Governo; o Presidente não é inimigo do Governo; o 1º Vice é aliado. A CPMI do dia 8 já tem relatório pronto. Agora, uma coisa vocês não contam. Uma coisa vocês não contam: uma CPMI sabe-se como começa, mas não se sabe como termina. O relatório vocês podem direcionar, podem tentar colocar o povo de direita como as pessoas culpadas desse processo. Vocês podem acabar fazendo isso. Mas o que vai vazar de vídeos, o que vai vazar de provas, o que vai vazar de argumentos vai mostrar que a Esquerda sabia, que a Esquerda tinha domínio, que a Esquerda poderia ter evitado e que a Esquerda participou. O que vai vazar de informações para a população será diferente dos relatórios que vocês vão produzir. Vocês podem tentar dominar a narrativa, mas não vão conseguir enganar o povo. Podem fazer o povo de palhaço no Congresso, mas nas redes sociais, no WhatsApp, nos canais de comunicação livre que ainda existem neste País, não vão conseguir enganá-los. E 4 anos passam rápido, e nós vamos arrancar vocês de lá."
  }, {
    "dataHoraInicio" : "2023-06-14T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),invasão,Poderes da União,Direita política,Esquerda política,Golpe de Estado",
    "sumario" : "Expectativa do orador quanto à comprovação, pela CPMI da invasão da sedes dos Poderes da República, do envolvimento da Esquerda na tentativa de golpe de Estado.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Durante esta semana, os comentários nas redes sociais  a maioria deles  foram no sentido de questionar como a Direita deixou a Esquerda tomar conta da CPMI dos Atos de 8 de Janeiro de 2023? Outro comentário: \"Como é que vocês levaram esse tombo da Esquerda, de não conseguiram convocar o General Dias, enquanto eles convocaram todos os que eles quiseram?\". Outro comentário: \"O Brasil já se foi, o Brasil já é comunista, o Brasil já é de esquerda\". Comentários nesse sentido não param de ser feitos, de que o Brasil já acabou e de que vai virar Venezuela. Os comentários são nesse sentido. A desesperança está tomando conta da população, diante dos resultados da CPMI do dia 8 de janeiro, diante do golpe que foi estabelecido na CPMI do dia 8 de janeiro. Como nós podemos responder à população? Que resposta podemos dar para esses que estão decepcionados, frustrados com a Câmara dos Deputados e com o Senado Federal? A única resposta que eu vejo como possível de ser dada é a de que os bons políticos passam e os maus políticos também passam. Nós vamos resistir, lutar, enfrentar, questionar, brigar. Isso não significa que nós vamos ganhar nas votações, significa que vamos incomodar exercendo a nossa função. Não vamos nos entregar. Não é porque alguns pensam que já acabou, que já perdemos, que nós vamos nos calar, que nós vamos nos silenciar. Nós vamos lutar todos os dias, nem que seja para incomodar, nem que seja para atrapalhar, nem que seja para derrubar um projetinho que seja, uma pauta que seja. Porque os bons políticos passam, mas esses maus políticos que estão hoje no poder também passarão. As nossas palavras, a nossa luta e a nossa posição na história permanecerão. Nós vamos mostrar para a população que quem tentou dar um golpe no dia 8 de janeiro foi quem carregava uma bandeira de cor vermelha, e não a bandeira verde-amarela. Quem tentou e tenta dar um golpe no Brasil é a Esquerda. Como Enéas Carneiro falava, nós estamos aqui para lutar. Meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-06-14T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.165, de 2023, sobre a instituição da Estratégia Nacional de Formação de Especialistas para a Saúde, no âmbito do Programa Mais Médicos.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, colegas Parlamentares, até quando o Brasil vai alimentar e sustentar governos ditatoriais? O País que voltou não pode ser o País que voltou a contribuir financeiramente com ditaduras. Não podemos concordar com isso. Por mais que digam que haja uma nova roupagem, um novo acordo, um novo acerto, não faz o menor sentido apoiar um projeto que favorece os países ditadores  não faz o menor sentido! Só o REVALIDA, se ativar os médicos brasileiros que fizeram cursos fora e passam pelo REVALIDA, já é suficiente para atender a demanda do Governo brasileiro  só os médicos que passaram pelo REVALIDA. Observamos a venda de jovens para ajudar a Rússia. Os senhores viram essa matéria? Vendem jovens para a guerra na Rússia  e ninguém está falando disso , para que esses jovens guerreiem pela Rússia contra a Ucrânia, guerra de que Lula falou que, com cinco garrafas de cerveja, resolveria. E agora há o quê? Vendem médicos? É isso? Vendem jovens para a guerra e vendem médicos para o trabalho escravo. Isso é trabalho escravo! Se você não é dono do seu salário, não é digno do seu salário, o salário não é seu. Então, você está trabalhando de forma escrava para outro. Pronto! A fraude, a falha do Mais Médicos é esta: o Governo brasileiro pagar para outro país o serviço de alguém aqui. Ninguém é contra médico de país nenhum vir trabalhar no Brasil. Todos podem. Todos! O cara formou-se na Itália e quer trabalhar no Brasil? Pode! Formou-se na Grécia e quer trabalhar no Brasil? Pode! Formou-se na Argentina e quer trabalhar no Brasil? Pode! Faça o REVALIDA, passe no REVALIDA, trabalhe aqui, mas o seu salário tem de ser recebido na sua conta e é seu. Agora, se o seu salário vai para um país ditador... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-06-14T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "Discussão do Projeto de Lei nº 2.720, de 2023, sobre a tipificação de crimes de discriminação contra pessoas expostas politicamente; contra pessoas sob investigação preliminar, a termo circunstanciado, a inquérito ou a qualquer outro procedimento investigatório de infração penal, civil ou administrativa; ou contra pessoas na condição rés de processo judicial em curso; e a alteração da Lei nº 13.506, de 2017.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - De modo algum, de modo algum serei favorável a esse projeto. De modo algum serei favorável a esse projeto. Eu me posiciono contra esse projeto. Há situações nele que são importantes? Sim, mas o problema é o meio, é o modo, é o formato dele. Fazer discriminação de pessoas politicamente expostas deveria ser um problema igual a discriminar qualquer pessoa. A discriminação contra qualquer pessoa já é crime. A discriminação contra qualquer pessoa já é crime. A injúria contra qualquer pessoa já é crime. Fazer uma lei especial para os políticos, não dá. Não dá. Aprovar o regime de urgência e a lei no mesmo dia, não dá. Alterar o projeto 15 minutos antes da votação, não dá. O projeto pode até ter ficado bom, mas o meio, o modo, o jeito, não dá. Além do mais, há pontos que devem ser discutidos e há pontos que não podem ser aprovados. Eu peço aos Parlamentares que compreendam as circunstâncias. Não se pode aprovar um projeto dessa forma. Então, eu manifesto o seguinte posicionamento: eu não vou votar a favor, eu não aprovo esse projeto. Peço aos demais Parlamentares que reflitam sobre isso. Nós estamos votando um projeto que entra em urgência numa quarta-feira à noite. Estamos votando um projeto que foi alterado há 20 minutos da votação. Não dá. Fiquem alertas."
  }, {
    "dataHoraInicio" : "2023-06-20T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa de transporte aéreo,Viagem,atraso,cancelamento",
    "sumario" : "Reclamação contra o atraso no voo Cuiabá-Brasília. Pedido à empresa Azul Linhas Aéreas Brasileiras e à LATAM Airlines Brasil de cumprimento da programação dos seus voos.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, as companhias aéreas, principalmente LATAM e Azul, tiveram um atraso significativo em diversos Estados do nosso País. Hoje, pela manhã, havia o compromisso da companhia aérea com os passageiros que compraram passagem para o voo de Cuiabá a Brasília. As pessoas que viajariam de Cuiabá a Brasília tinham voos programados a partir das 5h50min, 6 horas da manhã, nesta terça-feira, mas não foi o que ocorreu. Houve um atraso de mais de 2 horas e, após o atraso de 2 horas, a viagem foi cancelada. A viagem foi remarcada para as 17 horas, com chegada prevista a Brasília às 19h30min. E a viagem novamente teve um atraso de 40 minutos a 50 minutos, impossibilitando a nossa chegada aqui. Com isso, furaram os compromissos na CPI e na CPMI que tínhamos à tarde. E houve prejuízo também para outros Parlamentares, como a Deputada Coronel Fernanda. Quero pedir às companhias aéreas que se atentem às suas programações não só pelos Parlamentares, mas por toda a população brasileira que acaba prejudicada por causa das irregularidades nos horários programados."
  }, {
    "dataHoraInicio" : "2023-07-03T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Inelegibilidade,Ex-presidente da República,Partido Liberal (PL),Repúdio\r\nEsquerda política,Comunismo,Foro de São Paulo,América Latina\r\nPartido dos Trabalhadores (PT),Democracia",
    "sumario" : "Contestação ao pronunciamento da Presidenta do PT, a respeito da declaração de inelegibilidade do ex-Presidente Jair Bolsonaro pelo Tribunal Superior Eleitoral. Exaltação ao comunismo pelos participantes em reunião do Foro de São Paulo, organização de partidos políticos esquerdistas. Natureza demagógica da atuação do PT.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Colegas Parlamentares, quero dizer para a Deputada branca, rica e loira, Líder do PT, que está comemorando a inelegibilidade de Bolsonaro, que é muita bobagem mesmo, é muita bobagem. Mal sabe ela o que estão fazendo. O PT e companhia, sua trupe, estiveram reunidos no Foro de São Paulo, onde eles se orgulham de se dizer comunistas, quando 82 milhões de pessoas morreram com o comunismo; onde eles falam que a democracia é relativa, e é lógico que é relativa para eles, porque esse tipo de ditadura que eles estão impondo no Brasil eles querem chamar de democracia. Mas não é, não é. Não existe censura na democracia, não existe perseguição política na democracia, não existe aparelhamento do Estado para perseguir os seus adversários políticos, não existe a malandragem que estão fazendo. Isso não é democracia. Quero dizer para essa rica, branca e loira que é Presidente do PT que vocês são demagogos, hipócritas. Querem separar o País entre brancos e negros, entre héteros e homossexuais; querem separar o País entre cristãos e ateus, mas são hipócritas, pois são brancos, héteros, ricos e loiros. O Líder do PT na Câmara é branco! O Líder do PT no Senado é branco! A indicação deles para o STF é branca! Hipócritas! Demagogos! Digo para esses que nós vamos recuperar o nosso País. Se o Bolsonaro indicar um cachorro caramelo, esse ganhará do Lula, porque não haverá picanha em 4 anos. Essa hipocrisia vai acabar. Vamos recuperar a democracia. Meu nome é Abílio."
  }, {
    "dataHoraInicio" : "2023-07-03T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Inelegibilidade,Ex-presidente da República,Partido Liberal (PL),Repúdio,Inelegível\r\nDireita política,Defesa",
    "sumario" : "Divulgação, por Deputados do PT, de condenação do ex-Presidente Jair Bolsonaro antes da proclamação do resultado da respectiva decisão judicial.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Correto, correto. É só para fazer um esclarecimento, Sr. Presidente. Não sei se isso é verdade, mas vir ao plenário comentar uma decisão de juiz que ainda nem aconteceu, parece que o Lindinho e a Amante já sabem o resultado da votação antes mesmo de os Ministros e de os juízes proclamarem o resultado de uma decisão judicial. Eu só quero dizer para o Lindinho e para a Amante, Sr. Presidente, ambos brancos e héteros, que estão na liderança do PT, que eles podem ficar atentos, que não é só Bolsonaro que há na Direita, não. Há muitos outros Parlamentares e outros representantes."
  }, {
    "dataHoraInicio" : "2023-07-04T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário",
    "sumario" : "Contrariedade à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Quem será prejudicado são os mais pobres. Este Governo, que veio falando de amor, vai penalizar com impostos os mais pobres. Essa reforma vai aumentar o imposto em cima do mecânico, vai aumentar o imposto em cima da escola, vai aumentar o imposto em cima da alimentação, vai aumentar o imposto em cima dos serviços de saúde. Quem vai pagar o pato dessa reforma tributária, que nada mais é do que um acúmulo do dinheiro público para o Lula, é o povo. O povo, que hoje paga 5% de imposto como prestação de serviço, vai pagar 30%. E o que você acha que vai acontecer? O que você acha que vai acontecer na hora em que você for ao mecânico e ver que aumentou 20% o valor do serviço por causa do imposto? O que você acha que vai acontecer na hora em que você for ao dentista e ver que o valor da consulta aumentou? Na hora em que você for ao médico, vai ver que o valor da consulta aumentou. O Governo está fazendo isso porque está gastando com as viagens do Lula, está gastando com o aumento de Ministérios. Essa não é uma reforma tributária que vem para simplificar; é uma reforma tributária para tomar dinheiro dos Municípios, dos Governos. Eles querem tomar o dinheiro que os Governos, que os Municípios arrecadam com impostos. Com a justificativa de simplificar, aumentam o imposto do prestador de serviço. Essa é a verdade! Quem pagava 5% vai passar a pagar 25%. O Prefeito vai ter que pegar o pires e pedir para o Lula um pouquinho de receita para o seu Município. O Governador vai ter que vir de pires na mão pedir para o Lula receita para o seu Estado. Aquela rua que você queria que fosse asfaltada não vai poder ser feita com o dinheiro do Município, vai ter que pedir para o Lula dinheiro para asfaltar a rua, senão ela não será asfaltada. Eu quero dizer para vocês que esse é o golpe. Esse é o golpe que a democracia está sofrendo. Esse é o golpe que o nosso País está sofrendo. Cai quem quer. Se um Deputado votar hoje ou amanhã esse projeto, ele estará contra o povo. Que saudade do Deltan!"
  }, {
    "dataHoraInicio" : "2023-07-04T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Esquerda política,Pronunciamento parlamentar,Demagogia,Crítica,Ex-presidente da República,Vacina,Coronavírus\r\nProposta de Emenda à Constituição,Reforma tributária,Prejuízo,Município",
    "sumario" : "Caráter demagógico do discurso da Esquerda. Indignação com pronunciamentos em defesa do regime ditatorial venezuelano e da relativização da democracia. Prejuízos causados aos Estados e Municípios pela Proposta de Emenda à Constituição nº 45, de 2023, sobre a reformulação do Sistema Tributário Nacional. Contestação ao discurso do Deputado Guilherme Boulos sobre a recusa do ex-Presidente Jair Bolsonaro de aquisição de vacinas contra o coronavírus.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Presidente, o Deputado Boulos teve a capacidade de vir aqui dizer que quem foi contra a vacina não pode falar de medicina. Eu quero responder a ele na mesma medida, dizendo que quem é contra a propriedade privada não pode falar do Minha Casa, Minha Vida. Quem é contra o Banco Central não pode falar de economia. Quem é a favor da ditadura de Cuba, da Venezuela e de outros países não pode falar de democracia. É preciso parar com essa palhaçada! É preciso parar com essa demagogia! Eles são contra o nosso País e não podem falar de nação! É uma vergonha para um país como o nosso ainda haver pessoas que defendem um país como a Venezuela e o seu regime ditatorial. É uma vergonha que pessoas que quererem falar de democracia defendam a fala do Lula, que disse que a democracia é relativa. É uma vergonha que pessoas que querem ser candidatas a Prefeito defendam a atual proposta de reforma tributária, que prejudica, e muito, as Prefeituras e os Estados. Quem é contra a democracia não pode ter o direito de usar este plenário para defender ideias absurdas. Eu quero finalizar dizendo, Sr. Presidente, que o Deputado Boulos vir aqui falar de vacina é, no mínimo, hipocrisia. Não é possível que ele tenha recebido a vacina sem reconhecer que foi o Bolsonaro quem comprou a vacina para vacinar todos os cidadãos brasileiros, inclusive ele, eu, V.Exa. e todos os que estão nos acompanhando. A vacina foi comprada pelo Presidente Bolsonaro. É importante deixar isso registrado. Se estiver preocupado com a medicina, eles vai ter que prestar muito mais atenção em diversas pautas sobre as quais são negacionistas, porque eles são negacionistas da ciência, são negacionistas da medicina, são negacionistas da economia, são negacionistas dos princípios da educação, são negacionistas da democracia, são negacionistas de toda forma legítima e democrática de administração de um país e ainda são negacionistas do fato de que o nosso País está vivendo um princípio de ditadura. Não seja negacionista! Seja uma pessoa que luta pela liberdade! Lute pelo nosso País! Lute pelos nossos princípios! Meu nome é Abilio!"
  }, {
    "dataHoraInicio" : "2023-07-05T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Defesa de rejeição da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Ai, ai... É, Marco Feliciano, na Bíblia, há uma passagem que diz que o amor tudo sofre, tudo crê, tudo suporta. Mas não é desse tipo de amor que a Bíblia fala. A Bíblia não fala do amor petista, não; a Bíblia fala de outro amor. O amor que suporta o aumento de impostos não está na Bíblia. O amor que crê que não é para favorecer o PT e roubar o povo não está na Bíblia. O amor que acredita nessa conversinha fiada não é o amor da Bíblia. Na verdade, essa desculpinha de tirar o dinheiro dos Municípios, dos Estados e colocar na mão do Lula não é amor, não é democracia, não é nada. É amor ao dinheiro do povo, que é tomado  não é contribuição, não  por imposição. Para quê? Para sustentar viagem de Janja e Lula num jatinho para a Europa, para a China, para a América; para reclamar da comida do Planalto, enquanto o povo do Nordeste, levado a erro, passa fome. Isso não é amor. Reclamar que alguém liga para falar que um companheiro, que um amigo morreu não é amor. Defender ditadura na Venezuela não é amor. Esse amor petista não é amor. Há gente que precisa entender o golpe que está sendo dado no País. Nessa reforma tributária, não existe nada de amor, porque ela aumenta o imposto em cima do prestador de serviço, que paga 5% de Imposto sobre Serviços e vai passar a pagar 25%. E aí vem Deputado com chapinha querer fazer graça?! Isso não é amor. Não adianta vir aqui bonzinho e falar mansinho. Isso não é amor. Estão querendo entubar a população brasileira. Estão querendo entubar os comerciantes do nosso País. É um processo de vingança, porque sabem que o empresário, que o comerciante apoiaram o Bolsonaro. Eles são de direita, não caem em conversa fiada. Essa conversa fiada de Robin Hood, de tomar dos ricos para dar para os pobres não cola, porque ele toma dos ricos e dá para os corruptos. Não dá para os pobres. Os pobres passam dificuldade do mesmo jeito. Não caiam nessa!"
  }, {
    "dataHoraInicio" : "2023-07-06T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - A pergunta que se deve fazer é: se o Bolsonaro tivesse apresentado o projeto da reforma política, o PT votaria como? Certamente, o PT, o PSOL e a Esquerda votariam contra a reforma política, a reforma administrativa, a reforma tributária. Se o Bolsonaro tivesse apresentado a reforma tributária, toda a Esquerda se uniria contra ela e estaria aqui defendendo os Municípios, os Estados, os motoristas de aplicativos, os donos de salões de cabeleireiro. Mas a Esquerda é cega: para apoiar o líder quadrilheiro deles, não importa o quão mal faz para a população. Se fosse Bolsonaro apresentando a reforma tributária, estaria todo mundo aqui pegando no pé do Presidente Arthur Lira: \"Não vota. Não põe para votar. Precisamos estudar o projeto\". Como não é Bolsonaro, mas o Lula, a Esquerda que a está apresentando, eles dizem: \"Não, vamos patrolar. Passa! Basta um dia, meia hora, 20 minutos para estudar o projeto\". Esse é um projeto pelo qual a Esquerda vai pagar caro na sua história. Mas sabem por que eles não estão tão preocupados? Porque o tempo de transição dessa reforma tributária é de 10, 15 anos. O Lula nem sabe se vai estar vivo. Ele está fazendo a desgraça no nosso País, para que no futuro outros ditadores tenham sossego com o dinheiro do povo. É uma vergonha! Os Deputados do Maranhão, um dos Estados mais pobres deste País, cujo povo é sofrido, escravizado, ficam calados, aprovando aumento de imposto em cima do povo. É simples. É só fazer a conta: se hoje a população Brasileira paga 12% de PIS/COFINS, 20% de ICMS, 5% ou 6 % de ISSQN ou ISS, soma-se tudo, e isso vai dar quanto, se for pagar o imposto único? Somem 12% mais 20% mais 5%, 6%. A proposta está chegando a 36% de imposto, em determinados casos. É só fazer a conta! A ideia é: \"Ah, vai simplificar\". É lógico que vai simplificar! Vai simplificar para o Governo Federal tomar mais dinheiro de você! É isso que eles querem! Eles estão indignados porque o Lula quer viajar, gastar dinheiro, e está acabando o dinheiro. Bolsonaro fez uma excelente administração por 4 anos. Agora, o dinheiro, aquela gordurinha  não a gordurinha que o Lula prometeu passar na farinha  do dinheiro federal que o Bolsonaro deixou está se acabando no Governo petista. Eles querem pegar o dinheiro dos Municípios, o dinheiro dos Estados e colocar tudo nas mãos do Lula. Não posso aceitar que se prejudiquem motorista, entregador de aplicativo, donos de pet shop, dentistas; não posso aceitar que o Lula bote as mãos no dinheiro dos Municípios; não posso aceitar que o Lula coloque as mãos no dinheiro dos Estados, porque eu tenho certeza de que esse dinheiro que eles vão tomar de todos os Estados e Municípios vai parar na Argentina, vai parar na Venezuela, vai parar em Cuba, vai parar no grupo do Foro de São Paulo, já que, para eles, a democracia é relativa; para eles, o pacto federativo é relativo; para eles, a eleição é relativa; para eles, o poder se toma. Nós não podemos aceitar isso. O meu nome é Abilio."
  }, {
    "dataHoraInicio" : "2023-07-06T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,desrespeito,Deputado federal,Esquerda política,Pronunciamento parlamentar,Direita política",
    "sumario" : "Questão de ordem sobre o desrespeito de Deputado petista para com a bancada da Direita.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Para uma questão de ordem. Sem revisão do orador.) - Sra. Presidente, nós estamos num debate respeitoso, temos respeitado a pessoa de cada um dos Parlamentares, sem ofender diretamente nenhum dos Parlamentares e nenhum dos partidos, independentemente da ideologia política. Eu peço a retratação dos Deputados que vieram ao plenário e, ao microfone, ofenderam gratuitamente, sem terem recebido nenhum tipo de ataque. Os Deputados aqui estão respeitando o uso da tribuna, estão respeitando a fala de cada um. Se um Deputado da Direita falar que todo petista é burro, vão se sentir ofendidos. Se um Deputado da Direita falar que todo petista é tapado, vão se sentir ofendidos. Se um Deputado da Direita disser que todo petista é corrupto, vão se sentir ofendidos. Então, nós não podemos admitir que os Deputados da Esquerda, de forma gratuita, venham fazer ofensas aos Deputados da Direita. Eu estou ali, sentado, ouvindo a opinião de cada um, a fala de cada um, e não aceito que seja desferida nenhuma palavra de baixo calão ou pejorativa a nenhum dos Deputados que estão presentes. Os Deputados da Direita estão aqui comportados e respeitando a fala dos Deputados da Esquerda. Se nós conseguirmos nos respeitar até o fim do dia de hoje, no voto, teremos resultado. Não há por que o Deputado petista se dirigir à bancada da Direita com uma palavra desrespeitosa que não usaria nem com a sua mãe. Então, por favor, se você não respeita a sua família ou respeita a sua família, respeite os Deputados que também estão presentes. Nós não o estamos desrespeitando, não estamos dirigindo palavras ofensivas à sua pessoa nem aos demais Deputados aqui presentes. Sra. Presidente, eu quero pedir, como conduta prevista no Regimento desta Casa, que cada Deputado respeite a opinião adversária, e não parta para a ofensa pessoal. V.Exa., o tempo todo em que conduz a sessão, pede esse respeito entre os Parlamentares. V.Exa. pediu ao Deputado Pompeo de Mattos que acalmasse os ânimos, pediu a nós que não entrássemos no conflito pessoal. Então, eu peço novamente, Sra. Presidente: vamos tentar manter essa conduta que V.Exa. prometeu e pediu ao Deputado Pompeo naquele exato momento. Eu estou quieto aqui. Não tragam para nós mais ofensas entre os Parlamentares. Eu peço isso. Se for possível o respeito, sem ofensa pessoal, nós vamos conduzir bem a sessão. Agora, se seguirem a linha da ofensa, nós vamos perder o controle da sessão, porque também sabemos revidar."
  }, {
    "dataHoraInicio" : "2023-07-06T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Posicionamento do orador contrário à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Muito obrigado. Estou ansioso por tudo isso. A única questão que eu gostaria de deixar clara para toda a população brasileira que está acompanhando essa situação é que, até o momento, não temos o texto final da reforma tributária. São 19 horas e 6 minutos, e se o texto saiu vamos saber só agora. Se sair agora, vamos começar a votação daqui a pouco. Não deu tempo para estudarmos o que será votado. A única coisa que vejo é o PT e a Esquerda recomendando o voto a favor de algo que eles nem conhecem. Então, se eles, que não conhecem, recomendam voto a favor, nós recomendamos contra. Vamos votar contrariamente. Não há como fazer diferente. Sem saber qual é o texto, no escuro, e ainda com o apoio do PT, então somos contra."
  }, {
    "dataHoraInicio" : "2023-07-06T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=246&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa,Esquerda política,Crítica",
    "sumario" : "Perplexidade ante o discurso da Esquerda em defesa dos empresários e trabalhadores para aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, não faz nem 3 minutos que tivemos a primeira votação. Já tivemos aumento de imposto. E a questão mais interessante de se falar é ver o Partido Comunista do Brasil, o PSOL e o PT defenderem uma reforma tributária. Você já viu comunista defender empresário? Você já viu comunista defender trabalhador? Se eles estão defendendo... O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado Abilio Brunini, a Presidência dá essa deferência regimental, perdoe-me, para tentarmos enaltecer alguma coisa, porque senão daqui a pouco levanta um Deputado do outro lado para responder V.Exa... O SR. ABILIO BRUNINI (PL - MT) - Presidente, são só 30 segundos e eu concluo, sem tumultuar. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Sem essas especificações. O SR. ABILIO BRUNINI (PL - MT) - Sem esse sentido, Sr. Presidente. Vou concluir. Eles estabeleceram o cronômetro. O tempo está passando. Em 3 anos e meio, você poderá mudar tudo isso. Em 3 anos e meio, você poderá resgatar o nosso País."
  }, {
    "dataHoraInicio" : "2023-07-06T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Partido Liberal (PL)",
    "sumario" : "Orientação de bancada na votação requerimento de destaque supressivo do inciso X, § 1º, art. 156-A, do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estamos tentando resgatar um pouquinho que seja do nosso País nesse projeto tão desastroso. Esse destaque proposto pelo PL arranca do texto um pedaço danoso ao nosso País, arranca deste texto um pedaço que prejudica o nosso entendimento sobre tributos. Para isso, pedimos o voto \"não\". Votem \"não\" para arrancar do texto esse pedaço que nos prejudica."
  }, {
    "dataHoraInicio" : "2023-07-07T00:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=289&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,contrário",
    "sumario" : "Discussão, em segundo turno, da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, eu vou tentar resumir mais ou menos o que houve no dia de hoje. Aprovaram uma reforma tributária que não vai valer para agora, que vai valer para daqui uns 7 anos, 8 anos, e que vai haver aumento de impostos. No fim, o povo aqui praticamente não sabe muito bem, não sabe ao certo de quanto vai ser o aumento, só sabe que, se agruparem tudo, o prestador de serviços vai pagar mais, para ser agrupado aos demais. Logo na sequência aprovaram uma emenda que cria um novo imposto, que o povo também não sabe de quanto será, tipo cheque em branco: \"Toma aí, toma um cheque em branco para criar um imposto, toma um cheque em branco para criar um novo imposto, toma um cheque em branco para fazer o que quiser\". (Risos.) Eu perguntei para o Relator, depois de já ter sido votada a matéria, como tinha ficado. Ele disse: \"Nós votamos primeiro e vamos arrumar isso depois\". Vai ver depois como ficou. Por fim  e eu não consegui entender muito bem, Sr. Presidente  o PCdoB, o PSOL e o PT, que estavam a favor da matéria, e depois a Frente Parlamentar da Agropecuária e o agro, começaram a comemorar o fato de que não vai haver muitos impostos em cima do agro. O PSOL, o PCdoB e o PT, que tanto batem, que tanto querem tributar os mais ricos, ao que me parece, concordaram que os mais ricos terão que pagar menos impostos e que os mais pobres, os prestadores de serviços, terão que pagar mais impostos. Espere aí! Não deveria ser o contrário, ou seja, quem ganha mais pagar mais impostos e quem ganha menos pagar menos impostos? (Risos.) O dia está encerrando com quem ganha menos pagando mais impostos e quem ganha mais pagando menos impostos, e há Deputados pobres comemorando e Deputados ricos comemorando mais ainda. Estou tentando entender mais ou menos a lógica da reforma tributária proposta por um grupo de comunistas. Eu nunca vi comunista querer ajudar empresário e também nunca vi comunista querer incentivar o consumo. Agora o tributo é o que consome mais e vai dar mais dinheiro para quem consome mais. Logo, incentiva o consumo. Às vezes eu tenho a sensação de que a Esquerda faz discurso de esquerda, briga como esquerda e ajuda os ricos. A Direita faz discurso de liberal, briga como liberal e está chorando aqui para ajudar os pobres. A Esquerda, com chapéu, cocar etc., está defendendo a redução do imposto para o agro, e o índio, quebrado  ele não ganha dinheiro de nada, porque vai tudo para as ONGs , vai pagar caro nas lojinhas das cidades pobres do interior. É o PSOL concordando com aumento do imposto para as escolas e com a redução de imposto para os bancos. Eu não estou entendendo mais nada! Eu não estou entendendo mais nada! (Risos.) Por fim, todo mundo da Esquerda e os comunistas vão votar o segundo turno, porque onde passa boi passa boiada. Era isso o que tinha a dizer. Boa noite."
  }, {
    "dataHoraInicio" : "2023-07-07T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do inciso III, § 1º, art. 156, constante no texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Presidente, este é um destaque muito importante, pois trata do IPTU e afeta diretamente os Municípios. Em Cuiabá, nós tivemos, recentemente, um problema: o Prefeito queria aumentar, de forma abusiva, o valor do IPTU. Coisa semelhante tem acontecido em vários Municípios do Estado de Mato Grosso. Sem este destaque, se a matéria continuar como está, os Prefeitos poderão aumentar o valor do IPTU por decreto, sem que a matéria tenha necessariamente que passar pela Câmara. O destaque combate a autonomia dos Prefeitos de aumentar o IPTU e mantém a decisão da atual legislação que define que, para aumentar o valor do IPTU, é necessário que a proposta passe pela Câmara dos Vereadores, é necessário que haja a chancela da Câmara dos Vereadores para a aprovação de um projeto que busca aumentar o valor do IPTU. Nós temos não apenas que defender o Poder Legislativo municipal e seu direito de representar a sociedade combatendo aumentos abusivos no IPTU, mas também que combater Prefeitos mal-intencionados que, durante sua má gestão, aumentam os gastos públicos, principalmente com o cabidão de empregos, e depois querem aumentar o valor do IPTU para poderem compensar. Isso é semelhante ao que está acontecendo com a reforma tributária. A Ministra Simone Tebet esteve aqui poucos dias atrás e deixou claro que há um déficit de 150 bilhões de reais no Orçamento. É claro! Aumentou o número de Ministérios, Lula só fica viajando e gastando dinheiro! Às vezes, é preciso fazer uma manobra política e liberar mais orçamento para conquistar votos para seus projetos. Qual é a saída? Aumentar impostos! Imaginem se não houvesse o Poder Legislativo para frear as medidas do Governo Federal de aumento de impostos! Eu tenho que agradecer àqueles que, na linha de batalha, brigaram com o Relator para conseguir diminuir ou, pelo menos, amenizar os problemas que vinham com esta reforma tributária. Imaginem se, no Município, a Câmara é deixada de lado! Nós não podemos aceitar isso. Nós precisamos fortalecer o Poder Legislativo e combater os abusos do Poder Executivo. Meu nome é Abilio!"
  }, {
    "dataHoraInicio" : "2023-07-07T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,Partido Liberal (PL),Obstrução parlamentar",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do inciso III, § 1º, art. 156, constante no texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós queremos deixar avisado que nossos Parlamentares podem optar por votar não. Contudo, a orientação do PL, desde o início, é \"obstrução\", e nós queremos deixar bem claros os motivos, que são bem simples. Se se está discutindo a possibilidade de os Prefeitos aumentarem o imposto sem precisar passar pelo Legislativo, e o Conselho Nacional dos Municípios, que é composto pelos Prefeitos, está querendo que isso seja desta forma, está bem claro que os Prefeitos estão querendo aumentar os impostos no seu Município sem precisarem passar pela Câmara dos Vereadores. Os Deputados que quiserem votar não sigam o voto não, o que vai conseguir arrancar o destaque da matéria e conseguir acabar com essa mamata dos Prefeitos. O Partido Liberal orienta \"obstrução\"."
  }, {
    "dataHoraInicio" : "2023-07-07T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Expressão textual,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da expressão planos de assistência à saúde, constante na alínea b, inciso V, § 5º, art. 156-A, do texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, uma das minhas preocupações é justamente o aumento de impostos. Eu não quero que aumentem impostos em lugar nenhum. Eu sei que o meu partido, neste projeto, reclama contra a corrupção no setor de planos de saúde, e com razão. Sabemos que há muitos escândalos, há muito para se combater na corrupção dos planos de saúde, mas sabemos também que muitas pessoas que buscam um plano de saúde o fazem porque não encontram no sistema de saúde pública o atendimento adequado. Muitos pais de autistas e de crianças com fissura labiopalatina, muitas pessoas em tratamento de câncer, muitos buscam no plano de saúde um tratamento mais célere, um tratamento que não é o melhor, porque o particular é o melhor, mas o plano de saúde ameniza o problema quando o sistema público de saúde é mais corrupto ainda do que o próprio plano de saúde. O público é pior e é mais caro. Então, eu peço para que mantenham o texto como está. E que seja o voto \"sim\" nesse procedimento em questão, porque eu não quero que se aumentem impostos sobre o plano de saúde, mantendo-o, então, no processo de uma tributação especial e não de uma tributação geral com o imposto alto como está. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta do Projeto de Lei nº 2.384, de 2023, sobre o disciplinamento da proclamação de resultados de julgamentos, na hipótese de empate na votação no âmbito do Conselho Administrativo de Recursos Fiscais - CARF; a disposição da conformidade tributária no âmbito da Secretaria Especial da Receita Federal do Brasil do Ministério da Fazenda; e o contencioso administrativo fiscal de baixa complexidade.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Presidente, nós pedimos a retirada de pauta deste projeto. Acreditamos que não é hora de votá-lo. Inclusive, não é esta a redação que desejamos. É preciso que este projeto saia de pauta. Peço o apoio de cada um dos Parlamentares, porque o momento em que nós estamos, ainda mais no dia de hoje, não é a forma adequada, o momento adequado e nem a redação adequada que nós gostaríamos. Peço a retirada de pauta do projeto."
  }, {
    "dataHoraInicio" : "2023-08-01T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Recursos orçamentários,Saúde,Educação,bloqueio,Partido dos Trabalhadores (PT),Governo federal\r\nPartido dos Trabalhadores (PT),Governo federal,Corrupção\r\nMulher,Participação política,Poder Executivo,Partido dos Trabalhadores (PT)",
    "sumario" : "Bloqueio de recursos orçamentários destinados às áreas de saúde e educação. Prática de corrupção pelo governo petista. Extinção de pastas ministeriais comandadas por mulheres.",
    "transcricao" : "O SR. ABILIO BRUNINI (PL - MT. Sem revisão do orador.) - Sr. Presidente, eles tentam dividir o nosso País. Mas eu quero saber o seguinte: quando alguém vai a uma UPA, uma unidade de pronto atendimento, quando vai a um hospital, a um posto de saúde, é feita, na hora de ser atendido, alguma divisão? Perguntam se é de esquerda ou de direita? Perguntam se é hétero ou homossexual? Perguntam se é cristão ou ateu? Eles roubam o dinheiro da saúde! Roubam o dinheiro da saúde de todos, da Esquerda e da Direita! Roubam o dinheiro do transporte público de todos, do hétero e do homossexual! Roubam a educação de todos! É roubado o dinheiro da educação de todos, do cristão e do ateu! Não há separação para a corrupção! Esse discurso sobre separar nada mais é do que um discurso sobre dividir para governar. Cadê as universidades federais reclamando do bloqueio de 1,5 bilhão de reais na educação e na saúde? Cadê as universidades federais e os institutos federais? Cadê os sindicatos e as militâncias protestando quando a Janja faz repreensão sobre o piso salarial da enfermagem? Cadê? Quando é preciso aprovar um projeto aqui no Parlamento, gastam até 5,7 bilhões de reais num dia. Mas, para a educação e para a saúde, bloqueiam, cortam recursos. Acabaram com os Ministérios das mulheres no Governo. Acabaram com o Ministério de Simone Tebet, acabaram com o Ministério de Sônia Guajajara, acabaram com o Ministério de Marina Silva. Acabaram com todos os Ministérios onde estavam as mulheres. E cadê a manifestação? Cadê o protesto? É seletivo! Se fosse o Governo de Bolsonaro, estavam paralisando tudo. Mas, como é o de Lula, fazem vista grossa, passam o pano. Eu quero mais respeito à população brasileira. Não venham nos dividir. Não venham nos silenciar. Não venham lutar contra os nossos direitos. O meu nome vocês já sabem. O meu nome é Abilio."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220593/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220593/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220593/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220593/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}