{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-23T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Defesa,Cirurgia,reparação,Fissura palatina,Lábio leporino,Lista de espera",
    "sumario" : "Lançamento da Frente Parlamentar em Defesa da Cirurgia Reparadora de Pessoas com Fissura Labiopalatina.",
    "transcricao" : "O SR. AUGUSTO PUPPIO (Bloco/MDB - AP. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, colegas Deputados e Deputadas. Hoje é um dos dias mais felizes da minha vida como cirurgião plástico e Deputado, porque aconteceu o lançamento da Frente Parlamentar em Defesa da Cirurgia Reparadora de Pessoas com Fissura Labiopalatina. Essa é uma grande vitória para os nossos pacientes, para as nossas crianças, porque nós temos milhares e milhares de crianças brasileiras aguardando na fila pela cirurgia reparadora. Hoje, no Brasil, temos poucos centros de referência com tratamento multidisciplinar, e a maioria dos Estados não têm condições de tratar suas próprias crianças e acabam as encaminhando para esses grandes centros, o que causa neles uma sobrecarga de pacientes. Nós estamos com mais de 200 Deputados dispostos a discutir e a avançar em toda essa pauta. Hoje é um dia histórico nesta Casa. Temos o apoio da Sociedade Brasileira de Cirurgia Plástica, do Conselho Federal de Medicina, de várias ONGs, todos dispostos a discutir e, de mãos dadas, a avançar nessa causa tão nobre. Hoje é, portanto, um dia de felicidade que eu queria compartilhar com V.Exas. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tratamento multidisciplinar,Criança com deficiência,Autismo",
    "sumario" : "Dificuldades das famílias de baixa renda para o acesso do filho com o Transtorno do Espectro Autista - TEA ao tratamento multidisciplinar. Aprovação, pela Comissão de Defesa dos Direitos das Pessoas com Deficiência, de proposição a respeito do tema.",
    "transcricao" : "O SR. AUGUSTO PUPPIO (Bloco/MDB - AP. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Sras. e Srs. Deputados. Hoje eu venho aqui propor um teste, um quiz: pergunte para uma mãe rica de uma criança com autismo como é oferecer um tratamento multidisciplinar para o seu filho. Sabe o que ela vai dizer? Um spoiler aqui: que é muito, muito difícil. Agora, faça esta mesma pergunta para uma mãe de classe média: como é o oferecer um tratamento multidisciplinar sem abrir mão da sua vida profissional, acadêmica, amorosa? Sabe o que ela vai dizer? \"É impossível\". Agora faça essa pergunta para uma mãe pobre. Sabe o que ela vai responder? Nada. Ela não vai falar nada porque não existe essa palavra na língua portuguesa que descreva a dificuldade de uma mãe oferecer para o seu filho um tratamento multidisciplinar. O querido e saudoso Ariano Suassuna, filósofo paraibano, disse uma vez para nós economizarmos os adjetivos, porque eles podem falhar, podem faltar. Mas, querido filósofo saudoso, eu não gastei. Realmente não existe uma palavra na língua portuguesa que descreva a dificuldade que uma mãe de uma criança com autismo tem. Hoje a mãe pobre vê o tratamento multidisciplinar como o caviar de Zeca Pagodinho. Ela só ouviu falar, ela nunca viu. As filas para o tratamento multidisciplinar são enormes. Desça um degrau: as filas para o laudo são enormes. Desça um degrau: as filas para se conseguir a primeira consulta podem passar de 5 anos. Mas nesses 5 anos de demora entre o diagnóstico e o tratamento, não há como se esperar uma evolução de qualidade. Semana passada, nós tivemos uma ótima notícia, que foi a aprovação de um projeto na Comissão de Defesa dos Direitos das Pessoas com Deficiência que estabelece que o tratamento multidisciplinar comece em no máximo 90 dias. É uma grande vitória, mais ainda é pouco. Eu conto com esta Casa para que nós possamos avançar muito mais nessa causa. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional,Indígenas,Homenagem,Jogos dos Povos Indígenas",
    "sumario" : "Transcurso do Dia Internacional dos Povos Indígenas. Compromisso de atuação parlamentar em defesa dos povos originários. Resgate dos Jogos dos Povos Indígenas.",
    "transcricao" : "O SR. AUGUSTO PUPPIO (Bloco/MDB - AP. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, boa tarde. Hoje é o Dia Internacional dos Povos Indígenas, e, como filho do acriano Augusto Pupio e da paraense Iris Pupio e com uma forte identidade com os povos originários, eu não poderia deixar este dia passar batido. Quero reforçar aqui que o nosso mandato tem um foco na comunidade indígena e eu preciso também resgatar um dos principais pedidos da Aldeia Manga, que é o resgate dos jogos indígenas. Eu queria deixar registrado aqui este dia muito importante para nós, na presença do Deputado Henderson Pinto, meu amigo, meu vizinho do Norte, que comunga esses mesmos sentimentos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-31T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Paradesporto,Subcomissão permanente,criação,Paralimpíadas,Comissão do Esporte (Cespo),Atuação parlamentar",
    "sumario" : "O Deputado manifestou sua alegria pela criação da Subcomissão Permanente do Paradesporto, da Comissão de Esporte, e sua eleição para Presidente do colegiado. Enfatizou que o Brasil desponta como um dos melhores do mundo e manifestou confiança na conquista do maior quadro de medalhas em uma futura Paralimpíadas.",
    "transcricao" : "O SR. AUGUSTO PUPPIO (Bloco/MDB - AP. Sem revisão do orador.) - Obrigado, Presidente. Bom dia, Deputadas e Deputados. É com grande satisfação que eu anuncio aqui o lançamento ocorrido ontem da Subcomissão Permanente do Paradesporto. Na ocasião, tive a satisfação de ser eleito Presidente. E o Brasil é um país que desponta como um dos melhores países. Em breve, se Deus quiser, será o melhor país do mundo no quadro de medalhas das Paralimpíadas. O Brasil é um país que, apesar de não investir muito, tem grandes e satisfatórios resultados em todas as Paralimpíadas, ficando sempre entre os dez primeiros no quadro de medalhas, como aconteceu em 2008. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220577/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220577/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220577/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}