{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-28T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Boa Vista (RR),Empreendedorismo,Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae)",
    "sumario" : "Liderança de Boa Vista, Capital do Estado de Roraima, no ranking nacional das cidades empreendedoras. Saudações aos Prefeitos Municipais e Vereadores presentes no Distrito Federal.",
    "transcricao" : "A SRA. HELENA LIMA (Bloco/MDB - RR. Sem revisão da oradora.) - Sr. Presidente, nobres colegas, hoje venho a esta tribuna, pela primeira vez, para dizer que sinto muito orgulho de celebrar com V.Exas. e com toda a população de Roraima a conquista de ter a nossa Capital, Boa Vista, como líder no ranking nacional de cidades com cultura empreendedora. Os resultados alcançados mostram que estamos no caminho certo para o desenvolvimento econômico e social, criando oportunidades que podem melhorar a qualidade de vida da nossa população. Sabemos das enormes dificuldades que milhares de pessoas que sonham em ter o seu próprio negócio enfrentam no nosso Brasil. Eu já estive na situação em que não tinha dinheiro algum e precisei começar o meu negócio do zero. Mas não desisti, como boa brasileira. Faço um agradecimento ao SEBRAE, que me abriu a oportunidade e tem um trabalho incrível em todo o nosso País. Parabenizo também os órgãos governamentais e demais instituições que têm trabalhado incansavelmente para fomentar o empreendedorismo em nosso Estado através de políticas públicas e de incentivos à criação de novos negócios. Queridos colegas e amigos de Roraima, vamos nos orgulhar e valorizar nossos empreendedores. Contem com o meu trabalho para que o nosso Estado seja um lugar de geração de emprego, renda e oportunidade. Quero também saudar todos os Prefeitos e Vereadores dos diversos Municípios do Brasil que estão hoje em Brasília. Quero parabenizá-los desejar-lhes boas-vindas a Brasília. É daqui que os recursos saem para os nossos Municípios. Sr. Presidente, solicito que o meu pronunciamento seja registrado nos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,Rodovia,recuperação,Bonfim (RR),Normandia (RR),Roraima",
    "sumario" : "Recuperação da BR-174 no Estado de Roraima. Alocação de recursos federais para restauração da BR-210, de ligação entre os Municípios de Bonfim e Normandia, no Estado.",
    "transcricao" : "A SRA. HELENA LIMA (Bloco/MDB - RR. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, hoje estou nesta tribuna para compartilhar com V.Exas. uma alegria muito grande para o Estado de Roraima. Hoje pela manhã, estive reunida com o Ministro dos Transportes, o Dr. Renan Filho. Esse encontro foi marcado por conta da assinatura de três ordens de serviço para a recuperação e manutenção da BR-174 em Roraima. A BR-174 hoje é a única via que liga o Estado de Roraima ao Estado do Amazonas. Então, é uma BR de fundamental importância para aquele Estado. As três ordens de serviço compreendem os Lotes 1.2, 1.4 e 2.2. O Lote 1.2 abrange desde o Igarapé Seabra até o Igarapé Arruda, uma distância de 79,6 quilômetros. Ele será beneficiado por um investimento de mais de 36 milhões de reais. O Lote 1.4, que compreende o trecho do Igarapé Caleffi ao Município de Caracaraí, abrange 85,4 quilômetros e receberá uma ordem de mais de 28 milhões de reais. Por último, nós temos um lote que abrange de Pedra Pintada ao Município de Pacaraima, em Roraima, que fica na fronteira com a Venezuela. A esse trecho, que abrange mais de 86 quilômetros, foram destinados 34 milhões de reais em investimentos. Ele hoje é um gargalo no nosso Estado por conta da fronteira e por conta da falta de manutenção. Inclusive, nós tivemos registros de vários acidentes de caminhões nessa área. O trecho fica numa serra muito grande e, quando chove, fica totalmente intrafegável, nem ônibus nem carro conseguem subir. Nós estamos, desde o início deste mandato, correndo atrás das benfeitorias da BR-174, porque a falta delas é uma dor hoje de todos os roraimenses. E, graças a Deus, hoje, felizmente, o Ministro assinou as três ordens de serviço. Durante o meu mandato, Sr. Presidente, eu cobrei incansavelmente do Governo Federal que desse uma solução definitiva para os problemas da BR-174. Sua recuperação e manutenção foi um dos compromissos prioritários da minha campanha e, agora, do meu mandato. Mas nós temos mais um desafio: angariar os recursos necessários para a recuperação da BR-210 e da BR que liga o Município de Bonfim ao Município de Normandia. Agradeço ao Ministro Renan Filho. Agradeço, também, ao Governo, pela sensibilidade e pela prioridade dada ao nosso Estado. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220537/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220537/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220537/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}