{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,Política pública,combate,Insegurança alimentar e nutricional,Fome,Mapa da Fome,Justiça social,Proposta de Emenda à Constituição,transição,Recursos orçamentários",
    "sumario" : "Alcance social do Programa Bolsa Família. Prioridade do Governo Luiz Inácio Lula da Silva no combate à miséria e à fome. Confiança na exclusão do Brasil do Mapa da Fome.",
    "transcricao" : "O SR. CASTRO NETO (Bloco/PSD - PI. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Sras. Deputadas e Srs. Deputados, bom dia. Estou especialmente feliz em fazer o meu primeiro pronunciamento no plenário desta Casa tão importante. Vou falar sobre justiça social e combate à fome e à miséria no Brasil. Na última quinta-feira, tive a satisfação de participar no Palácio do Planalto, com o Presidente Lula e com o nosso Ministro do Desenvolvimento e Assistência Social, Wellington Dias, do lançamento do novo Programa Bolsa Família, que é essencial para milhões de famílias brasileiras. O programa voltou renovado e ainda melhor. Fazendo um breve histórico, o Programa Bolsa Família foi lançado pela primeira vez há 20 anos, para garantir uma renda digna e permanente para quem vivia em situação de pobreza em nosso País. O programa foi tão bem sucedido que conseguiu tirar o Brasil do Mapa da Fome e da insegurança alimentar. Infelizmente, depois de 8 anos, em 2022, o País retornou ao Mapa da Fome da ONU, o que demonstra a completa destruição das políticas públicas de combate à fome e à insegurança alimentar que existiam no País desde a redemocratização. Cabe destacar que nenhum outro Governo, senhoras e senhores, teve como foco e prioridade o combate à fome e à miséria neste País como o Governo do Presidente Lula. Graças à nossa democracia, Lula foi eleito pela maioria do povo brasileiro para governar o Brasil pela terceira vez e reconstruí-lo. Graças ao nosso Congresso Nacional, sempre firme e atuante, a PEC do Bolsa Família foi aprovada, no fim do ano passado, garantindo espaço orçamentário para o pagamento do novo Bolsa Família e a recomposição do orçamento deste País, que estava inviabilizado. Aproveito para lembrar que a autoria da PEC foi do Senador Marcelo Castro, do nosso Estado do Piauí  eu o enalteço por isso. O Senador é o Relator-Geral do Orçamento de 2023 e fez um trabalho belíssimo para recompor o orçamento deste ano em diversas áreas que estavam deficitárias. Sr. Presidente, sabemos que quem tem fome, tem pressa. É para tirar o Brasil novamente do Mapa da Fome que, a partir do dia 20 de março, o Governo vai começar a pagar 600 reais por mês para cada beneficiário, mais 150 reais por criança até 6 anos. Cinquenta e cinco milhões de famílias serão atendidas, promovendo-se dignidade humana e justiça social. Como disse o nosso Ministro Wellington Dias em seu discurso, na última quinta-feira, o Bolsa Família não é só transferência de renda; o Bolsa Família é uma política de vida, é direito a uma vida melhor, a uma vida digna. Não podemos mais admitir que o Brasil, terceiro maior produtor de alimentos do mundo, tenha 33 milhões de pessoas passando fome. Isso é inadmissível! Já concluindo, Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos em uma Casa Legislativa e temos que garantir que os direitos não sejam violados  nenhum deles. Reafirmo aqui o meu compromisso com a defesa intransigente dos direitos humanos, da igualdade e da proteção social. Vamos juntos tirar o Brasil do mapa da miséria e da fome. Vamos reconstruir o nosso País com paz e justiça social. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-03-16T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Superintendência do Desenvolvimento do Nordeste (Sudene),Piauí,aumento,recursos,Investimento,Reunião,Bancada parlamentar,Região Nordeste",
    "sumario" : "Reunião da bancada federal nordestina com o Vice-Presidente da República, Geraldo Alckmin, o Ministro das Relações Institucionais, Alexandre Padilha, e o Líder do Governo na Casa, Deputado José Guimarães. Realização de investimentos federais no País, especialmente nas Regiões Norte e Nordeste. Missão do Presidente Luiz Inácio Lula da Silva de pacificação do Brasil.",
    "transcricao" : "O SR. CASTRO NETO (Bloco/PSD - PI. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Presidente, Deputados, Deputadas, povo do Brasil, gostaria de registrar que hoje participei de uma reunião da bancada dos novos Deputados do Nordeste com o nosso Vice-Presidente e Ministro Geraldo Alckmin, com o nosso Ministro Alexandre Padilha e com o Líder do Governo na Câmara, José Guimarães. Foi uma reunião muito importante para aproximar os novos Deputados do Nordeste ao Executivo. Na oportunidade, cobrei e reivindiquei obras importantes para o nosso Nordeste, como a recuperação das PIs e BRs no Piauí, investimentos para fortalecer os órgãos de ação na região, como a SUDENE, e principalmente a conclusão da Transnordestina, obra vital para alavancar o desenvolvimento do Piauí e do Nordeste. É um compromisso do Presidente Lula, que é de Pernambuco, terminar essa obra ainda neste mandato. Na ocasião, ainda lembrei que nós passamos por uma das eleições mais disputadas, mais acirradas e mais polarizadas do País, e que o Brasil hoje se veste de rancor, de ódio e de preconceito. Isso, a meu ver, não é o Brasil. O Brasil é justamente o oposto. O Nordeste foi o grande carro-chefe, o grande forte, o grande porto seguro na eleição de Lula, juntamente com o Piauí, que deu a maior votação proporcional ao nosso Presidente. Nesse sentido, reivindiquei ações para o Nordeste, como reconhecimento da força da região e, principalmente, como ação justa para desenvolver o País. O Brasil é um país continental, e o Norte e o Nordeste são as duas regiões que mais precisam de recursos. Presidente, assustou-me um pouco chegar à Câmara Federal pela primeira vez, em dezembro do ano passado, e encontrar no Orçamento do Brasil investimentos de apenas de 20 bilhões de reais para a região. Para se fazer uma comparação, há 10 anos, só o orçamento do DNIT era em torno de 20 bilhões de reais. E o Brasil estava inadministrável, inexequível! No entanto, foi um trabalho do Congresso Nacional, junto com o Senador Marcelo Castro, que consertou esse Orçamento, para que o Brasil se tornasse administrável. O meu pedido ao Presidente Lula, à bancada do Nordeste e a todos os Ministros é que nos digam qual é a nossa missão, o que nós temos que fazer. O Presidente Lula tem a missão de pacificar o País. O Brasil não pode viver nesse clima de conflito, de guerra que estamos. O Brasil é um país de gente ordeira. Temos que aumentar os investimentos do País. É impossível um país como o Brasil ter uma quantidade de investimentos tão pequena, porque são os investimentos nas regiões que melhoram a vida das pessoas. E é importante fazer esse investimento principalmente... (Desligamento automático do microfone.) O SR. CASTRO NETO (Bloco/PSD - PI) - Continuando, é importante fazer esse investimento principalmente nas regiões mais necessitadas, que historicamente são o Norte e o Nordeste, de forma proporcional, para poder alavancar o País como um todo, porque, se todas as regiões se desenvolverem e crescerem, quem ganha é o Brasil. Meu muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-03-21T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado,Ministério dos Transportes,Rodovia federal,Investimento,duplicação,Piauí,Ferrovia\r\nPresidente,Agência Brasileira de Promoção do Turismo (Embratur),Turismo,Geração de emprego",
    "sumario" : "Participação do orador em reunião com o Ministro dos Transportes, Renan Filho, no Senado Federal. Apelo ao Titular da Pasta por conclusão da Ferrovia Transnordestina e duplicação de trechos das BRs-316 e 343, no Estado do Piauí. Encontro do Parlamentar com o Presidente da Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR, Marcelo Freixo. Importância do turismo como instrumento de geração de emprego e renda.",
    "transcricao" : "O SR. CASTRO NETO (Bloco/PSD - PI. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Boa noite. Gostaria hoje de registrar uma audiência importante de que participei com o Ministro dos Transportes, Renan Filho, no Senado. Foi uma reunião conjunta da Comissão de Serviços de Infraestrutura e da Comissão de Desenvolvimento Regional e Turismo, em que tratamos o quadro das BRs do nosso Brasil. O Ministro, com muito conhecimento, com muita lógica e muita firmeza, mostrou os investimentos feitos nas nossas estradas tão importantes para o desenvolvimento do nosso País, para gerar emprego e renda. Nos últimos anos, esses recursos vêm diminuindo, mas, felizmente, este ano, os recursos para manutenção e construção de novas rodovias no Brasil são três vezes maiores do que no ano passado. Isso gera mais emprego, gera mais renda. E aproveitei para cobrar a duplicação da BR-343, no Piauí, até Altos, e da BR-316 até Demerval Lobão, estendendo-se até Piripiri e Estaca Zero, totalizando 240 quilômetros de rodovias duplicadas. E também cobrei a conclusão da Transnordestina, obra tão importante para o Piauí e para todo o Nordeste, ainda neste mandato do Presidente Lula. Finalizei o dia hoje com uma reunião importante com o Presidente da EMBRATUR, Marcelo Freixo. Ele mostrou que o Brasil tem muito a crescer nessa área do turismo e que, para cada dólar investido no turismo no Brasil, turistas estrangeiros deixam aqui 20 dólares. O turismo é essencial para o Brasil crescer, para gerar emprego, para gerar renda, para melhorar a vida da nossa população. Muito obrigado. Boa noite."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220699/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220699/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220699/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}