{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sigilo,Imagem,manifestação,Vandalismo,Poderes da União,protesto,Comissão Parlamentar Mista de Inquérito (CPMI)\r\nCartão de Pagamento do Governo Federal (CPGF),Partido dos Trabalhadores (PT)",
    "sumario" : "Reportagem da revista Veja sobre a utilização do cartão corporativo da Presidência da República para a contratação dos serviços de garotas de programa. Protesto contra a decretação do sigilo das imagens dos atos de vandalismo praticados contra as sedes dos Poderes da República. Pedido aos Parlamentares de apoio à criação de CPMI para investigação do caso.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Parabenizo os nobres amigos Parlamentares aqui presentes, como os Deputados Carlos Jordy e Filipe Barros, e todos que me antecederam aqui e que fizeram excelentes falas. Eu fico ali sentado e me coçando, como se diz lá no Ceará, fico me roendo para falar, porque não aguento ver tanta hipocrisia. Vejo Deputados do PT subindo à tribuna para questionar o uso do cartão corporativo pelo Presidente Jair Bolsonaro. Eles esquecem o que foi tratado na revista Veja em 2015, em que foi publicado o seguinte: \"Você pagou pela orgia com prostitutas de luxo. Parabéns\". Quem disse isso foi Alberto Youssef. Eu acho que os petistas que estão aqui ouvindo ou que estão assistindo em casa o conhecem muito bem. Ele é de casa, aliás. A matéria cita que \"só em 2012 cerca de R$ 150 mil foram gastos para financiar a contratação das garotas\" de programa, prostitutas. Eu não vou entrar em detalhes, porque fico até com vergonha de falar sobre um assunto como esse. Eu venho a esta importante tribuna tratar do absurdo que se noticiou de ontem para hoje: o Presidente Lula decretou o sigilo das imagens do Palácio do Planalto que mostravam atos do dia 8 de janeiro. A Deputada do PT Ana Paula subiu aqui e disse que isso não aconteceu, que não houve sigilo. Mas, antes da Deputada do PT de Santa Catarina, o Deputado Zarattini, do PT de São Paulo, veio aqui e explicou o motivo do sigilo. Isso mostra que estão batendo cabeça, esqueceram-se de discutir a pauta. Esqueceram-se de se comunicar, Deputado Filipe Barros. Um justifica a quebra de sigilo, outra diz que não houve quebra de sigilo. Converse mais, PT, pelo amor de Deus! Nessa briga de vocês, nessa confusão, eu torço pela confusão. Em um momento de incertezas, o Governo Federal, em vez de agir com mais transparência, trata o caso com sigilo, evitando que o povo e a imprensa tenham acesso às imagens daquele dia. Estou aqui para pedir aos Parlamentares de direita, de centro ou até de esquerda que assinem o pedido de CPMI que protocolei para que se apure quem de fato participou dos atos do dia 8 de janeiro, por ação ou omissão. Já colhi algumas assinaturas. Espero que os próprios Deputados do PT também assinem. Esse é um assunto que merece seriedade. Justamente por causa disso, subi a esta tribuna. Termino este rápido pronunciamento dizendo mais uma vez o seguinte: fora, Lula! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-02-08T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sigilo,Imagem,manifestação,Vandalismo,Poderes da União,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Protesto contra a decretação, pelo Governo Luiz Inácio Lula da Silva, de sigilo das imagens da invasão e vandalismo praticados contra o Palácio do Planalto. Pedido aos Deputados de subscrição do requerimento de instalação de CPMI destinada à investigação do caso.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Não se preocupe, eu sei que, neste início de legislatura, é difícil reconhecer as caras novas. Presidente, Srs. Parlamentares, todos os telespectadores, nunca imaginei que um dia eu iria chegar a esta Casa e concordar com os Deputados do PT. Nunca imaginei, mas, pela primeira vez, eu chego aqui e digo abertamente que estou concordando com a bancada do PT. Temos que investigar e temos que punir todos aqueles que participaram ou que foram omissos ou que tiveram, de fato, alguma participação nos atos do dia 8. Agora não é razoável que algo tão importante como esse assunto seja tratado com sigilo. Quando o povo brasileiro está em um mar de incertezas sobre o que aconteceu, se Folha de S.Paulo, Veja e tantas outras matérias e imprensas nacionais estão dizendo que ABIN informou a pelo menos 48 órgãos do Governo Federal sobre possíveis ataques que aconteceriam naquele dia, será que houve omissão? Por que esse sigilo imposto pelo Presidente da República, Lula? O Presidente, na sua campanha, dizia lutar contra sigilos. E hoje aquele que deveria ser o maior interessado na transparência, aquele que deveria tranquilizar o povo está causando justamente o contrário, está indo na contramão. É por isto que eu estou neste plenário hoje, Sr. Presidente, nobres Parlamentares: para pedir que V.Exas. assinem comigo o requerimento para instauração de uma CPMI do dia 8 de janeiro de 2023, para investigar todos os atos de ação e todos os atos de omissão. Peço, inclusive, o apoio da bancada do PT, o povo da esquerda, o Deputado Guilherme Boulos, a Deputada Jandira Feghali, todos os que aqui sobem e dizem: \"Vamos lutar contra os fascistas! Não vai ter anistia\". É até hipocrisia ouvir alguém de esquerda falando isso, quando, na campanha, estava apoiando um ladrão condenado em três instâncias, mas já que \"não vai ter a anistia\", vamos lutar, então, por uma investigação séria. Vamos lutar, então, para que haja individualização da pena. Vamos lutar para levar transparência para o povo. Este Congresso tem força para isso. Por isso, eu peço o apoio de todos os Parlamentares que aqui estão, sejam eles da direita, sejam eles do centro, ou sejam eles da esquerda. Se não houver anistia, tudo bem, mas vamos investigar quem, de fato, participou, quem, de fato, quebrou e quem, de fato, foi omisso com tudo aquilo. Muito obrigado. Para finalizar: fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-02-14T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,Vandalismo,Edifício público,Prisão,Libertação,Comissão Parlamentar Mista de Inquérito (CPMI),criação,Sigilo,Imagem,Crítica",
    "sumario" : "Apoio à libertação de pessoas presas injustamente pelos atos de vandalismo ocorridos nas sedes do Poderes da República no dia 8 de janeiro de 2023. Pedido aos Parlamentares de apoio para a criação de CPMI destinada à investigação das responsabilidades pelos atos ocorridos na Praça dos Três Poderes. Protesto contra o sigilo imposto sobre as imagens captadas pelas câmaras do Palácio do Planalto durante o ocorrido.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares e todos os que nos acompanham pela TV Câmara e por todas as redes sociais que transmitem esta sessão ao vivo, o motivo pelo qual eu subo hoje a esta tribuna é o dos Parlamentares que por aqui passaram. E parabenizo pelas palavras a nobre Deputada Bia Kicis, que se faz presente aqui; o Deputado Domingos Sávio; o Deputado Capitão Alden; a Deputada Silvia Cristina; e o Líder da Oposição, o Deputado Carlos Jordy. O pleito desses nobres Parlamentares é um pleito justo, e eu somo o meu pleito ao deles. Senhores, é um absurdo perceber que, passados mais de 30 dias, ainda existem pessoas presas que nem sequer estavam na cena do crime, no dia 8 de janeiro, conforme o Deputado Domingos Sávio disse há pouco. Elas nem sequer estavam na cena do crime, tendo em vista que aquela atrocidade, pela qual os verdadeiros criminosos devem e merecem pagar, aconteceu no dia 8, e a prisão em massa aconteceu no dia 9, um dia após aquela barbaridade, em outro local. Pessoas que nem sequer vieram à Praça dos Três Poderes, mas elas estavam lá no QG, foram presas e estão sendo tratadas como criminosas. Quando eu falo essa palavra aqui, eu não quero dizer que as pessoas que estavam na Praça dos Três Poderes também são criminosas. Elas não o são, tendo em vista que  prestem atenção! , dias antes dos atos de 8 de janeiro, reverberava na imprensa a notícia de que aconteceria o primeiro ato contra o Governo Lula  repito: aconteceria um ato contra o Governo Lula. Muitos dos vieram para cá achavam que estavam participando de uma manifestação contra o Governo Lula, como as manifestações que aconteceram contra o Governo Bolsonaro, contra o Governo Temer e contra o Governo Dilma. E alguns ali no meio, sejam eles infiltrados, sejam eles extremistas, fizeram o que fizeram, e uma multidão de inocentes está pagando por isso. Mais uma vez, eu peço aqui o apoio de todos os Parlamentares desta Casa, mesmo aqueles que talvez estejam nos gabinetes, e a você que está assistindo a esta sessão neste momento e que tem o direito de cobrar isso do seu Deputado e do seu Senador. Mais uma vez, eu peço aqui o seu apoio para a instauração de uma CPMI  Comissão Parlamentar Mista de Inquérito para investigar os atos de ação e os atos de omissão do dia 8 de janeiro. Por que o Governo Federal impôs sigilo sobre as imagens captadas pelas câmaras do Palácio do Planalto no dia 8? Por quê? Se a própria ABIN disse que informou a pelo menos 48 órgãos do Governo Federal sobre os prováveis ataques, por que esse sigilo? Aqui está o QR Code. Apoiem a transparência."
  }, {
    "dataHoraInicio" : "2023-02-14T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Governo,Ex-presidente da República,Programa Casa Verde e Amarela",
    "sumario" : "Esclarecimento sobre a continuidade do Programa Minha Casa, Minha Vida no Governo Jair Bolsonaro, transformado em Programa Casa Verde e Amarela.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de lamentar as mentiras que, muitas vezes, são ditas neste plenário, um lugar que deveria ser levado a sério, para levar transparência e informação ao povo. A nobre Deputada sobe à tribuna e diz que um programa... O SR. PRESIDENTE (Beto Pereira. Bloco/PSDB - MS) - Nobre Deputado... O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Sr. Presidente, a Deputada disse que o programa acabou em dois Governos. O SR. PRESIDENTE (Beto Pereira. Bloco/PSDB - MS) - Nobre Deputado, eu concedi um aparte a V.Exa. logo após o Deputado ter utilizado da tribuna. Veja bem, nós estamos obedecendo à ordem das inscrições num momento da sessão em que cada um dos Parlamentares tem o direito de utilizar da tribuna nas Breves Comunicações, por 3 minutos. Nós não estamos aqui num momento da sessão plenária para discutir matéria. Nós temos pontos de vista diferentes que precisam ser observados, pontos de vista que podem e devem ser ponderados pelas partes. Nós não estamos aqui no momento de debate de nenhuma matéria, e, sim, no momento das Breves Comunicações. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Eu nem vou citar o nome da nobre Deputada. Para quem quiser checar na Transparência, o Programa Minha Casa, Minha Vida se transformou na Casa Verde e Amarela e continuou. No Governo anterior, durante 4 anos, foram entregues 1,3 milhão de residências, só para ficar registrado, por questão de transparência."
  }, {
    "dataHoraInicio" : "2023-02-14T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mesa Diretora da Câmara dos Deputados,Elogio,Assinatura,manifestação,Brasília (DF),Poderes da União,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Congratulações à Presidência pela celeridade de resposta a questão de ordem formulada pelo Deputado Eduardo Bolsonaro, acerca do procedimento para coleta de assinaturas de apoio a requerimento de instalação de CPMI. Esclarecimento aos Deputados sobre a possibilidade de assinatura virtual, de acordo com o Regimento Interno, do requerimento de instalação da CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Eu quero parabenizar a Mesa pela forma célere como tratou a questão de ordem feita agora há pouco pelo Deputado Eduardo Bolsonaro sobre a questão de assinaturas. Eu gostaria de parabenizar a Mesa e deixar claro para todos os Deputados desta Casa que, caso queiram assinar o requerimento de criação da CPMI sobre os atos de 8 de Janeiro, procurem-nos. O link está nas redes sociais. Vai ser feita de forma virtual, como consta no Regimento. Parabéns, Presidente!"
  }, {
    "dataHoraInicio" : "2023-02-14T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão externa,rompimento,Barragem,Mariana (MG),Transposição de Águas do Rio São Francisco,requerimento",
    "sumario" : "Pedido à Presidência de informações acerca da tramitação na Casa do Requerimento nº 138, de 2023, de autoria do orador, sobre a criação de comissão externa para fiscalização e acompanhamento in loco das obras de transposição do Rio São Francisco.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero um esclarecimento. Aproveitando o ensejo em que o Presidente Lira acabou de ler o requerimento de criação de uma Comissão Externa para acompanhar barragens em Mariana, Brumadinho etc., eu gostaria de perguntar à Mesa se já existe um posicionamento referente ao nosso Requerimento nº 138, de 2023, que é bem semelhante. Nós queremos criar, sem ônus para esta Casa, uma Comissão Externa para acompanhar in loco e fiscalizar a atual transposição do Rio São Francisco. Dez Deputados Federais do Nordeste já assinaram o requerimento. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Deputado, V.Exa. pode procurar a Secretaria-Geral da Mesa para receber a informação adequada. Tem a palavra o Deputado Amom Mandel."
  }, {
    "dataHoraInicio" : "2023-02-14T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igreja evangélica,Fortaleza (CE),Aniversário de fundação,Pastor evangélico,Congratulação",
    "sumario" : "Transcurso dos 23 anos de existência do Ministério Canaã, fundado pelo Pastor Jecer Goes.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, hoje eu já falei muito aqui sobre o Governo, então, seguindo aquela velha máxima do morde e assopra, agora vou assoprar. Neste dia 14 de fevereiro de 2023, eu gostaria de dar os parabéns ao Ministério Canaã, que hoje completa exatos 23 anos. Deixo os meus parabéns a uma pessoa a quem chamo de \"paistor\", porque é pastor e pai ao mesmo tempo, o meu querido amigo do coração e meu paizão Pastor Jecer Goes, fundador do Ministério Canaã. No dia 14 de fevereiro de 2000, lá estava o Pastor Jecer, com mais 8 pessoas, dentro de uma salinha de hotel em Fortaleza, fundando o Ministério Canaã. O tempo foi passando, a igreja foi evoluindo, o pastor, sendo a benção que é, foi evangelizando o povo, sempre fazendo trabalhos sociais, e o Ministério Canaã foi se expandindo. E hoje eu tenho o orgulho de dizer que o Pastor Jecer Goes é conhecido em todo o Brasil. Aonde eu chego, o povo pergunta: \"Você é evangélico?\" Eu digo: \"Sou\". E me perguntam: \"Você congrega onde?\" Eu respondo: \"No Ministério Canaã, com o Pastor Jecer Goes\". E o povo diz: \"Eu o conheço\". Hoje, o Ministério Canaã, que há 23 anos foi fundado dentro de uma salinha de hotel por 8 pessoas, tem em Fortaleza o maior templo evangélico do Nordeste. O templo comporta 12 mil pessoas sentadas, acomodadas. O que antes era um ministério dentro de uma salinha de hotel hoje é um ministério internacional com mais de 120 igrejas e o maior templo do Nordeste, evoluindo cada vez mais. Pastor Jecer, meus parabéns! Irmãos do Ministério Canaã, a paz do Senhor a todos vocês! Sintam-se abraçados neste momento. Esta é uma data comemorativa de todos nós. Com certeza, isso é só o começo. Ainda vamos evoluir muito mais. Em breve, se Deus permitir, teremos também o grande hospital do Ministério Canaã, projeto pelo qual vou lutar para ajudar a colocar em prática e fazer evoluir cada vez mais o trabalho do Ministério Canaã. Tenho muito orgulho desse ministério. Parabéns, Pastor Jecer! Parabéns, queridos irmãos do Ministério Canaã! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-15T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Anistia política,Esquerda política,Crítica\r\nComissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Vandalismo",
    "sumario" : "Hipocrisia do discurso da Esquerda sobre a questão dos anistiados políticos. Pedido de apoio para a criação de CPMI destinada à apuração dos atos de vandalismo ocorridos na Praça dos Três Poderes no dia 8 de janeiro de 2023.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, todos os telespectadores que nos acompanham agora ao vivo, eu subo a esta tribuna, desta vez, para falar da hipocrisia da esquerda. Eu fico ali me remoendo, pensando: meu Deus, como pode haver tanta gente gritando, levantando os braços e se articulando, dizendo que não vai haver anistia? São os mesmos que foram altamente beneficiados por anistias. Se não houvesse anistia, como José Dirceu estaria solto e se articulando nos bastidores do PT? Se não houvesse anistia, como, então, a Presidente Dilma teria se tornado presidente? Se não houvesse anistia, como muitos que hoje são tidos como líderes, no meio da esquerda, estariam trabalhando hoje no Governo Lula? E agora, inclusive, o filho de um dos anistiados está querendo nos proibir de chamar o ladrão de ladrão. Então, se não se pode mais chamá-lo de ladrão, vamos chamá-lo de descondenado ou, então, de ex-presidiário, porque isso é um fato. Se o cara foi preso, e não está mais preso, então é um ex-presidiário. Então, vou tratá-lo agora, com todo o respeito, como ex-presidiário, descondenado, acusado pelos seus próprios amigos de ladrão. Como eu disse, eu subo aqui justamente para falar da hipocrisia  e sendo aqui, mais uma vez, até um pouco chato, remoendo o assunto. O Senado Federal está de parabéns. Como todos sabem, somos o autor da propositura que pede a instauração de uma CPMI para apurar os atos de ação e os atos de omissão do dia 8 de janeiro acontecidos aqui, em Brasília. No Senado, precisávamos de 27 assinaturas, ou seja, um terço, e já temos as 27 assinaturas. Provavelmente, iremos passar das 30 assinaturas. Aqui, na Câmara, precisamos de 171, e alcançamos, até agora, 100. Esta Câmara precisa ser tão forte quanto o Senado. Esta Câmara precisa ter Parlamentares que queiram transparência, que queiram a verdade e que digam não aos sigilos impostos pelo Presidente Lula, pelo descondenado Lula, pelo ex-presidiário Lula. Esta Câmara, senhores, precisa mostrar para o povo brasileiro que está procurando uma resposta, que está buscando uma resposta, que nós trabalhamos ao lado da transparência. Portanto, eu peço isto aos nobres Parlamentares, principalmente aos da Esquerda  PT, PCdoB, PSOL: se não é para anistiar, tudo bem, mas vamos punir, então, de fato, os criminosos, vamos lutar pela individualização da conduta. Não é justo que inocentes estejam presos há mais de 30 dias. Sr. Presidente, muito obrigado. Um abraço a todos."
  }, {
    "dataHoraInicio" : "2023-02-15T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,Vandalismo,Poderes da União,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Imagem,Sigilo\r\nSalário mínimo,reajuste,declaração,Presidente da República",
    "sumario" : "Congratulações ao Deputado Osmar Terra pelo discurso sobre esclarecimentos acerca da pandemia de Covid-19. Necessidade de instalação da CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal. Crítica à justificativa do Ministro da Justiça e Segurança Pública para a não instalação da referida CPMI. Posicionamento sobre anúncio do reajuste do salário mínimo pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, parabenizo o discurso do nobre Deputado Osmar Terra, com o qual muitos dos Parlamentares que estão nesta Casa concordam. Parabéns pela clareza! Desde o começo da pandemia, tem-se tratado o assunto com seriedade e sempre levando informações verídicas ao povo brasileiro. Eu me somo ao Deputado Osmar Terra e o parabenizo pelo pronunciamento. Srs. Deputados, mais uma vez o que me faz subir a esta tribuna é mostrar para o povo brasileiro e para os Parlamentares desta Casa a necessidade no momento de se investigar e apurar tudo o que aconteceu no último 8 de janeiro. Vemos o Congresso Nacional dando um show, e não se trata do Deputado André Fernandes, do Ceará, mas de toda a bancada estar buscando assinaturas. No Senado Federal, já conseguimos um terço de assinaturas  27 assinaturas , e na Câmara dos Deputados já passa de 100 assinaturas, se não me engano, 106 assinaturas. Estamos mostrando para o Brasil os Parlamentares que querem a verdade. Em contrapartida, nobres Deputados presentes, um Ministro da Justiça, ontem, em uma entrevista, que já consta em toda a imprensa, disse que não vê necessidade de uma CPMI para apurar os atos do dia 8 de janeiro. O Ministro da Justiça disse isso ontem, na contramão do Congresso Nacional, que está querendo transparência. Sabe qual foi a desculpa? E eu posso até usar outro termo: sabe qual foi a falácia do Ministro da Justiça? Ele disse que a prioridade do Congresso é a reforma tributária e que tratar de CPMI para apurar os atos do dia 8 de janeiro pode acabar atrapalhando o avanço do Governo. Mas, meu Deus, esses dias era tido como prioridade punir os golpistas, fascistas, taxistas, etc.! Não é mais? Agora que decretaram sigilo das imagens do dia 8 de janeiro, e estamos querendo a CPMI, não é mais? É interessante demais. Chegou a mim uma matéria... Rapaz, eu fico olhando essas coisas. Às vezes eu tenho pena, sabe? Às vezes é pura ignorância. Mas, às vezes, eu também dou um sorrisinho de canto de boca. Eu vejo que saiu uma matéria que diz: \"Lula quer reajustar salário mínimo para R$ 1.320 em maio\". Ai, Jesus! São 5 milhões de reais da Lei Rouanet para a Cláudia Raia e são 18 reais para você que votou no Lula. Faça o L. Para finalizar: fora, Lula! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Partido dos Trabalhadores (PT)",
    "sumario" : "Questionamento sobre as razões do pPosicionamento do PT contrário à instalação da CPMI para investigação de ataques às sedes dos Poderes da República, ocorridos no dia 8 de janeiro de 2023.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Sr. Presidente, agora há pouco, o nobre Deputado acabou de parabenizar este Parlamento por ter conquistado 189 assinaturas para a CPMI do 8 de janeiro aqui na Câmara e 33 assinaturas no Senado Federal. Acabo de vir de um debate no painel da CNN ao vivo com o Deputado Zeca Dirceu, que afirmou categoricamente que o PT está lutando para retirar as assinaturas da nossa CPMI do 8 de janeiro. Por que o PT tem esse medo? Por que estão voltando atrás? Por que estão batalhando para não haver investigação e transparência? Por fazer questão de lutar ao lado da verdade, eu gostaria de fazer essas ponderações. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-28T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado das Comunicações,Avião,Força Aérea Brasileira (FAB),Leilão,Cavalo,Corrupção,Partido dos Trabalhadores (PT),Improbidade administrativa\r\nGasolina,reoneração,Imposto\r\nPrimeira-dama,Ministro de Estado da Justiça e Segurança Pública,comportamento,Inundação,Enchente,São Paulo (Estado)",
    "sumario" : "Contradições do Governo Luiz Inácio Lula da Silva. Protesto contra a retomada da incidência de impostos sobre combustíveis. Concessão de reajuste irrisório ao salário mínimo. Críticas à postura da Primeira-Dama do Brasil, Rosângela Lula da Silva, e do Ministro da Justiça e Segurança Pública, Flávio Dino, diante da tragédia provocada por enchentes no litoral do Estado de São Paulo.&nbsp;Utilização indevida de aeronave da Força Aérea Brasileira - FAB pelo Ministro das Comunicações, Juscelino Filho. Distribuição de vultosos recursos do orçamento secreto pelo Governo Federal.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, em primeiro lugar: \"Fora, Lula!\" Hoje eu gostaria de falar da contradição que é este atual Governo: o Governo de um ex-presidiário. Eu falo meio temeroso porque, dias atrás, um Deputado do PT disse que quem chamasse um ladrão de ladrão iria responder no Conselho de Ética. Agora, nós não podemos dizer que ladrão é ladrão. Então, vamos chamar o ladrão de ex-presidiário, e não de ladrão. O.k.? O Governo desse ex-presidiário é totalmente contraditório. Se formos aos debates lá atrás, do ano passado, vamos ver que ele dizia que ia lutar a favor dos trabalhadores, que ia lutar a favor dos pobres. Hoje vemos o Governo Federal, através de Lula, voltar os impostos em cima da gasolina. Enquanto isso, o senhorzinho ou a senhorinha lá do interior do Ceará que tem uma moto Brosinha 2002 ou 2003, ou um Gol 1.0, quando forem encher o tanque do carro, vão pagar 37 reais mais caro pelo combustível, pela gasolina, ou seja, mais que o dobro do aumento do salário mínimo concedido pelo ex-presidiário, um aumento de 18 reais. Aliás, ele dizia para todo mundo que iria aumentar o valor do salário mínimo acima da inflação, mas foi tudo da boca para fora. Ele aumentou o salário mínimo em 18 reais! Nem lutou pelo trabalhador, nem lutou pelo aumento do salário mínimo, nem cumpriu com a promessa de que iria deixar isento do Imposto de Renda aquele que recebesse até 5 mil reais mensais. Chamavam o Presidente Bolsonaro de desumano e diziam que as tragédias acontecem e que ele ficava por aí andando de moto. Aí, eu lembro que, há uma semana ou menos disso, vi uma tragédia em São Paulo, com dezenas de mortos, enquanto o \"Dino\" e a Primeira-Dama Janja estavam comemorando a morte do povo. Lula vai lá dizer que fez alguma coisa, manda 2 milhões, depois manda 7, o que dá 9  ao contrário do Ministro da Educação, eu sei fazer uma conta básica , enquanto Bolsonaro, nas tragédias decorrentes da chuva, liberou, através de MP, 700 milhões. Nós vemos o povo dizer: \"Bolsonaro com cartão corporativo...\", mas o Ministro das Comunicações do Lula faz pior, usa avião da FAB para ir a um leilão de cavalos e oculta isso. Sra. Presidente, escute o que eu estou falando e, por favor, me conceda mais 30 segundos para eu terminar. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - V.Exa. tem mais 30 segundos, para finalizar, Deputado. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Muito obrigado. Já se passaram 4 segundos. O Ministro de Lula usa jato da FAB para ir a leilão de cavalos e ainda oculta do TSE mais de 2 milhões de reais em cavalos. O Governo que se dizia contra o orçamento secreto já pediu 331 milhões do orçamento secreto. Meu Deus! Esse é o Governo contraditório do ex-presidiário Lula. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-02-28T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aluno,Cariús (CE),Exame vestibular,Graduado (educação superior),Medicina,Congratulação",
    "sumario" : "Conquista pela estudante Maria Isabel, do Município de Cariús, Estado do Ceará, do 6º lugar no vestibular de Medicina da Universidade Federal do Cariri - UFCA.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Falando para todo o Brasil e para o mundo, eu não poderia deixar de dar meus parabéns a uma grande conterrânea do nosso Município de Cariús, no interior do Estado do Ceará: a nossa querida Maria Isabel, que teve a honraria de conquistar o sexto lugar para medicina na UFCA  Universidade Federal do Cariri. É uma honra para nós do Município de Cariús. Para quem não sabe, Maria Isabel é irmã de um grande amigo nosso, o Isaac. Eu não poderia deixar de mandar um grande abraço para o Abimael Duarte e toda a sua família e para o povo do meu Cariús. Parabéns, Maria Isabel! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Crítica\r\nmanifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Presidente da Câmara dos Deputados,requerimento",
    "sumario" : "Indignação com Deputado situacionista pelo uso do nome de Deus em vão. Críticas ao Governo Luiz Inácio Lula da Silva. Importância de instalação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Bom dia, Sra. Presidente. Bom dia, nobres Parlamentares. Em primeiro lugar, quero repudiar aqui as palavras do Parlamentar que me antecedeu, o qual usa o nome de Deus em vão para falar besteiras, inclusive que não constam na Bíblia. Eu me sinto afetado como cristão e peço respeito à minha religião e à minha fé. Por isso, repudio as falas do Deputado que me antecedeu. Na minha fala hoje aqui, eu gostaria, por incrível que pareça, de parabenizar o Presidente Lula, que tem superado as nossas expectativas durante a campanha. Pensávamos algo, mas hoje o Lula vem e faz bem mais do que nós pensávamos lá atrás. É um Governo de recordes. Sim, é um Governo de recordes. Vejamos, no Governo Lula, há Ministro, ou melhor, Ministra envolvida não com um, não com dois, não com três milicianos, mas com cinco milicianos. Quem traz esses relatos é a própria imprensa. No Governo Lula, em fevereiro, pouco após a segunda quinzena, o desmatamento na Amazônia já era recorde histórico. Parabéns ao Presidente Lula! Pela primeira vez no Brasil, quem recebe um salário mínimo e meio está tendo que declarar Imposto de Renda. Um Governo de recordes. Parabéns, Presidente Lula! Criou 14 Ministérios a mais. Nunca se viu isso na história. É um Governo de recordes. Parabéns, Presidente Lula! A transposição do Rio São Francisco, após sua inauguração, nunca ficou 2 meses consecutivos com as bombas desligadas. Eu sou do Nordeste e tenho propriedade para falar isso. Já são 2 meses na transposição do Rio São Francisco com as bombas desligadas e a água cortada para o Nordeste. É um Governo de recordes. Parabéns, Presidente Lula! O Presidente Lula também mandou 9 milhões de reais para ajudar as vítimas na maior tragédia de São Paulo. Míseros 9 milhões de reais, enquanto o Governo anterior mandou 700 milhões de reais para as vítimas das tragédias em cinco regiões do Brasil. Mas o Lula vem e diz: \"Negativo; 700 milhões, 600 milhões, 500 milhões de reais? Não, vou mandar 9 milhões de reais.\" É um Governo de recordes. Parabéns, Presidente Lula! Para concluir, eu quero falar sobre a importância da CPMI do dia 8 de janeiro. O Presidente do Congresso Nacional e do Senado, Senador Rodrigo Pacheco, já deixou claro que vai ler o requerimento, mas não se sabe ainda quando haverá a primeira sessão conjunta. Sr. Presidente, convoque uma sessão conjunta especificamente para ler o requerimento, respeitando este Parlamento! Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discriminação,Entorpecente,redução,População carcerária,Repúdio,Ministro de Estado\r\nEl Salvador,redução,Violência,Elogio",
    "sumario" : "Repúdio à declaração do Ministro dos Direitos Humanos e Cidadania, Sílvio Almeida, favorável à descriminalização das drogas para redução da população carcerária. Redução dos índices de violência e homicídio em El Salvador, na gestão do Presidente Nayib Bukele, em decorrência da política de encarceramento de criminosos.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Nobre Presidente, nobres Parlamentares, subo a esta tribuna mais uma vez para tratar do desgoverno do Presidente Lula. Senhores, vejam que absurdo! O Ministro do Lula, dos Direitos Humanos, vai a uma entrevista e defende a descriminalização das drogas para reduzir a população carcerária! Quem fala isso? É o Ministro do Lula, Silvio Almeida, como se o alto número de população carcerária fosse problema para o Brasil. É triste isso. Vamos olhar aqui para a América Latina. Vamos olhar para a nossa vizinha El Salvador, que foi por vários anos  a última vez, em 2015  considerado o país mais violento do mundo. Guerras, guerras civis, gangues e tráfico tomavam conta de El Salvador! Em 2019, assume o jovem Presidente Nayib Bukele, que quebra uma sequência bipartidária de 30 anos em El Salvador. Deputado General Girão, a política que ele adota é esta: \"Eu não quero saber o tamanho da população carcerária. É bandido? Vai preso! É defensor de bandido? Vai preso! Está passando mão na cabeça de bandido? Vai preso!\" Ele hoje está respondendo a centenas de processos de cortes internacionais de direitos humanos. Hoje, uma das maiores populações carcerárias do mundo está em El Salvador. Agora, vamos para o resultado prático: não havia um dia sequer em El Salvador sem homicídio, sem violência; e hoje, Sr. Presidente, temos mais de 300 dias sem um homicídio em El Salvador, sem um homicídio em El Salvador! Para concluir, Sr. Presidente, peço mais 30 segundos. Ele foi criticado pelas cortes de direitos humanos, que queriam soltar os bandidos. Ele disse: \"Vamos prender, vamos prender!\" Inaugurou agora a maior prisão da América Latina. E nós vemos que o país mais perigoso e mais violento do mundo há 8 anos, hoje se tornou o país com o menor índice de violência e de homicídio de toda a América Latina. Eu não quero saber o tamanho da população carcerária. É bandido? Tem que ser preso. É traficante? Tem que ser preso. Deixo aqui o meu repúdio à fala do Ministro dos Direitos Humanos. É uma pena que, no Brasil, traficante, CPX, os vagabundos das periferias que votaram no Lula estejam soltos, mas muitos patriotas presos. É uma pena. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-07T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão externa,Transposição de Águas do Rio São Francisco,Votação,requerimento,Pauta (processo legislativo),Ordem do Dia",
    "sumario" : "Pedido à Presidência de inclusão na pauta de requerimento de criação da Comissão Externa, destinada ao acompanhamento e fiscalização das obras de transposição de águas do Rio São Francisco.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito nos honra ser presididos por V.Exa. Aproveito o ensejo para dizer que acabou de ser votado o requerimento de criação de Comissão Externa temporária. Gostaria de contar com a compreensão de todos os Parlamentares. Nós protocolamos o pedido de criação de uma Comissão Externa para acompanhar a situação da transposição do Rio São Francisco. É bem verdade que ainda em novembro, no Governo anterior, algumas bombas foram desligadas no Nordeste e, 2 meses passados, continuam desligados. Dez Deputados Federais do Nordeste assinaram esse requerimento. Não há ônus para a Casa. Sr. Presidente, gostaria de pedir encarecidamente a V.Exa. que inclua na pauta a leitura de criação de uma simples Comissão Externa para a transposição do Rio São Francisco. Era o que tinha a dizer, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Deputado André Fernandes, eu havia concedido a palavra a um Deputado da Paraíba, que deseja fazer um breve comunicado. Esta pauta foi elaborada na semana passada. Eu não teria como fazer isso hoje. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Sr. Presidente, é sem custo para a Câmara dos Deputados. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Quanto a isso não haverá problema. Isso pode ser hoje, amanhã, quinta-feira. Esta Comissão não vai para o Rio São Francisco daqui para amanhã. Nós atenderemos ao pedido de V.Exa., mas não na pauta do dia de hoje. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Perfeito. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Não seria coerente, porque cada Deputado tem a própria pauta para ser incluída na pauta do plenário da Casa. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Partido dos Trabalhadores (PT),Apoio político,Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo",
    "sumario" : "Recusa pelos Deputados do PT de assinatura do requerimento de criação da CPMI, destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Posicionamento do Presidente Luiz Inácio Lula da Silva contrário à instalação do órgão.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Sra. Presidente, nobres Parlamentares, é muita hipocrisia ver Deputados do PT aqui defendendo CPIs quando não tem sequer uma assinatura na nossa CPMI do 8 de janeiro. Sou o autor da CPMI do 8 de janeiro, procurei Parlamentares do PT e até agora, por algum motivo subliminar, nenhum deles sequer quer investigar este assunto. Como já falei muito, eu gostaria hoje aqui de ceder a palavra a um ilustre, inclusive tido como ídolo por muitos aqui da nossa Esquerda. Eu estou falando do Lula, da fala do Lula de não muito tempo, mas que eu acho que vale ser restaurada e ressuscitada neste momento: (Reprodução de áudio.) A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - Há um orador na tribuna. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Sra. Presidente, a Deputada pode formular uma questão de ordem. Peço que a minha fala seja restabelecida. A SRA. PRESIDENTE (Maria do Rosário. Bloco/PT - RS) - V.Exa. está na tribuna e tem o direito de usar o seu tempo. V.Exa. se dirigiu a mim. Peço que pare o tempo do Parlamentar. Não vou prejudicar o tempo de V.Exa. Peço que use a palavra como Parlamentar e, assim que concluir, concederei a questão de ordem, se for solicitada. O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Sra. Presidente, 1 minuto e 40 segundos. Falarei exatamente sobre este assunto: (Reprodução de áudio.) O SR. ANDRÉ FERNANDES (Bloco/PL - CE) - Sra. Presidente, faço minhas as palavras do Lula. Seria deplorável ver ficar registrado na história como Presidente que tem medo de uma CPMI. Presidente Lula, porque o Governo está lutando contra a CPMI do 8 de janeiro? Por quê? Por quê? O que estão escondendo? Uma CPI é legal e faz bem para o Brasil. Quem falou isso foi o próprio Lula. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Uso da palavra,Deputado federal,proibição,utilização,Som,Imagem,Questão de ordem,Garantia ao contraditório",
    "sumario" : "Contradita à questão de ordem sobre a vedação do uso de áudio e vídeo no plenário da Câmara dos Deputados.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Quero só fazer um rápido contraditório. Foi dito aqui que a fala é cedida aos Deputados, como consta no Regimento Interno. É comum isso acontecer nesta Casa. Obviamente, consultamos o Regimento Interno e também questões de ordem anteriores. Nele não está expressa essa vedação de reprodução de vídeo ou áudio na tribuna. Vale ressaltar que o vídeo usado foi apenas um meio de subsidiar a minha palavra. O Parlamentar sobe à tribuna, lê a manchete de uma matéria ou faz algum relato sobre uma entrevista. Em vez de eu fazer isso, reproduzi o vídeo, que mostra uma entrevista que também virou matéria. Então, já que não é algo claro dentro do Regimento Interno, assim eu fiz. Deixo aqui o meu contraditório, porque sou regimentalista, assim como V.Exa. que gosta de seguir as regras à risca."
  }, {
    "dataHoraInicio" : "2023-03-08T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decoro parlamentar,quebra,retirada,Expressão textual,Nota taquigráfica",
    "sumario" : "Pedido à Presidência de determinação da retirada das notas taquigráficas do termo moleque, contido em discurso proferido por Parlamentar contra o Deputado Nikolas Ferreira.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Pela ordem. Sem revisão do orador.) - Sra. Presidente, obrigado. Isto não é um direito de resposta, obviamente; não fui citado nominalmente. Mas aqui faço e levanto uma questão de ordem, de fato. A Deputada que há pouco me antecedeu abriu a palavra dizendo que iria fazer uma questão de ordem. Não citou nenhum artigo, não tratou sobre o Regimento Interno e fez apenas um informativo, ou seja, sem fazer alguma inscrição sequer, atropelou o Regimento desta Casa. Mas a minha questão de ordem é simples. O art. 5º, inciso III, do Código de Ética e Decoro Parlamentar da Câmara dos Deputados, fala que é considerado quebra de decoro parlamentar praticar ofensas físicas ou morais nas dependências da Câmara dos Deputados ou desacatar, por atos ou palavras, outro Parlamentar. Sem fazer qualquer tipo de prejulgamento, se quer entrar com o processo, que entre, ou se quer representar no Conselho de Ética, que represente, mas é um absurdo vermos aqui uma Deputada subir à tribuna e chamar um Deputado  como, por exemplo, o Deputado Nikolas, que a antecedeu  de \"moleque\" nesta Casa. Então, eu peço que isso também seja retirado das notas taquigráficas."
  }, {
    "dataHoraInicio" : "2023-03-09T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pronunciamento parlamentar,Deputado federal,Dia Internacional da Mulher,Homenagem,Transexual,Transexualidade,Esporte,Prejuízo,Mulher",
    "sumario" : "Apoio ao discurso proferido pelo Deputado Nikolas Ferreira, a respeito da perda de espaços pelas mulheres diante do transexualismo.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Muito me preocupam as narrativas criadas em torno do pronunciamento do Deputado Federal Nikolas Ferreira. Com muito cuidado, fui pesquisar o que é uma mulher trans, e achei: designa uma pessoa em que o sexo foi identificado como masculino no nascimento, mas que, em determinado momento, identificou-se como feminino. Tudo bem, mas vamos aos fatos. Escolhem trans para propaganda do Dia Internacional da Mulher. Acabei de falar o que é uma mulher trans: nasceu homem E se identifica como mulher. E, no Dia Internacional da Mulher, o trans é quem assume o protagonismo. Uma revista elege Pabllo Vittar como a 13ª mulher mais sexy em 2018. Mas cadê as mulheres? Bem, sabem o que é estranho? Dois anos após, Pabllo Vittar ganhou o prêmio de homem do ano. Eu não estou discutindo sexo ou gênero, mas o que o Deputado Nikolas trouxe foi que as mulheres estão perdendo os seus espaços. \"Lutadora trans vence disputa contra mulheres em estreia no MMA\". Há um detalhe: esse trans, que surrou uma mulher no MMA, era um ex-combatente do exército americano. A Tifanny, atleta trans que se destaca na Superliga Feminina, é um assunto já batido, de que todo mundo tem conhecimento. Em 2019, um velocista trans venceu um campeonato feminino universitário de atletismo nos Estados Unidos, mas há um detalhe: em 2018, um ano antes, o velocista competia no campeonato masculino. As mulheres estão perdendo os seus espaços. O grupo Save Women's Sport  ou \"salvem os esportes femininos\"  lançou um manifesto, assinado por mais de 30 atletas e ex-atletas, no qual se pedia que não houvesse trans participando de campeonatos femininos. E há o caso do estuprador que se declarou transgênero, na Inglaterra, após ter estuprado duas mulheres. Quando se declarou trans, foi para um presídio feminino e abusou de mais quatro detentas. As mulheres estão perdendo os seus espaços! Em fevereiro deste ano, o Tribunal de Birmingham julgou e condenou um homem que entrou em um banheiro feminino em uma estação de trem e abusou de uma mulher. Após preso, ele disse que se sentia mulher. As mulheres estão perdendo os seus espaços, e isso é grave! Agora eu pergunto: cadê a esquerda defendendo banheiro para trans? Cadê a esquerda defendendo o esporte exclusivo para o trans? Cadê as feministas reclamando que as mulheres estão perdendo seus espaços? O Deputado é inviolável civil e penalmente. Parabéns, Deputado Nikolas Ferreira!"
  }, {
    "dataHoraInicio" : "2023-03-14T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra de Estado,Governo federal,Partido dos Trabalhadores (PT),Milícia privada,Rio de Janeiro (Estado),Crítica\r\nGoverno federal,distribuição,Cargo público,Emenda,Recursos orçamentários,Parlamentar,retirada,Assinatura,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,Vandalismo,invasão,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Presidente do Congresso Nacional",
    "sumario" : "Envolvimento de Ministra de Estado do Governo Luiz Inácio Lula da Silva com milicianos. Aliciamento de Parlamentares, pelo Presidente da República, para retirada de assinaturas do requerimento de criação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Imediata instalação do órgão pelo Presidente do Congresso Nacional, Senador Rodrigo Pacheco.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Nobres Parlamentares, quero me associar à fala do Deputado que me antecedeu. É triste, depois de tanto tempo, saber que ainda não se encontrou uma solução para um problema tão grave como a milícia, em específico a milícia do Rio de Janeiro, a mesma milícia que a imprensa, de forma notória, vem dizendo que tem ligação com a Ministra do Governo Lula, a qual tem ligação com pelo menos cinco milicianos. Esse problema merece ser resolvido. É triste saber que hoje existe no Governo Lula uma Ministra da milícia. Mas, Sr. Presidente, a minha fala de hoje é sobre matérias que estão surgindo e sobre falas que estão me preocupando aqui dentro deste Congresso, a respeito da ação, da investida do Governo Federal para pressionar, chantagear Parlamentares a retirar a assinatura do pedido de criação da CPMI do 8 de janeiro. Primeiro, foi dito abertamente que os novos Parlamentares que assinaram a CPMI do 8 de janeiro não teriam suas emendas parlamentares liberadas, emendas no valor de pelo menos 13 milhões de reais. Depois disso, a GloboNews, a Record e todos os jornais e veículos de imprensa disseram abertamente: o Governo Federal começa a negociar cargos de segundo e terceiro escalões para que Deputados retirem as suas assinaturas. Hoje, pasmem, senhores, começou a sair, na Revista Oeste, em O Antagonista e em todos os outros veículos de imprensa, que o Governo Lula já começou a distribuir cargos em troca de os Parlamentares retirarem as suas assinaturas da CPMI do 8 de janeiro. Por que essa investida? Saibam, senhores que nos assistem, que é uma queda de braço muito pesada, muito pesada. Mas até hoje  e eu digo isso com muito orgulho  o Governo conseguiu retirar quatro assinaturas. Protocolamos com 189 Deputados Federais e 33 Senadores. Eles conseguiram retirar quatro assinaturas. Pois bem, Sr. Presidente, nobres Parlamentares, conseguimos adicionar sete novas assinaturas ao nosso pedido de CPMI, além das de mais dois Senadores. Então, hoje, atualizando o número, há 192 Deputados Federais e 35 Senadores da República querendo as investigações dos atos de ação e omissão do dia 8 de janeiro. Pacheco, o que V.Exa. está esperando para convocar uma sessão conjunta específica para ler o requerimento da CPMI do 8 de janeiro?"
  }, {
    "dataHoraInicio" : "2023-03-16T09:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Poesia,Leitura,Governo,Partido dos Trabalhadores (PT),Crítica",
    "sumario" : "Leitura do poema O amor venceu, de autoria do orador.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (Bloco/PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Hoje, eu não estou a fim de discutir, de brigar. Lá no nosso Nordeste, é cultura a poesia, o repente, o poema. Então, como bom nordestino, eu decidi escrever um poema que eu gostaria aqui de recitar. O nome do poema é O amor venceu. Quem diria que, em tão pouco tempo, o Brasil tanto iria mudar, Artistas voltando a sorrir, ONGs voltando a faturar. Se o Lula não cumpriu o que na campanha prometeu E o desmatamento está batendo recorde E o MST batendo à sua porta, nada disso importa Pois o amor venceu. Nesse Governo, a família é sagrada. É tanto amor entre mulher e marido, que, nos tribunais dos Estados dos seus Ministros, Arrumam-se até cargos vitalícios. E por mais que o emprego formal tenha caído em 50%, O pobre vai se sentir rico declarando Imposto de Renda E é bom que ele aprenda Que 18 reais é a melhor coisa do momento. Com um belo time de especialistas, as redes sociais quer regulamentar Não é censura, é democracia, e ai de você se discordar! Tem Felipe Neto e Manuela d'Ávila para o ódio combater. E já que não tem dinheiro para o piso da enfermagem, Não tem problema, na camaradagem, A gente encaixa os enfermeiros na Lei Rouanet. Ideologia de gênero e aborto faz quem quer, deixem de egocentrismo! Para vacinar, o que vale é a ciência. Para entrar no banheiro feminino, o que vale é o achismo. É bom lembrar da primeira-dama e sua postura, Michelle pulando no culto evangélico: horror. Janja pulando no carnaval durante tragédia: cultura. Com tanto amor nesse Governo, fica impossível desapegar. Freixo foi Relator da CPI das Milícias E sobre milícias gostou de tratar. É crime? Calma, vamos tratar de forma republicana. O amor vai além das leis em todo o mundo. Freixo gostou tanto do assunto, que hoje é chefiado por uma Ministra miliciana. Um Governo que é top 1 ser coerente se faz necessário Escolheu o número 1 da lista do COAF para ser seu Secretário. Como assim, rachadinha? Respeite o Governo do rachadão. Esqueça as narrativas do passado. E se Ministro quiser ir para leilão de cavalo, Basta passar na FAB e buscar um avião. O preço da carne caiu, e vimos toda a imprensa noticiar. Caiu só 1%? Psiu! Os detalhes nem precisa comentar. Se a gasolina está mais cara, e o custo de vida aumentou, Para que reclamar? Aproveita! Por mais que venha o imposto da cerveja, Faça seu churrasco de metáfora com muito amor. A tentativa de golpe de Estado que aconteceu aqui, A prioridade era investigar, ou estão cagando de medo da CPMI. Até orçamento secreto estão usando, e eu não sei o que aconteceu. Prazer, meu nome é André. Para nós restou o \"perdeu, mané!\". Ainda bem que o amor venceu. Obrigado, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-21T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Crítica\r\nMinistro de Estado da Justiça e Segurança Pública,Processo judicial,Supremo Tribunal Federal (STF),Pronunciamento parlamentar,Presença,Favela,Comunidade,Rio de Janeiro (RJ)",
    "sumario" : "Descompasso entre o discurso do Presidente Luiz Inácio Lula da Silva a favor do diálogo e da paz e o modus operandi do seu governo. Protesto contra a abertura pelo Ministro da Justiça e Segurança Pública, Flávio Dino, de processo contra Parlamentares junto ao Supremo Tribunal Federal, em face de questionamentos sobre a sua visita, sem escolta armada, a comunidade dominada pelo narcotráfico no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Nobres Parlamentares que aqui se encontram, eu não consigo entender: como é que o Governo diz que vai ser o governo da paz, o governo do amor, o governo do diálogo, e age do jeito que está agindo, num verdadeiro estado de exceção? Vejam que interessante: quando cortaram uma fala do Presidente Jair Bolsonaro em uma live, em uma entrevista, em que ele falava sobre umas jovens venezuelanas refugiadas, Deputados da Esquerda desta Casa subiram àquela tribuna ali para chamar Bolsonaro de pedófilo; quando Bolsonaro vai para os Estados Unidos, Deputados da Esquerda sobem ali e chamam Bolsonaro de fugitivo; quando Bolsonaro falava a opinião dele sobre a pandemia e o que acontecia naquele momento, Deputados da Esquerda subiam àquela tribuna ali e chamavam Bolsonaro de genocida; quando se criou uma narrativa a respeito de presentes que o Presidente até então teria recebido, subiram àquela tribuna ali e chamaram Jair Bolsonaro de ladrão. Aí vem, Sra. Presidente, o Ministro da Justiça e entra em um dos lugares mais perigosos do Brasil, comandado inclusive pelo tráfico, e Parlamentares sobem a esta tribuna para perguntar e questionar: o que o Ministro da Justiça fez para conseguir entrar em um lugar tão perigoso sem escolta, sem segurança, de forma natural, como se ali morasse? Os Parlamentares questionaram isso nesta tribuna, usando e usufruindo inclusive o art. 53 da Constituição Federal, que diz que o Deputado tem prerrogativa para falar, tem imunidade parlamentar. Vem o nobre Ministro da Justiça do governo do amor, do governo do diálogo, do governo do respeito, do governo da paz e processa Deputados que subiram a esta tribuna para discursar e fazer questionamentos sérios e precisos; processa Parlamentares  Deputados e até Senadores da República  no STF, querendo intimidá-los. Quer dizer que, agora, se eu disser que o Governo Lula tem Ministra miliciana, eu vou para o STF? Se eu disser que tem Secretário número 1 na lista do COAF, eu vou para o STF? Se eu disser que Flávio Dino pode entrar em qualquer lugar, eu vou para o STF? Para que serve esta tribuna?!"
  }, {
    "dataHoraInicio" : "2023-03-22T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congresso Nacional,Presidente,Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Vandalismo",
    "sumario" : "Reunião de Parlamentares com o Presidente do Congresso Nacional, Senador Rodrigo Pacheco, para debate da abertura da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, hoje é um dia muito importante. Fomos recebidos pelo Presidente do Congresso Nacional, o Senador Rodrigo Pacheco, que nos atendeu muito bem. Ali tratamos sobre a instauração da CPMI do 8 de janeiro. Ora, até agora, o que falta para que seja instaurada é uma sessão conjunta. Pois bem, de forma rápida e eficiente, o Presidente do Congresso Nacional fez um acordo de palavra conosco de convocar uma sessão conjunta para a primeira quinzena de abril. Consequentemente, será lido o requerimento. Vale constar que até hoje 193 Deputados Federais e 37 Senadores assinaram o pedido da CPMI do 8 de janeiro. Há 230 Congressistas desta Casa que querem investigar a fundo cada detalhe de todos os atos de ação e omissão ocorridos no último 8 de janeiro. Por coincidência que seja, não há nenhuma assinatura de Deputados do PT. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Discurso de ódio,Presidente da República,Deputado federal,Partido dos Trabalhadores (PT),retaliação,Senador,Ex-juiz,Operação Lava Jato,Crítica,Central Única dos Trabalhadores (CUT),Movimento sindical,Manifestação pública,Fogo,Imagem,Presidente,Banco Central do Brasil (Bacen)",
    "sumario" : "Desconexão entre o pronunciamento de Deputado do PT contrário ao ódio e à violência na política, e a sua omissão sobre a declaração de vingança do Presidente Luiz Inácio Lula da Silva contra o Senador Sergio Moro. Não manifestação de Parlamentares petistas sobre a ação de sindicalistas contra o Presidente do Banco Central, Roberto Campos Neto.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Nobres Parlamentares e todos os que nos escutam e que nos assistem através dos meios de comunicação da Câmara dos Deputados, o Deputado que há pouco falou, que é do PT, por coincidência, subiu à tribuna e disse: \"A política não se faz com ódio. A política não se faz com xingamentos. A política se faz com diálogo\". Eu não ouvi o mesmo Deputado falar um \"a\" sequer sobre uma frase do Lula, em que disse que o objetivo dele era  e me desculpe, Sr. Presidente  (expressão retirada por determinação da Presidência) com o Sergio Moro. Meu Deus! Que absurdo! Por que nenhum Deputado do PT sobe à tribuna para falar disso? O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputado, lamentavelmente  e aqui ninguém quer cercear a palavra de V.Exa. , essa não é uma palavra que deve constar dos Anais desta Casa. O SR. ANDRÉ FERNANDES (PL - CE) - Sr. Presidente, é uma fala do Presidente da República. Eu estou aqui para repudiar esta fala. É tão feio! O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Aguarde 1 minutinho, Deputado. Respeito V.Exa. na tribuna e inclusive vou repor o seu tempo, mas essa não é uma palavra que deve estar num discurso nesta Casa. Então, eu vou pedir que ela seja retirada. (Manifestação no plenário.) O SR. ANDRÉ FERNANDES (PL - CE) - Espere aí! O PT não tem moral para falar, não! O Presidente eu escuto, você, não. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Srs. Deputados, há um orador na tribuna, e a Presidência está com a palavra neste momento. Vou retirar essa palavra do discurso de V.Exa., Deputado André Fernandes. O SR. ANDRÉ FERNANDES (PL - CE) - Então vou usar outro termo, vou falar \"xingamento\". Pronto. Ele quer fazer coisas feias. Está bom assim, Sr. Presidente? Melhorou? Ele quer \"f\" com o Sergio Moro. Isso é tão feio que serviu de exemplo. Não se pode nem falar isso nesta Casa, mas o Presidente da República fala, e os Deputados do PT não repudiam. Eles falam da política do diálogo e do repúdio ao ódio. Eu não vi um Deputado do Partido dos Trabalhadores subir a esta tribuna para repudiar a CUT e outros movimentos sindicalistas, que ontem atearam fogo numa imagem de Roberto Campos Neto  atearam fogo numa imagem de Campos Neto! Para eles, isso é uma manifestação, é liberdade. Eles podem. É isso o que o Partido dos Trabalhadores apoia? A frase que o Partido dos Trabalhadores apoia é uma frase deste tipo: \"Eu quero 'f' com Sergio Moro ou com quem quer que seja\". São essas as atitudes que vocês chamam de atitudes de amor e de diálogo? Subo a esta tribuna para dizer que, todas as vezes que eu vir um petista subir ali para falar de amor e de combate ao ódio, vou subir a esta tribuna e vou falar a verdade que eles tentam esconder do mundo, mas que não vão conseguir. Essa é a minha palavra de hoje, Sr. Presidente. Eu peço desculpas pela palavra que usei, mas é uma palavra usada inclusive pelo Presidente da República. É muito feia, é muito baixa. Sei lá, às vezes até colocando mais lenha na fogueira, no dia seguinte, o que nós vimos foi triste  e ainda bem que a Polícia Federal, que nada tem a ver com o Governo, agiu: quiseram inclusive matar o Moro. O que dizia o Lula no dia anterior? \"Eu quero 'f' com o Sergio Moro.\" Não é a política do diálogo, não é a política do amor, não é a política da paz. Não adianta fingirem, Deputados do PT, que não estão me escutando. Estão me escutando, mas não têm moral nenhuma para subir ali e debater ou retrucar o que estou falando. Era só isso o que tinha a dizer, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),comportamento,questionamento,comprometimento,Partido dos Trabalhadores (PT),Organização criminosa,conhecimento,manifestação,Ato antidemocrático,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Indignação com deboche do Ministro da Justiça e Segurança Pública, Flávio Dino, por ocasião do seu comparecimento à Comissão de Constituição e Justiça e de Cidadania, diante de questionamentos do orador a respeito da ligação do PT com a facção criminosa Primeiro Comando da Capital - PCC, e das razões do seu imobilismo frente aos atos de vandalismo praticados contra as sedes dos Poderes da República. Posicionamento do Ministro da Justiça contrário à criação de CPMI para investigação do caso.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Nobres Parlamentares, subo a esta tribuna com muita tristeza pelo espetáculo que acompanhamos na CCJ, protagonizado pelo Ministro da Justiça Flávio Dino. O Ministro, que, até em forma de respeito, primeiro foi convidado, deveria comparecer à Comissão e responder aos questionamentos que lhe foram feitos. Mas nada disso ele fez. Aos Deputados que faziam questionamentos o Ministro simplesmente respondia com deboche, com zombação. Durante 6 minutos da minha fala pelo tempo da Liderança da Oposição fiz alguns questionamentos, Sr. Presidente, ao Ministro da Justiça Flávio Dino. Mas ele não respondeu a nenhum. Pelo contrário, o Ministro se ateve a um detalhe: dentre os 277 processos nos quais aparece o nome do Ministro no site Jusbrasil, em nem todos ele está como réu. Ele se ateve a esse detalhe para zombação a este Parlamento, acusações e, inclusive, ameaças  como fez quando apontou o dedo para mim e disse: \"Você está sendo investigado no STF\". Bom, a diferença entre mim e o Ministro é que eu quero que essas investigações aconteçam, diferente do Ministro Flávio Dino, que está agindo para que a CPMI do dia 8 de janeiro não prossiga, não vá em frente. E por qual motivo? Eu fiz dois simples questionamentos ao Ministro da Justiça. Primeiro, falei sobre a relação do PCC com o PT. Narrei fatos, desde 2002, onde contador, advogado, delação, e-mails e várias outras coisas ligam o PCC com o PT. Perguntei ao Ministro se não era melhor que ele investigasse mais a fundo essas ligações, em vez de simplesmente tentar cercear a palavra dos Parlamentares, chamando de \"canalhice\" e ameaçando aqueles que venham dizer o que estou dizendo. Esse foi o meu primeiro questionamento. Ele não respondeu. O segundo questionamento foi: \"Sr. Ministro, o senhor disse que não sabia de nada, de nenhum daqueles ataques que aconteceriam no dia 8 de janeiro\". Por que, então, o Ministro, no dia 7 de janeiro, um dia antes dos ataques, postou no seu Twitter que estava ciente de que poderia haver atos antidemocráticos e que, inclusive, estaria colocando nas ruas a Força Nacional, para evitar que isso acontecesse? Isso ocorreu no dia anterior. Ainda está no Twitter dele. Por que ele fez isso? Afinal, cadê a Força Nacional no dia 8 de janeiro? Fiz esse questionamento; o Ministro da Justiça também dele se esquivou. Sr. Presidente, para concluir  e vou ser bem breve , solicito mais 30 segundos. Fiz esses dois simples questionamentos, assim como outros Parlamentares também fizeram questionamentos ao Ministro da Justiça, mas S.Exa. não respondeu, se esquivou, fez zombação, chegou com carinha de deboche. E deixo registrado, inclusive, o meu recado a nós Parlamentares da Oposição: com comunista não tem acordo. A partir de hoje, não se convida mais Ministro, convoca-se! E se convoca para que respondam questionamentos. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Fortaleza (CE),Apoio político,Ex-presidente da República,Direita política,Líder,Ceará,Presença,Câmara dos Deputados",
    "sumario" : "Presença do Vereador Inspetor Alberto, de Fortaleza, e de lideranças políticas cearenses na Câmara dos Deputados.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, Deputada Silvia Cristina, também, pela compreensão. Agradeço aos nobres Parlamentares que se encontram aqui. Deputado Gilberto, que acabou de chegar da nossa vizinha Paraíba, fico muito feliz quando eu vejo V.Exa. sentado nessa cadeira presidindo a sessão, sempre com muita coerência, sempre de forma isenta, mas séria ao mesmo tempo. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Que bom! Obrigado. O SR. ANDRÉ FERNANDES (PL - CE) - Então, parabéns! Fico muito feliz, sinto-me bem. Eu gostaria de registrar a presença do meu amigo lá de Fortaleza o Vereador Inspetor Alberto, que está aqui ao meu lado, um dos Vereadores mais votados da capital cearense, combativo, conservador, de direita, aliado também do nosso eterno Presidente Jair Messias Bolsonaro. Tenho orgulho de dizer que fiz campanha, estive e estou ao lado dele nessa luta, nessa batalha. Também aqui estão as nossas lideranças políticas lá do Ceará: Tancredo, um grande amigo que está aqui; e também a nossa grande liderança lá do Município de Aquiraz, no interior do Ceará, o perito Sérgio. Estamos juntos! Um abraço! E um abraço aos meus amigos de Fortaleza e de todo o Ceará. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento,Ministro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),ausência,Informação,manifestação,Vandalismo,Edifício público,Rede social digital,autorização,Força Nacional de Segurança Pública (FNSP),Brasília (DF),Crime de responsabilidade",
    "sumario" : "Solidariedade ao Deputado Coronel Telhada diante de ameaças da facção criminosa Primeiro Comando da Capital - PCC. Defesa de responsabilização do Ministro da Justiça e Segurança Pública, Flávio Dino, por atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Parabenizo aqui o Deputado Coronel Telhada, que me antecedeu, pela excelente fala. Quero inclusive me solidarizar com S.Exa., que é uma das vítimas dos planos criminosos da facção criminosa no Brasil denominada PCC. Só corroborando as palavras que o Deputado Coronel Telhada acabou de dizer neste Parlamento, ontem, na Comissão, Flávio Dino disse que não sabia, que não foi avisado, que só soube depois. No dia 14, ele postou nas redes sociais, no Twitter dele: \"Não tinha como intervir, pois não sou profeta\". Mas, se formos um pouco além, no dia 7 de janeiro, um dia antes dos ataques, no próprio Twitter do Ministro Flávio Dino, está assim: \"Além de todas as forças federais disponíveis em Brasília, e da atuação constitucional do Governo do Distrito Federal, teremos nos próximos dias o auxílio da Força Nacional. Assinei agora portaria autorizando a atuação, em face de ameaças veiculadas contra a democracia\". Ou seja, no dia anterior aos ataques, o Ministro já tinha ciência de que tudo aquilo poderia acontecer. Ele mentiu ontem? Cometeu crime de responsabilidade? Ou ele realmente sabia, avisou a Força Nacional e omitiu-se diante dos ataques? São questionamentos sérios e eu espero que ele seja responsabilizado por isso. Parabéns, Deputado Coronel Telhada!"
  }, {
    "dataHoraInicio" : "2023-03-29T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comissão de Constituição e Justiça e de Cidadania (CCJC),esclarecimento,manifestação,Brasília (DF),Poderes da União,Vandalismo,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Repúdio às mentiras e insultos do Ministro da Justiça e Segurança Pública, Flávio Dino, durante audiência na Comissão de Constituição e Justiça e de Cidadania. Defesa de criação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, todos os presentes na Câmara dos Deputados, minha saudação a todos. Ontem, vimos um show de pirotecnia. O Ministro Flávio Dino, em diálogo e por um acordo com a Oposição da Casa, em vez de convocado, foi convidado a vir para a CCJ. A Oposição achava que o Ministro viria aqui para agir de boa fé, e não o fez. Quando o Deputado Alfredo Gaspar fazia questionamentos, o Ministro agia com insultos. Quando os Parlamentares faziam perguntas, ele dizia: \"Eu respondo se eu quiser\". Ontem, na CCJ, ele veio para mentir. Bom, pelo menos é o que parece, já que o Ministro afirmou, primeiro, que não tinha sido informado de que aqueles ataques aconteceriam no dia 8 de janeiro. Ele não sabia até então. Foi o que ele afirmou, ontem, categoricamente. \"Eu não sabia. E se alguém souber quem foi que me avisou, que prove\". Inclusive, isso é público. Hoje, matérias em toda a imprensa mostram que no dia anterior aos ataques do dia 8 de janeiro, ou seja, no dia 7 de janeiro, o Delegado Andrei Augusto Passos Rodrigues, Diretor-Geral da Polícia Federal, encaminhou ao Ministro um ofício dizendo que havia ameaça, pessoas armadas, pessoas falando em tomar o poder, e, obviamente, pedindo para o Ministro agir. O Ministro, dentro de 2 horas, encaminhou ao Governador do Distrito Federal tudo o que o delegado lhe tinha repassado, ou seja, ele tomou conhecimento. Não só isso, vamos ser um pouco mais práticos. No dia 7 de janeiro, o Ministro publicou no Twitter, às 19h08min, um dia antes dos ataques, o seguinte: \"Além de todas as forças federais disponíveis em Brasília, e da atuação constitucional do Governo do Distrito Federal, teremos nos próximos dias o auxílio da Força Nacional. Assinei agora Portaria autorizando a atuação, em face de ameaças veiculadas contra a democracia\". Essa foi uma postagem do Ministro da Justiça um dia antes dos ataques. Sr. Presidente, eu vou pedir só 30 segundos para concluir. Agora, é muito estranho o Ministro vir à CCJ e dizer que não sabia, quando, ele mesmo, no dia anterior aos ataques, disse que sabia. Ele está confuso, ele está mentindo diante deste Parlamento. Como autor do requerimento que pede uma CPMI para investigar todos os atos de ação e omissão do 8 de janeiro, a cada dia que passa, mostra-se mais necessário ainda que, na primeira sessão conjunta, que, inclusive deveria ser antecipada, seja instaurada a CPMI do 8 de janeiro. Nós estamos de olho para que nenhum Deputado Federal ou Senador da República retire sua assinatura. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Açude,Ceará,Comemoração,Chuva,Abastecimento de água,Crítica,Governo federal,Transposição de Águas do Rio São Francisco",
    "sumario" : "Regozijo com o alcance do nível máximo de águas nos Açudes Araras, Orós e Castanhão, no Estado do Ceará.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Nem vou usar esse 1 minuto todo. Eu só gostaria de fazer um registro com muita felicidade. Um dos maiores açudes do nosso querido Ceará, o Açude Araras, acaba de chegar à capacidade máxima de água, 100%. Assim também está acontecendo em Orós, com 60%  é muita água , e já chegou à capacidade máxima. O Açude Castanhão, que tem capacidade de 6,7 bilhões de metros cúbicos de água, está chegando a 30% de seu volume máximo. Quer dizer, milagres estão acontecendo no Ceará. O mês de março registrou o maior quadro chuvoso dos últimos 15 anos. Eu estou aqui para falar sobre isso de forma muito feliz. O diabo fechou o canal da transposição, mas Deus abriu as comportas do céu. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Vítima,Assédio sexual,Deputado federal,Violência de gênero,solidariedade,Esquerda política,Crítica",
    "sumario" : "Solidariedade à Deputada Julia Zanatta diante do assédio sexual praticado por Deputado do PCdoB do Maranhão, durante audiência realizada pela Comissão de Segurança Pública e Combate ao Crime Organizado.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Estou triste. Parece que depois de tomarmos conhecimento do imposto do bem, do ódio do bem, do sigilo do bem, dos gastos do bem, agora surge uma nova modalidade: o assédio do bem. Senhores, o que aconteceu ontem nesta Casa, em uma Comissão que se passava ali com a presença do Ministro Flávio Dino? Um Parlamentar do Partido Comunista, PCdoB, do Maranhão, chega por trás da Deputada Julia Zanatta, \"encoxando-a\", como dizemos no Ceará. Eu não entendo qual a necessidade de um Parlamentar chegar colocando a cabeça dentro dos cabelos, bem pertinho. Com certeza, ele descobriu até qual era a essência do xampu e do condicionador da Deputada. Ele diz que é porque estava uma gritaria. Eu passei ontem o dia todo na Comissão. Eu vi todo o mundo gritando com todo o mundo, mas não vi ninguém falando no cangote de ninguém. Eu vi todo o mundo gritando com todo o mundo, mas não houve um ser, um cristão para chegar perto do pescoço do Cabo Gilberto Silva, do pescoço do Carlos Jordy. Não houve. Por que fez isso com a Parlamentar Julia Zanatta? Para não ficar nas palavras  esta Casa proibiu repassarmos áudios e vídeos, mas pelo menos fotos ainda são permitidas , senhores, prestem atenção em para o que a Esquerda está passando pano! (Exibe documento.) A Esquerda está dizendo que essa atitude do Deputado comunista lá do Maranhão, aliado de Flávio Dino, de chegar à Deputada Julia Zanatta dessa maneira não é assédio. Está dizendo que não é assédio porque ele chegou para falar isso, chegou para falar aquilo. Eu vivi para ver a Esquerda e as feministas dizendo que, se for para falar um assunto aleatório, pode chegar assim, encostando por trás da mulher, enfiando a cabeça nos cabelos dela! Pode chegar falando assim, que não é assédio. É o que a Esquerda está dizendo, Sr. Presidente. Senão, vejamos: \"Jandira defende que Deputada que se diz assediada seja investigada\". Não é o Deputado que cometeu assédio, mas a Deputada que foi assediada que tem que ser investigada? Eu fico imaginando se fosse o Deputado Nikolas Ferreira chegando e falando assim atrás da Deputada Tabata Amaral. Já imaginou se fosse o Deputado Eduardo Bolsonaro chegando desse jeito por trás da Deputada Maria do Rosário? Estaríamos hoje contando aqui com um Deputado a menos, veríamos a imprensa fazendo um estardalhaço, com briga, com zoada. Mas chega o Deputado do PCdoB por trás, nitidamente, enfiando a cabeça nos cabelos dela, \"encoxando-a\". Deixo minha solidariedade à Deputada Julia e a todas as mulheres brasileiras que enfrentam esse problema diariamente. Peço também muita calma ao marido da minha amiga Julia Zanatta, muita calma e paciência nesta hora. Não consigo nem imaginar o que se passa na cabeça dele, mas imaginem, senhores, um Deputado desses, que cometeu assédio, chegando desse jeito na esposa de V.Exas. Imaginem isso! Repugnante!"
  }, {
    "dataHoraInicio" : "2023-04-13T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Poderes da União,Vandalismo,criação,Defesa,Governo,retirada,Assinatura",
    "sumario" : "Anúncio da data da sessão do Congresso Nacional destinada à leitura do requerimento de criação da CPMI de investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Oferecimento, pelo Presidente Luiz Inácio Lula da Silva, de emendas e cargos a Parlamentares para retirada de assinaturas do requerimento de abertura da CPMI. Promessa de divulgação dos nomes dos Parlamentares optantes pela retirada de suas assinaturas do requerimento.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sra. Presidente. Nobres Parlamentares que compõem esta Casa, ouvintes da Rádio Câmara, telespectadores da TV Câmara, todos que nos acompanham nas redes sociais, foi convocada sessão conjunta do Congresso Nacional para o próximo dia 18, ao meio-dia. Como todos aqui bem sabem, sou o autor do requerimento que pede a criação da CPMI do dia 8 de janeiro, CPMI esta que tem como foco investigar todos os atos de ação e todos os atos de omissão ocorridos no último 8 de janeiro. De lá para cá, desde que protocolamos esse pedido, o Governo fez uma força-tarefa contra essa CPMI. Foi notícia em toda a grande imprensa, inclusive saiu na TV Globo, diga-se de passagem, que o Governo estaria negociando emendas e cargos de segundo escalão para Parlamentares retirarem a sua assinatura do requerimento que pede a criação dessa CPMI. E por qual motivo? Cada vez mais, com o passar do tempo, cria-se mais curiosidade no povo brasileiro. Este Parlamento fica mais curioso ainda para saber o que o Governo está querendo esconder. E, agora que a sessão foi convocada para o próximo dia 18, está rolando nos bastidores uma força-tarefa para retirar em massa assinaturas na véspera da leitura do requerimento de instalação da CPMI, ou seja, talvez ali no final da noite do dia 17. Parlamentares estão se organizando e buscando pessoas para fazer uma retirada em bloco no dia 17, para não termos mais tempo de adicionar novas assinaturas. Que fique registrado que traremos o nome desses Parlamentares, um por um, nome, partido e Estado. Vamos saber quem são os Parlamentares que estão se acovardando diante do povo brasileiro, quem são os Parlamentares que estão pedindo a benção desse Governo que está querendo sigilo, que não quer investigação e transparência dos fatos! Divulgaremos de forma individual os nomes dos Parlamentares cujos que constaram na lista por 2 meses, mas, na véspera, de forma sorrateira, covarde e canalha, retiraram suas assinaturas. Não permitiremos isso. Vamos continuar coletando assinaturas até o dia 17, e, se Deus quiser, a transparência virá à tona. Lula e Flávio Dino, preparem-se!"
  }, {
    "dataHoraInicio" : "2023-04-13T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cidadão,Maranguape (CE),Plenário,Saudação",
    "sumario" : "Presença na Câmara dos Deputados do conterrâneo do orador, Francisco Aramici, do Município de Maranguape, Estado do Ceará.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Quero fazer o registro da presença aqui, do meu lado, do meu grande amigo Francisco Aramici, um cearense, um patriota, um homem de bem, também conhecido lá no nosso Ceará, em todo o Estado do Ceará, como \"Arasom\". Francisco Aramici é um cara do bem, é trabalhador, batalhador e muito conhecido na cidade de Maranguape e em toda a região. Eu faço, com muita alegria, o registro de sua presença aqui. Meu amigo Ara, seja bem-vindo e volte sempre. Estamos juntos. Parabéns, povo cearense, por ter ao seu lado um cara como Aramici! Obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Ministro de Estado da Justiça e Segurança Pública,Sigilo,Imagem,Vídeo,invasão,Palácio do Planalto (Brasília, DF),Vandalismo,Manifestação pública,participação,Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Apoio político,Comissão Parlamentar Mista de Inquérito (CPMI),Impeachment,Presidente da República",
    "sumario" : "Vinculação direta entre o posicionamento do Presidente Luiz Inácio Lula da Silva, contrário à abertura da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República, e a facilitação do acesso de manifestantes às instalações do Palácio do Planalto pelo Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias. Defesa da abertura de processo de impeachment contra o Presidente da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. São estarrecedoras as imagens que hoje circulam nas redes sociais e na TV brasileira. Tudo aquilo que suspeitávamos virou realidade, fato comprovado. Não se trata apenas de um Ministro do Lula  diga-se de passagem, é amigo pessoal do Lula  facilitando a entrada dos vândalos no Palácio do Planalto. Não é só isso! Há um contexto: no dia anterior, 7 de janeiro, a ABIN emitiu alertas a pelo menos 48 órgãos do Governo Federal sobre prováveis ataques que aconteceriam naquele fim de semana. A Polícia Federal, através do seu Diretor-Geral, emitiu um ofício destinado ao Ministro da Justiça e Segurança Pública, Flávio Dino, que tomou conhecimento e encaminhou o ofício ao Governo do Distrito Federal no dia anterior aos ataques. Portanto, ele sabia de tudo que aconteceria. Na Comissão de Constituição e Justiça desta Casa, Flávio Dino disse que nada fazia sem antes deixar o Presidente Lula ciente de cada passo que ele tomava. Se Flávio Dino disse isso e oficiou o Governo do Distrito Federal, Lula estava ciente. Inclusive, Flávio Dino chegou a ir às redes sociais para dizer que a Força Nacional estaria à disposição. Entramos no dia 8 de janeiro e Lula faz uma viagem que não estava programada de manhã. Ele, em cima da hora, faz uma viagem para, na hora do crime, não estar em Brasília. O GSI, que sabia de tudo, facilita a entrada dos criminosos. Passados os dias, Lula decreta sigilo das imagens do dia 8 de janeiro. Portanto, não foi só o General Gonçalves Dias que cometeu crime, mas também Lula, pois o estava acobertando. Agora, senhores, eu estou entendendo o motivo de o Governo estar desesperado para que a nossa CPMI do 8 de janeiro não aconteça. Eu sou muito ingênuo, Sr. Presidente. Eu sou muito inocente. Eu pensei que o Governo estava querendo mais 1 semana para retirar assinaturas. Não é isso. Houve crime. O Governo sabe que houve crime. Talvez estejam tentando esconder as provas. Por que Lula decretou sigilo das imagens? Eu sempre perguntei isso nesta tribuna. Hoje, senhores, a resposta veio à tona. Brasil, não basta o Ministro-Chefe do GSI, escolhido a dedo por Lula, pedir para sair! Não basta! Não basta ele ser preso, porque, além do criminoso, havia um criminoso maior acobertando todo o crime, tentando escondê-lo. Acabou o Governo Lula! Ele tem que ser impeachmado para ontem!"
  }, {
    "dataHoraInicio" : "2023-04-25T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news),contrário",
    "sumario" : "Contrariedade à votação de requerimento de tramitação em regime de urgência de projeto de lei constante na pauta.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Faço um apelo a todos os Deputados que estão neste momento em seus gabinetes, para uma rápida reflexão. Estamos prestes a votar o requerimento de urgência de um projeto a que sequer tivemos acesso, um projeto debatido desde a legislatura passada. Eu fui eleito na última eleição, não tive tempo de debater o projeto. Mesmo que se trate, digamos assim, de uma mera urgência, para que serviria este Parlamento, se nós não vamos debater a matéria? Como eu vou votar a urgência de uma matéria cujo texto eu não vi ainda? Povo brasileiro, veja como isso é absurdo! Este Parlamento não pode se submeter a isso, Sr. Presidente. O que eu peço é uma rápida reflexão. Não votemos algo que não foi estudado e debatido. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Contrariedade à votação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Nobres Parlamentares, volto a pedir 1 minuto de reflexão de V.Exas. que aqui estão para que pensem em por que estão nesta Casa. V.Exas. estão aqui para representar o povo, estão aqui para representar todos aqueles que votaram em V.Exas., e eles esperam posicionamentos aqui que sejam vinculados às ideias deles, que representem os princípios deles e a religião deles. Este Parlamento  pasmem, senhores!  está prestes a votar uma matéria, um requerimento de urgência para um projeto do qual nem sequer o texto tivemos acesso ainda. Repito: nós nem sequer tivemos acesso ao texto do projeto ainda! Eu estou falando aqui do PL da censura. É muito bonito alguém dizer que é contra fake news, que é contra mentiras. Ora, eu sou contra mentiras. O meu Deus é contra mentiras. Aliás, está na Bíblia que não herdarão o reino dos céus os mentirosos. Mas quem vai julgar o que é e o que não é mentira? Um possível texto do projeto que ainda não é o oficial diz que o Governo é quem irá criar um conselho para fiscalizar as redes sociais. Aí é muito bonito, Deputado Giovani Cherini, Deputado Luiz Lima, do Rio de Janeiro, Deputado Delegado Caveira, Deputado Marcon. Coloquem nas redes sociais: \"Vamos fazer o impeachment do Lula\", sendo que o Lula está, Brasil afora, dizendo que o impeachment da Dilma foi um golpe. Hoje, existe, digamos assim, uma regra binária dentro das redes sociais. Se você postar uma foto com seu filho ou sua filha de 1 ano ou 2 anos de idade pelados, as redes sociais não querem saber se é sua filha, se é sua amiga, se é uma vizinha ou seja lá o que for. É proibido postar criança mostrando nudez, então a rede social derruba a postagem. Por quê? Ou está com roupa ou não está com roupa. Existe também hoje a questão dos direitos autorais. Se eu subo um vídeo ou um áudio cujos direitos autorais pertencem a alguém, a plataforma vai detectar. Tem direito autoral, derruba. Não tem direito autoral, é conteúdo original, então elas mantêm. Agora, quem é que vai julgar, quando o Deputado André Ferreira, em Pernambuco, for a algum lugar e disser: \"Pessoal, é inadmissível que um corrupto continue gerindo o Brasil. Vamos votar a favor do impeachment?\" É o Governo Lula que vai julgar se o que o Deputado André Ferreira estava falando lá sobre o impeachment que tem previsão constitucional ou sobre um golpe, como o Governo tem dito, inclusive nas plataformas oficiais do próprio Governo. Senhores, V.Exas. têm que entender que este é um assunto sério. E é tão sério, tão sério, que é inadmissível que votemos hoje este requerimento de urgência sem nem sequer termos tido acesso ainda ao texto. É isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Censura,contrário",
    "sumario" : "Alerta à comunidade cristã sobre as consequências da eventual aprovação do Projeto de Lei nº 2.630, de 2020, acerca da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Muito me preocupa esse PL que está prestes a ser votado nesta Casa. Meus amigos  eu falo agora com meus amigos em Cristo, meus irmãos em Cristo, povo cristão do nosso Brasil , hoje nós temos a liberdade de dizer o que está na Bíblia, de pregar o que está na Bíblia, sem ter nenhuma agência reguladora atravessando o nosso caminho e nos proibindo. Hoje, eu posso dizer que aborto é um crime, é um absurdo. Mas uma agência, composta por pessoas escolhidas a dedo pelo Governo Lula, poderão repetir o que o próprio Lula diz: que é questão de saúde. Ou eu posso dizer que é um absurdo o uso de drogas, a venda de drogas, mas alguém do Governo Lula pode dizer que isso não é caso de polícia. Hoje, eu posso ir às redes sociais e dizer que não herdarão o Reino dos Céus os imorais, nem os idólatras, nem os adúlteros, nem os homossexuais, mas, daqui a pouco, eu não vou mais poder pregar a palavra de Deus nas redes sociais. Muito cuidado!"
  }, {
    "dataHoraInicio" : "2023-04-25T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,Vandalismo,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Deputado federal,Esquerda política\r\nAtivismo judicial",
    "sumario" : "Narrativa falaciosa de Deputado da Esquerda a respeito do posicionamento do orador sobre os atos de vandalismo praticados contra as sedes dos Poderes da República. Não assinatura pelo Parlamentar esquerdista do requerimento de criação da CPMI para investigação do caso.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Eu fui acusado aqui injustamente, Sra. Presidente, e tive meu nome citado pelo Deputado que me antecedeu, que disse que eu estava incitando os atos do dia 8 de janeiro. No dia 5 de janeiro, saiu reportagem em toda a imprensa dizendo que, naquele fim de semana, aconteceria o primeiro ato contra o Governo Lula. Eu participo de atos desde 2014, atos que, até então, sempre tinham sido pacíficos. Sim, eu disse que haveria ato contra o Governo Lula, assim como, no começo do ano, eu disse que seria oposição e que estaria assumindo em fevereiro para fazer oposição ao Governo Lula, o que é legítimo. É pena que o Deputado suba à tribuna para criar uma narrativa falaciosa e mentirosa, ao dizer que eu fiz chacota daqueles atos de vandalismo! O que fiz e faço novamente aqui quantas vezes forem necessárias foi uma crítica ao ativismo judicial no Brasil. Eu disse: \"Quem rir vai preso\", até porque não é preciso mais tipificação penal para prender um opositor. Deputado, por que V.Exa. ainda não assinou o pedido de criação da CPMI? (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-26T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=27%2F4%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Partido dos Trabalhadores (PT),Notícia falsa (fake news),Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Vandalismo,Congresso Nacional,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Reportagem,Criminoso,Homicídio,Vereadora,Rio de Janeiro (RJ)",
    "sumario" : "Contestação ao discurso do Deputado Lindbergh Farias, contrário à participação do orador na CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, apesar de não ter falado meu nome, o Deputado Lindbergh Farias disse que o autor do requerimento, que sou eu, só há um, não deveria participar dessa Comissão, a não ser como convocado, para depor. Eu digo ao Deputado Lindbergh que ele tenha muito cuidado com esse disse me disse. Sobe à tribuna e fala algo sem nem saber a fonte, sem nem saber se procede. Se chegarmos ao ponto em que vamos expor o disse me disse, de acordo com O Antagonista, o ex-PM Elcio Queiroz, apontado como comparsa do Ronnie Lessa no assassinato da Marielle Franco, disse que o Deputado Lindbergh Farias foi o melhor patrão que ele já teve. Então, só peço que não cheguemos aqui com discursos falaciosos e sem checar a fonte. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-27T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário,Autoritarismo,Censura",
    "sumario" : "Razões do posicionamento do orador contrário à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. O Brasil precisa ter atenção ao projeto que tramita nesta Casa e que tem como falso título o de PL das Fake News. Pessoal, preste muita atenção: esse projeto não trata de fake news, não trata. Por que está havendo toda essa pressão? Por que estão tratando tanto sobre esse assunto? Por que a TV apoia que esse projeto seja aprovado? Existe um lobby hoje das emissoras de TV. Dentro do projeto, eles querem fazer com que as plataformas digitais e as redes sociais monetizem canais de TV de acordo com o conteúdo postado. Por exemplo, o Deputado André Fernandes vai à TV Globo, ao SBT, à Band, à CNN ou à Jovem Pan, dá uma entrevista e posta no Instagram. O Instagram vai ter que pagar àquela TV por estar postando conteúdo dela. Obviamente, sabemos que essa conta sempre chega. Não existe almoço grátis. Se as plataformas tiverem que pagar às emissoras de TV, de onde vocês acham que vai sair o dinheiro para pagar essa conta? O impulsionamento vai ficar mais caro. Daqui a pouco, vou ter que pagar mensalidade para usar a minha rede social. Hoje, em algumas plataformas, como por exemplo o Twitter, você precisa pagar uma mensalidade para ter um selo de verificação. Com esse projeto aprovado, daqui a pouco, você vai ter que pagar simplesmente para usar a plataforma. Isso é muito grave! Obviamente, todo mundo sabe do absurdo que o Governo está tentando fazer com este projeto: criar uma agência reguladora que vai dizer quem está mentindo e quem não está mentindo. Mas, em conversas com representantes de redes sociais, eles dizem que outro tema desse projeto é que, no Brasil, elas teriam que ter políticas específicas de combate ao racismo, ao ódio e a outras coisas que eles dizem. Essas políticas já existem em todas as comunidades digitais: Twitter, Facebook, Youtube, seja lá qual for. Mas, se no Brasil tiverem que ter uma política específica, as plataformas são bem claras em dizer que não tem como, em um universo de 800 milhões de usuários, controlar o que 100 milhões de usuários brasileiros dizem, recebem e mandam nas redes sociais. Qual será a solução, caso o projeto seja aprovado? Criar uma barreira, um firewall, para proibir que os brasileiros recebam conteúdos de fora e mandem conteúdos para outros países. Isso parece muito com o que acontece na China. Daqui a pouco, o Brasil não vai mais saber o que está acontecendo no mundo. Daqui a pouco, o Governo vai definir quem está falando a verdade e quem está mentindo. Daqui a pouco, apenas as emissoras de TV serão as donas da verdade, e o povo vai ficar submisso, desinformado e refém, situação típica de qualquer ditadura. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente, é sempre uma honra ver V.Exa. presidindo os trabalhos nesta Casa. Nobres Parlamentares, telespectadores da TV Câmara, povo brasileiro, estamos hoje aqui para dizer que ontem, por pouco, a nossa liberdade de expressão não foi cerceada. Ontem, graças à mobilização de cada um de vocês, sejam os que estão nos acompanhando, sejam os que foram às ruas no Primeiro de Maio, sejam os que se mobilizaram nas redes sociais cobrando posicionamento contra a censura dos seus representantes, os Parlamentares desta Casa, sejam os que ligaram para cada Deputado, individualmente, graças a cada um de vocês que fizeram tudo isso, evitamos que o PL da censura fosse aprovado nesta Casa. Ganhamos uma batalha, mas não vencemos ainda a guerra. Ela continua, e, apesar de não termos derrubado o projeto, ele foi retirado de pauta. E todos sabemos que foi retirado de pauta porque o Governo temia que fosse derrubado, e seria, sim, derrubado se tivesse sido votado ontem. O que peço a todos vocês é que não deixem esse assunto morrer, não deixem esse assunto esfriar. Fiquemos vigilantes, atentos, de olho no que acontece aqui no Congresso Nacional. Acredito que todos esses Parlamentares se mobilizaram também. E aqui ficam os meus parabéns a todas as bancadas, bancada da bala, bancada do agro, bancada evangélica, bancada católica, e aos partidos que são contra a censura. Temos aqui também uma responsabilidade. No dia em que ouvirmos nos corredores desta Casa que se está cogitando pautar novamente o PL da censura, que é o PL 2.630, que não trata de fake news, e, sim, de enriquecimento da Rede Globo, de emissoras de TV, e de censura, sem proteger as nossas crianças, no dia em que ouvirmos que esse projeto pode voltar a ser pautado, cabe a cada um de nós ir para as redes sociais, para a TV, dar entrevistas e dizer ao povo: \"Povo brasileiro, hoje nós podemos nos manifestar\". Mas, se o PL da censura for aprovado, caberá a nós, Deputados, daqui a não muito tempo, subirmos a esta tribuna e em vez de, por exemplo, discursarmos, nos manifestarmos e expressarmos a nossa opinião, os nossos votos, seja lá quais forem, cantarmos: Pai, afasta de mim esse cálice! Pai, afasta de mim esse cálice! Pai... E nós voltaremos a uma época a que a própria Esquerda diz repudiar! \"Não\" à censura! Parabéns ao povo brasileiro! Fiquemos atentos. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-09T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,declaração,Ministro de Estado da Justiça e Segurança Pública,Usurpação de competência,Congresso Nacional,Supremo Tribunal Federal (STF),Ameaça,Democracia,solidariedade,Presidente da Câmara dos Deputados,Presidente do Senado Federal\r\nCrítica,Investigação criminal,Ministro do Supremo Tribunal Federal,declaração,Deputado federal,Ativismo judicial,Depoimento,Polícia federal",
    "sumario" : "Solidariedade ao Parlamento brasileiro, em especial ao Presidente da Câmara dos Deputados, Deputado Arthur Lira, e ao Presidente do Senado Federal, Senador Rodrigo Pacheco, diante da ameaça do Ministro da Justiça e Segurança Pública, Flávio Dino, de regulamentação das redes sociais por decreto administrativo ou por via judicial, no caso de não votação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Indignação com a abertura pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes, de inquérito contra o orador por críticas ao ativismo judicial.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu gostaria de começar a minha fala manifestando a minha solidariedade a este Parlamento, em especial ao Presidente da Câmara, Deputado Arthur Lira, e ao Presidente do Senado, Senador Rodrigo Pacheco. Por que eu estou manifestando a minha solidariedade aos Presidentes dessas duas Casas? Senhores, o Ministro da Justiça, Flávio Dino, disse abertamente que o que o Congresso Nacional não aprovar, resolver ou fizer o Ministério da Justiça vai fazer na marra. Prestem atenção em como o Ministério da Justiça do Governo Lula está atacando esta Casa, está atacando a democracia, está atacando o Estado Democrático de Direito, está atacando as instituições, está atacando centenas de representantes eleitos democraticamente pelas urnas eletrônicas! Vejam só o que o Governo Lula, com toda a sua tropa, está fazendo: uma ameaça, Sr. Presidente. O Ministro da Justiça, junto com os seus amigos da Justiça, junto com a Corte Suprema deste País, está dando um recado para o mundo: que este Parlamento para nada serve. Qual será a resposta dos nobres Parlamentares que estão aqui, dos que estão assistindo à sessão de seus gabinetes? Qual será a resposta dos eleitores? Eu não quero saber se você votou no PT, no PL, no PCdoB ou no escambau comunista. Preste atenção e veja quem é que ataca as instituições! Daqui a pouco, Sr. Presidente, vai nos restar colocar um narizinho de palhaço, porque não servimos para nada. Se derrubamos, eles vão na canetada: marco do saneamento, interferência no BACEN, PL das Fake News, prisão de Deputado, afastamento de Governador. Cadê a democracia do nosso País? Sr. Presidente, eu acabo de vir da Polícia Federal. Sabe o que eu fui fazer lá? Em janeiro, eu fiz uma crítica ao ativismo judicial. Sabe qual foi o resultado dessa crítica? O Ministro Alexandre de Moraes abriu um inquérito para me investigar. Hoje, eu, eleito por 229 mil eleitores, poderia estar visitando cidades no Ceará, buscando recursos nos Ministérios ou conversando nesta Casa com os Parlamentares para elaborar projetos de lei, mas eu estava na Polícia Federal explicando quais são os tipos de publicações que faço nas minhas redes sociais. Ainda tenho que explicar qual é a intenção das minhas críticas contra o ativismo judicial no País. Que envergonha, Parlamento brasileiro! Que vergonha!"
  }, {
    "dataHoraInicio" : "2023-05-31T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,recepção,Presidente,Venezuela,Ditadura,Comunismo,Relações internacionais",
    "sumario" : "Repúdio ao gesto de amizade firmado entre o Presidente Luiz Inácio Lula da Silva e o Presidente da Venezuela, Nicolás Maduro.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Povo brasileiro, é um absurdo o que vimos acontecer aqui no Brasil: uma parceria chancelada com o Presidente ditador comunista, que no seu país tem centenas de presos políticos, inclusive políticos de fato presos, e não por corrupção, mas por crime de opinião, um Presidente comprovadamente corrupto, que ficou rico, milionário, à custa do povo pobre e que, em vez de tentar prender os narcotraficantes, prefere prender os seus opositores e, junto com seus amigos do Judiciário, censura a imprensa. É um absurdo que Nicolás Maduro tenha se submetido a pegar na mão do Lula e a fazer essa parceria."
  }, {
    "dataHoraInicio" : "2023-05-31T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "General de exército,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Obstrução da Justiça,Documento falso,Falsificação de documentos,Relatório (documento administrativo),Supremo Tribunal Federal (STF),Prisão,Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,ex-ministro-chefe",
    "sumario" : "Pedido à Procuradoria-Geral da República, por oposicionistas, de adoção de providências para a decretação da prisão do ex-Ministro do Gabinete de Segurança Institucional GSI da Presidência da República, Marco Edson Gonçalves Dias, por obstrução de Justiça, falsificação de provas e adulteração de relatórios sobre aos atos de vandalismo ocorridos em Brasília, Distrito Federal, no dia 8 de janeiro de 2023.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Acabamos de ver, publicamente, o que foi noticiado. E faço questão de ser uma dessas pessoas, desses políticos da Oposição, entre Deputados Federais e Senadores, que estão entrando com pedido de prisão junto à Procuradoria-Geral da República, contra o ex-GSI do Lula  e eu não vou nem chamar general, vou chamar amigo do Lula , não só por omissão, não só por negligência, não só por incompetência, mas também por obstrução de Justiça, por falsificação de provas, por queima de arquivo e por tantas outras coisas que o Governo está tentando colocar e tachar na testinha de quem é hoje Oposição. Um Governo que tem como aliados pessoas criminosas. E quem está falando isso não é o Deputado André Fernandes. Longe de mim dizer que os aliados do Lula, o sombra do Lula e tantos outros costumam falsificar provas, mentir em relatórios, coisas essas que, se fosse alguém hoje da Oposição, com certeza já estaria preso. Eu fico com uma dúvida aqui, Deputados Jordy, Filipe Barros, Delegado Caveira e Marcon  não o do PT, o Marcon conservador, do bem. Eu fico aqui pensando e raciocinando o seguinte: por que até agora  e não estou fazendo uma crítica, Deputado Osmar Terra, é só um pensamento, uma reflexão, Deputado Abilio Brunini  não saiu ainda um mandado de prisão do Supremo Tribunal Federal contra o ex-GSI do Lula? Para prender Anderson Torres foi muito menos, para aprender aliados foi muito menos. E até prenderam o ajudante de ordem, usando o cartão de vacina em um inquérito de milícia digital, que nada tinha a ver, mas houve pedido de prisão. O ex-GSI fraudou relatórios, mas até agora não há pedido de prisão do STF. Alexandre de Moraes, o amigo de Lula está fraudando o relatório, está mentindo para vocês, inclusive. Cadê o pedido de prisão? Esse é o Governo Lula, que tem em sua companhia bastantes criminosos. É isso, Sra. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-14T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Ceará,Pai,Plenário,Saudação",
    "sumario" : "Presença no plenário do Deputado Estadual do Ceará, Alcides Fernandes, pai do orador.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. É sempre uma alegria ver V.Exa. presidindo a sessão da Câmara. Sempre de forma muito honesta e sábia, V.Exa. tem conduzido muito bem os trabalhos aqui. Fico muito feliz por isso. Sr. Presidente, com muito orgulho, eu gostaria de mostrar para todo o Brasil que está presente aqui, na Câmara dos Deputados, o meu pai, Alcides Fernandes, nosso Deputado Estadual pelo Estado do Ceará, eleito nas últimas eleições com mais de 79 mil votos do povo cearense. Hoje ele está dando continuidade ao nosso trabalho de fiscalização, um trabalho de firme oposição lá no Ceará, o que tem feito o povo acreditar um pouco mais na política diante de tempos tão sombrios. Com muito orgulho, aqui está o meu pai, Alcides Fernandes, Deputado Estadual do Partido Liberal do Ceará. Obrigado, Sr. Presidente. Um ótimo trabalho a todos!"
  }, {
    "dataHoraInicio" : "2023-06-14T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Advogado,Ceará,Vítima,Homicídio,investigação",
    "sumario" : "Exigência de elucidação e punição dos responsáveis pelo assassinato do advogado Francisco Di Angellis Duarte Morais, ocorrido em Fortaleza, Estado do Ceará.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, de antemão, já peço a V.Exa. que esta minha fala seja divulgada em todos os meios de comunicação desta Casa. E por que peço isso? Porque hoje faz 40 dias que meu amigo advogado, o Dr. Morais, lá do Ceará, que atuava no grupo de comunicação do jornalista Donizete Arruda, foi executado com mais de dez tiros e até hoje não se tem uma resposta. A Polícia Civil diz que está investigando. O Governador não se pronuncia. Não vemos providências sendo tomadas. Faz 40 dias que Morais foi assassinado! Ele atuava no grupo de comunicação do jornalista Donizete Arruda, que faz diariamente denúncias envolvendo Prefeitos, envolvendo o Estado, os secretários, o Governador. Esse grupo faz denúncias, e o seu advogado foi executado com mais de dez tiros! O povo cearense quer uma resposta. Diz-se nos bastidores que a polícia até já sabe quem assassinou e quem é o mandante. Por que até hoje ninguém foi preso? Por que até hoje o povo do Ceará não sabe quem mandou matar Morais, advogado do Donizete Arruda, do grupo de comunicação CN7? Isso é um ataque à OAB! Isso é um ataque à imprensa! Isso é um ataque ao povo cearense! Sr. Presidente, exigimos respostas. Pessoas têm que ser presas. E o povo precisa saber quem é o mandante. Justiça por Morais!"
  }, {
    "dataHoraInicio" : "2023-07-05T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plataforma política,descumprimento,Presidente da República,Partido dos Trabalhadores (PT),Meio ambiente,Geração de emprego,Vacina,Dengue,Imposto,Cesta básica",
    "sumario" : "Críticas ao Governo Luiz Inácio Lula da Silva diante do agravamento das queimadas na região amazônica e no bioma cerrado; da queda do número de empregos formais; da recusa de aquisição de vacinas contra a dengue; e da majoração dos preços de componentes da cesta básica.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. No ano passado, rolaram muitas fake news, muitos ataques pessoais. Até o Ciro Gomes disse que o maior erro do Lula era demonizar o Bolsonaro e que, se chegasse à Presidência, não teria nenhuma solução para o Brasil. Ora, Sr. Presidente, olhe só: \"Amazônia e Cerrado registram em junho o maior número de queimadas desde 2007\". E eu jurava que era o Bolsonaro que ia lá para a Amazônia tacar fogo na mata. Olhem isto aqui: \"Brasil cria 155 mil empregos formais em maio, queda de 44% em relação ao mesmo mês de 2022\". A geração de emprego agora, com o Lula  ou melhor, com o \"Lule\" , está 44% menor do que na época do Bozo malvadão. O que está acontecendo, Sr. Presidente? Olhem só: \"Saúde ignora vacina importada contra dengue e pretende esperar até 2024 por nacional\". Já temos mais de 1 milhão de casos de dengue confirmados no Brasil e quase mil mortes por essa doença, e o Governo \"Lule\" está querendo esperar até o próximo ano para comprar vacina. E eu jurava, Sr. Presidente, que o Bolsonaro é que era o genocida, o negacionista. \"Reforma pode gerar alta de 60% em impostos de itens da cesta básica.\" Ora, se, no ano passado, havia 30 milhões de brasileiros passando fome, imaginem agora, com o pobre tendo que pagar 60% mais caro pelo arroz e pelo feijão! Você que está assistindo à sessão, se você votou no Lula, eu sinto muito em lhe dizer, mas você foi enganado. Agora só lhe resta fazer três coisas: calar a boca, engolir o choro e fazer o L."
  }, {
    "dataHoraInicio" : "2023-07-06T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. O Deputado que me antecedeu veio falar de desinformação, de fake news. É uma pena ele não saber nem a qual partido o Governador de São Paulo está filiado  não é o Partido Liberal  e vir com argumentos rasos, vazios para querer desqualificar a fala de outros Parlamentares. Disse, inclusive, que, nesse texto que chegou ontem, já à noite, quando se falava de gênero, na verdade, era gênero alimentício. Sr. Presidente, na mesma linha também havia a palavra \"raça\". Se o gênero era alimentício, então a raça deve ser do boi. Não sei. Eu me sinto desrespeitado. E é isso que está acontecendo dentro desta Casa Legislativa. Fomos convocados para estar aqui a semana toda para debater esta reforma tributária. Ontem  e somente ontem à noite  chegou um novo texto. Os estudos que havíamos feito eram de outro texto. A cada momento, o texto sofre mutações, muda. E vejam a responsabilidade: o Deputado Federal que votar agora esse texto estará votando algo que vai mudar o futuro do Brasil nos próximos 100, 200, 300 anos. Isso, numa votação em que nós tomamos conhecimento do texto horas antes. É inadmissível, Sr. Presidente! Eu tenho vergonha de dizer para o povo que está nos acompanhando que não é somente o Deputado André Fernandes que ainda não tem conhecimento do novo texto, que ainda vai chegar. Nenhum outro Parlamentar, nem mesmo Relator  nem mesmo o Relator!  sabe ainda qual vai ser o texto que votaremos daqui a algumas horas! Nem mesmo Relator! E por que isso? Estamos dizendo: \"Estamos debatendo há 30 anos, 40 anos\". O texto de hoje não é o texto de ontem. O texto de ontem não era o texto de segunda-feira. O texto de segunda-feira não era o da semana passada, que também não era o de 2019, da PEC 45, que também não era o de 30 anos atrás. Nós estamos constantemente debatendo coisas diferentes. E eu pergunto: cadê os estudos da Receita, dos departamentos, dos órgãos da área a respeito do texto que vai sair hoje? Não existem. Quem já viu isso? Este é o Parlamento brasileiro. Eu espero que os Parlamentares entendam que nós, a Direita brasileira, o Centro, não somos contra a reforma tributária. Pelo contrário; foi no Governo Bolsonaro que aprovamos as mais importantes reformas deste País. Somos reformistas. Precisamos de uma reforma tributária, sim. Agora, o mínimo que se espera é que essa reforma tributária seja amplamente debatida. Não existe isso de que às 18 horas vamos encerrar a discussão, sendo que o texto vai chegar aqui às 17h30min. Que discussão é essa? Incisos e artigos dentro do texto de ontem, que não vai ser o texto de hoje e que pode mudar daqui a alguns minutos, dizem, inclusive, que caberia ao Poder Executivo determinar a alíquota dos impostos, nos incisos I, II, III, IV e VIII. É o Poder Executivo que está definindo quanto vai cobrar de imposto, e não este Congresso. Isso é grave! Quantos jabutis não podem estar embutidos ali dentro? E ninguém, Sr. Presidente  eu repito: ninguém!  tomou conhecimento do texto ainda, porque estamos debatendo o texto de ontem, mas que vai mudar daqui a pouco. Por isso, votaremos \"não\". Não é que sejamos contra a reforma tributária, mas é que somos a favor do debate, do bom e sério debate. Que tal aprovamos o texto por unanimidade? Isso pode ser, inclusive, um feito desta Casa. Que tal, por unanimidade, o Congresso Nacional aprovar a reforma tributária em agosto? Por que não? Por que este atropelo? Desculpe-me, mas eu não vou colocar a minha digital em algo que pode desgraçar o futuro do meu País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-06T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento parlamentar,Questão de ordem,quebra,Decoro parlamentar,Deputado federal",
    "sumario" : "Contradita à questão de ordem da Deputada Jack Rocha a respeito da prática de racismo pelo orador.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o que os Deputados, inclusive, de forma digna  e eu tenho aqui que parabenizar a bancada evangélica dentro desta Casa , trataram foi dos arts. 156 e 195 dessa reforma, desse texto que, como acabei de falar, vai mudar daqui a pouco. E o § 17 dispõe: Art. 195........................................................................................................................................ .................................................................................................................................................... § 17. Lei estabelecerá hipóteses de devolução de contribuição prevista no inciso V a pessoas físicas, inclusive em relação a limites e beneficiários, com o objetivo de reduzir as desigualdades de renda, gênero ou raça. E isso se repete em dois artigos dentro desse texto. O que fez a bancada evangélica, de forma exitosa, foi reclamar que estão colocando aqui o termo \"gênero\" dentro de uma reforma tributária. E não se trata de gênero alimentício. O Deputado Rogério Correia subiu ali para contradizer e desmistificar dizendo que esse \"gênero\" citado no trecho \"desigualdade de renda, gênero ou raça\"... Peço 30 segundos para concluir, Sr. Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Era 1 minuto, Deputado. O SR. ANDRÉ FERNANDES (PL - CE) - Não, ela falou mais de 1 minuto. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Deputado, só me escute. Se V.Exa. não ouvir a Mesa, V.Exa. não vai ter a palavra. Eu só quero esclarecer... Deputado Brunini, isso não está em questão. A Deputada Jack teve 3 minutos, para fazer questão de ordem  é o Regimento , e V.Exa., Deputado André, tem 1 minuto para contraditar... V.Exa. me escute, por favor. V.Exa. pode me escutar? A Mesa, generosamente, vai lhe dar mais 30 segundos, mas V.Exa. só tem 1 minuto. Não adianta V.Exa. reclamar contra a Mesa, porque é o Regimento que dá essa regra. Eu vou lhe conceder, generosamente, mais 30 segundos para que nós encerremos este assunto. V.Exa. tem mais 30 segundos. O SR. ANDRÉ FERNANDES (PL - CE) - Então, vou usar esses 30 segundos para também fazer uma questão de ordem. Ela imputou a mim o crime de racismo e me citou nominalmente. Então, eu peço também 3 minutos para fazer essa questão de ordem. V.Exa. me concede a palavra para uma questão de ordem? O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - V.Exa. gastou o seu tempo. A questão de ordem tem que ser enquadrada no Regimento. Para fazer questão de ordem, V.Exa. tem que citar o artigo, até para que a Mesa possa analisá-la. Foi o que a Deputada fez. Eu considero, com todo o respeito, superada a questão. O SR. ANDRÉ FERNANDES (PL - CE) - Eu uso o mesmo artigo que ela, Sr. Presidente. Eu ainda tinha 18 segundos... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-07-06T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Retratação,Acusação,Deputado federal,Pronunciamento parlamentar,Racismo",
    "sumario" : "Questão de ordem sobre a exigência de retratação, por parte de Deputada do PT, da acusação contra o orador por prática de racismo.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Para uma questão de ordem. Sem revisão do orador.) - É o art. 244, do Regimento Interno desta Casa, bem como também o art. 74, inciso VII, porque fui citado. E, inclusive, Sr. Presidente... O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Está concedida a V.Exa. a palavra, para uma questão de ordem. O SR. ANDRÉ FERNANDES (PL - CE) - Sr. Presidente, só para ficar registrado, eu gostaria que esta Casa, de forma séria, como o é, inclusive, na condução de V.Exa., já fizesse a busca aí nas notas taquigráficas, porque está tudo registrado. O que aconteceu aqui foi que a bancada evangélica, de forma exitosa  e, inclusive eu a parabenizo por isso, em nome do nobre Deputado Eli Borges , encontrou dentro desse texto, que vai mudar daqui a pouco, espero que sim, lá no art. 156 e no art. 195, o seguinte: Art. 195...................................................................................................................................... ................................................................................................................................................... § 17. Lei estabelecerá hipóteses de devolução da contribuição prevista no inciso V a pessoas físicas, inclusive em relação a limites e beneficiários, com o objetivo de reduzir as desigualdades de renda, gênero ou raça; Eu, inclusive, parabenizo mesmo a bancada evangélica por ter encontrado isso no texto, porque não tem nada a ver com a reforma tributária. Fomos para cima desse ponto, porque não precisa haver dentro deste texto o termo \"gênero\". O Deputado Rogério Correia, do PT, subiu àquela tribuna para zombar de nossa cara e dizer que esse termo \"gênero\" trata de gênero alimentício. Eu não vi nenhum Parlamentar vir aqui reclamar do Deputado Rogério Correia. Houve um desrespeito para com todos os gêneros que dizem aí. Sr. Presidente, eu subi à tribuna e apenas perguntei: se o Deputado Rogério Correia está dizendo que esse termo aqui que eu estou apontando é gênero alimentício, então, essa raça de que ele está falando aqui é o quê? É raça de boi? Eu fiz uma pergunta, Sr. Presidente, e ele veio com desrespeito. E, após esse meu pronunciamento, a Deputada pediu questão de ordem e fez uma denunciação caluniosa contra a minha pessoa. Ela me imputou o crime de racismo. Eu sou contra o racismo, e esta Casa não pode banalizar esse tipo de crime, para que qualquer um que faça qualquer fala chegue aqui e diga: \"É racista, é isso, é aquilo.\" Não se pode banalizar, Sr. Presidente. Então, o que eu peço aqui para que, inclusive, isso aqui não vá parar no Conselho de Ética, alguém vá fazer uma denúncia caluniosa tão grave contra a minha pessoa, é que seja feita uma retratação. Eu peço à Mesa que busque agora nas notas taquigráficas desta Casa todo o contexto para que isso não se repita. É isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Operação policial,Polícia militar,Secretário de segurança,Governador,São Paulo (Estado),Guarujá (SP),Homicídio,Policial militar,Crítica,Ministro de Estado dos Direitos Humanos,Ministro de Estado da Justiça e Segurança Pública",
    "sumario" : "Congratulações ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, ao Secretário de Estado dos Negócios da Segurança Pública de São Paulo, Guilherme Muraro Derrite, e à ROTA - Rondas Ostensivas Tobias de Aguiar, pela reação contra o assassinato de membro da corporação pelo crime organizado. Repúdio à manifestação dos Ministros da Justiça e Segurança Pública, Flávio Dino, e dos Direitos Humanos e da Cidadania, Silvio Luiz de Almeida, a respeito do caso.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero, de público, deixar os meus parabéns à ROTA, da Polícia Militar do Estado de São Paulo, e em especial ao Secretário de Segurança Pública Derrite e ao Governador Tarcísio de Freitas. Eu fiquei muito feliz em saber que a Polícia Militar não deixou barato e reagiu, quando um dos seus guerreiros foi abatido em serviço. Meus sinceros parabéns à ROTA! E deixo aqui o meu repúdio ao Ministro da Justiça, que disse que achava desproporcional a reação da polícia, e ao Ministro dos Direitos Humanos, que disse que deveria haver limite. Limite? Limite?! É uma pena que somente 14 bandidos tenham morrido."
  }, {
    "dataHoraInicio" : "2023-08-02T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, que fique registrado que fazemos oposição ao Governo, mas não ao povo brasileiro. Esta é uma bandeira que nós da Direita sempre defendemos. Por isso, estamos orientando \"sim\" ao requerimento de urgência. Entretanto, queremos muito que a emenda do Partido Novo seja discutida. Trata-se de uma emenda excelente, que nos dá tranquilidade para que possamos prosseguir e aprovar o projeto. Portanto, a Oposição orienta \"sim\", e a Minoria também orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.861, de 2023, sobre a instituição do direito ao brincar, do brincar livre e da parentalidade positiva, como estratégias intersetoriais de prevenção à violência contra crianças e a alteração da Lei nº 14.334, de 2022.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria vai orientar \"sim\" ao requerimento de urgência. Mas acabamos de falar com a autora do projeto, a Deputada Laura, sobre um aspecto que há o projeto  foi o Deputado Delegado Paulo Bilynskyj que nos alertou sobre isso , no art. 6º, inciso IV, que estabelece como uma das atribuições das crianças \"participar das decisões que afetam a convivência comunitária e familiar\". Nós como defensores da família patriarcal, na qual pai e mãe decidem, e o filho obedece, conversamos com a autora do projeto, e ela se comprometeu a futuramente, na hora de se debater o mérito, resolver essa situação. Então, a Minoria orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Oposição política,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.035, de 2014, sobre a inserção do art. 73-A na Lei nº 8.069, de 1990, com vista à obrigatoriedade da apresentação de certidão negativa de antecedentes criminais para&nbsp;a contratação de babás e profissionais da educação infantil.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, orientando pela Minoria e pela Oposição, registro que uma bandeira nossa sempre foi defender as nossas crianças. O povo conservador sempre diz: \"Vamos defender a família. Vamos defender as nossas crianças\". Este projeto, que vem rastejando desde 2014, está agora sendo discutido. Quem sabe, se Deus quiser, até a próxima semana, será aprovado. Ele vai simplesmente incluir no Estatuto da Criança e do Adolescente a necessidade de apresentação de uma certidão negativa de antecedentes criminais daquelas pessoas que porventura venham a trabalhar com crianças ou venham a ter contato com crianças, com o intuito, inclusive, de evitar que alguém que já esteve envolvido em crime como assédio contra crianças venha novamente a ter esse contato com elas. Então, a Minoria e a Oposição orientam \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Porte de droga para consumo próprio,liberação,Congresso Nacional,atribuição",
    "sumario" : "Julgamento, pelo Supremo Tribunal Federal, de ação sobre a descriminação de drogas no Brasil. Usurpação, pela Suprema Corte, da prerrogativa legiferante do Parlamento brasileiro.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estou aqui apenas para registrar o meu repúdio com o que vem acontecendo no Brasil. Está saindo na imprensa que foi adiado no Supremo Tribunal Federal o julgamento sobre a descriminalização do porte de drogas. Ocorre que, neste momento, o placar já está 4 a 0, a favor das drogas. Povo brasileiro, no ano passado, nós estávamos avisando que 2023 seria um ano de terror! O placar está de 4 a 0. E não é só para o porte de drogas para uso pessoal, não, é para até 60 gramas de maconha e até 6 pés de maconha em casa. Não é o Congresso Nacional que está discutindo a matéria  e este Parlamento deveria fazê-lo. Não é o Congresso Nacional que está definindo, julgando e debatendo a matéria, mas sim a Suprema Corte do País, que está saindo, inclusive, de sua competência e tratando com desrespeito este Parlamento. Espero que o povo brasileiro cobre para que isso não aconteça. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),descriminalização,utilização,Entorpecente,uso pessoal,Usurpação de competência,Poder Legislativo,Aborto espontâneo",
    "sumario" : "Contrariedade ao acatamento, pelo Supremo Tribunal Federal, de ações sobre a descriminação de drogas no País e a interrupção da gravidez até a 12ª semana de gestação. Usurpação, pela Suprema Corte, da prerrogativa legiferante do Parlamento brasileiro.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais um dia triste no Brasil: o placar de 4 a 0, hoje, no STF, pela descriminalização do porte de drogas para uso pessoal. É o que dizem os Ministros. Esse porte pode ser de até 60 gramas de maconha e o plantio doméstico de até seis plantas. Quem diria que veríamos o STF legislando e, não só isso, ajudando o tráfico de drogas e o crime organizado no Brasil? E o argumento é muito bonito: quem estiver andando com apenas 60 gramas de maconha vai estar dentro da legalidade. Mas quem vai andar com até 60 gramas de maconha vai comprar de quem tem 600 quilos! O que o STF está fazendo é legalizar a venda de drogas, o tráfico de drogas, em pequenas quantidades. É um absurdo o que estamos vendo no Brasil. Nem é preciso raciocinar muito para perceber que o crime organizado  os traficantes  está se beneficiando com isso. Eu pergunto o que farão o Presidente da Câmara, Deputado Arthur Lira, e Presidente do Senado, Senador Rodrigo Pacheco? Vão ficar de braços cruzados, vendo o STF tomar algo que deve ser de nossa competência? O STF está legislando, definindo. Ou chegou a hora de este Parlamento fazer valer a Constituição Federal ou é melhor admitir que isto aqui não serve de nada  repito, é melhor admitir que isto aqui não serve de nada! Estamos aqui para quê? Daqui a pouco  quem disse isso foi a própria Ministra Rosa Weber  vão pautar também a descriminalização do aborto em até 12 semanas. Povo brasileiro, povo cristão do meu Brasil, estamos vendo 11 pessoas definirem o futuro do País, pessoas essas que não receberam um voto. No ano passado, quando nós dizíamos que o Brasil iria afundar, muitos diziam que era fake news. E hoje, o que nós estamos vendo na prática, no Brasil, é uma vergonha! Não era fake news, senhores! Não era fake news! Eu peço de coração: cobrem! Protestem pelos seus filhos, pela igreja, pela família!"
  }, {
    "dataHoraInicio" : "2023-08-02T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Depoimento,Ex-,Diretor,Agência Brasileira de Inteligência (ABIN),Ex-ministro de Estado,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),Ministro de Estado da Justiça e Segurança Pública,recusa,remessa,Vídeo,Imagem,Manifestação pública,invasão,depredação,Edifício público,Ministério da Justiça e Segurança Pública,Crítica,Governo federal,Partido dos Trabalhadores (PT)",
    "sumario" : "Declaração do ex-Diretor da Agência Nacional de Inteligência - ABIN, Saulo Moura da Cunha, sobre a adulteração de relatórios referentes à invasão das sedes dos Poderes da República, a mando do ex-Ministro-Chefe do Gabinete de Segurança Institucional - SGI, general Marco Edson Gonçalves Dias, aliado do Presidente Luiz Inácio Lula da Silva. Congratulações ao Presidente da CPMI destinada à investigação de atos antidemocráticos ocorridos em 8 de janeiro de 2023, Deputado Arthur Oliveira Maia, pela determinação ao Ministro da Justiça e Segurança Pública, Flávio Dino, de envio ao órgão de imagens da invasão das sedes dos Poderes da República.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Ontem, na CPMI do 8 de Janeiro, ficou claro e nítido o motivo, o porquê de Lula e todo o consórcio não quererem a CPMI para investigar os atos do 8 de janeiro. O Sr. Saulo, ex-Diretor da ABIN do Lula, foi à CPMI depor, e lá, talvez porque em outra CPI que acontece aqui no Distrito Federal o G. Dias, conhecido como sombra do Lula, disse que não tinha sido avisado, comunicado, alertado pela ABIN dos prováveis ataques, disse: \"Sim, eu adulterei os relatórios, mas adulterei a mando do General Gonçalves Dias\". Não só isso, Sr. Presidente. Ontem, tivemos a negativa do Ministro da Justiça, que se recusou, de forma totalmente desrespeitosa, debochada, a enviar as imagens do Ministério da Justiça para a CPMI. Aí nós começamos a juntar as peças: o Governo chamando Deputado por Deputado para retirar assinatura; o Líder do PT aqui na Câmara debatendo comigo lá na CNN, dizendo: \"Não vai acontecer CPMI, porque nós do Governo vamos esvaziar\". Eles lutaram. Eles tentaram. Quando vazaram as imagens de G. Dias servindo água para os vândalos, eles mudaram a narrativa e se apossaram da CPMI. Mas, mesmo assim, a verdade está aparecendo. Aí se vê o ex-ABIN dizendo: \"Adulterei, falsifiquei, mas foi o General do Lula, o Ministro do GSI que mandou que adulterasse\". Lá na CPMI, perguntamos: \"Por que é que o senhor fez isso?\" Ele disse: \"Eu cumpri ordens. Eu sou subordinado\". Eu até parabenizo o Presidente Arthur Oliveira Maia, que ontem deu 48 horas para que Flávio Dino enviasse as imagens do Ministério da Justiça. Estou muito ansioso, porque eu, como membro da CPMI, até agora ainda não tive acesso a essas imagens. Não chegaram até a esta Casa ainda as imagens do Ministério da Justiça no 8 de janeiro. Não esperamos do Sr. Presidente da CPMI, o Deputado Arthur Oliveira Maia, nobre Deputado que tem conduzido de forma exemplar aquela Comissão, nada menos do que busca e apreensão no Ministério da Justiça, caso até amanhã não cheguem essas imagens, porque amanhã, às 10 horas, completarão as 48 horas dadas pelo Presidente da CPMI. O Ministro da Justiça não pode cooperar com a injustiça."
  }, {
    "dataHoraInicio" : "2023-08-08T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.597, de 2019,&nbsp;sobre a aplicação, em obras de infraestrutura de escolas públicas ou na aquisição de veículos de transporte escolar, de recursos públicos recuperados em acordos de leniência e outros, repassados aos cofres da União.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Quero só fazer orientação pela Oposição. Obviamente, como bons conservadores, mas liberais na economia, somos contra esse engessamento do dinheiro público. E, claro, defendemos que cada gestor o faça como bem decidir. Então, a Oposição orienta não."
  }, {
    "dataHoraInicio" : "2023-08-08T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,População,Paraíba,Conservadorismo,Partido Liberal (PL),Ex-presidente da República\r\nPartido dos Trabalhadores (PT),Presidente da República,Governo federal,avaliação negativa",
    "sumario" : "Saudação ao povo paraibano em nome do Deputado bolsonarista, Cabo Gilberto Silva. Gestão desastrosa do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é sempre uma honra ver V.Exa. presidindo a sessão aqui na Câmara dos Deputados. O Deputado Cabo Gilberto Silva, lá na Paraíba, durante o seu mandato como Deputado Estadual, fez um excelente trabalho. S.Exa. é o verdadeiro e legítimo representante da Direita, do conservadorismo e de Jair Bolsonaro naquele Estado. Então, deixo minha continência e meu abraço a toda a Paraíba, na pessoa do nosso grande Deputado Federal Cabo Gilberto. Senhores, é inadmissível alguém dizer que Lula não está fazendo nada. É claro que ele está fazendo: taxou a Shein, a AliExpress e outras; acabou com o programa de escolas cívico-militares; aumentou os impostos através da reforma tributária, inclusive bateu o recorde ao liberar mais de 2 bilhões de reais em emenda parlamentar para comprar Deputado e aprovar essa reforma tributária; cortou mais de 300 milhões de reais da educação; aumentou o número de Ministérios; bateu o recorde de gastos com suas viagens ao exterior; lançou resolução a favor do aborto através do Ministério da Saúde; está batendo o recorde de desmatamento; reajustou o salário mínimo em 18 reais; gastou 107 mil reais de dinheiro público para comprar um sofá e uma cama; e ainda recebeu a visita do narcoditador Maduro. Então, podem falar tudo, mas que ele não está fazendo nada não podem falar. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Minas Gerais,Defesa\r\nConselho Nacional de Saúde (CNS),Cirurgia de transgenitalização,Tratamento de readequação sexual,Aborto,Entorpecente,liberação",
    "sumario" : "Inconsistência do discurso proferido por Deputada petista a respeito de manifestação do Governador do Estado de Minas Gerais, Romeu Zema, contra o povo nordestino. Incoerência e contradições do Presidente Luiz Inácio Lula da Silva. Repúdio à Resolução nº 715, de 2023, do Conselho Nacional de Saúde, na parte concernente à transição de gênero, à legalização do aborto e das drogas. Descumprimento, pelo Presidente da República, de promessa da campanha eleitoral pactuada com os evangélicos.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. A Deputada do PT de Minas Gerais acabou de dizer que o Governador Romeu Zema atacou os nordestinos. Bom, usando a mesma lógica da Esquerda, a Deputada não é nordestina e, portanto, não tem espaço de fala. Eu sou nordestino. O que ela acabou de falar aqui foi uma fake news. Romeu Zema não atacou o Nordeste, e eu me sinto representado por ele. Sr. Presidente, eu queria mostrar aqui a incoerência, a hipocrisia e a contradição do Governo Lula, ou melhor, do próprio Lula. Eu sou evangélico. Durante a campanha, ele lançou uma carta de compromisso aos evangélicos, em que dizia: \"Outro compromisso que assumo: fortalecer as famílias para que os nossos jovens sejam mantidos longe das drogas\". Outro ponto da carta: \"Nosso Projeto de Governo tem compromisso com a Vida plena em todas as suas fases. Para mim a vida é sagrada, obra das mãos do Criador, e meu compromisso sempre foi e será com sua proteção. Sou pessoalmente contra o aborto (...)\". Esse era o Lula candidato na carta de compromisso aos evangélicos. No entanto, vem o Conselho Nacional de Saúde e lança uma resolução, que é homologada pelo Ministério da Saúde do Lula. Está no item 44 da resolução: \"(...) redução da idade de início de hormonização para 14 anos\". Eu explico para quem não entende: é reduzir de 18 anos para 14 anos a idade para mudança de sexo. Estão querendo mudar o sexo das nossas crianças. E não só isso, Sr. Presidente. Veja o que está no item 49: \"Garantir a intersetorialidade nas ações de saúde para o combate às desigualdades estruturais e históricas, com a ampliação de políticas sociais e de transferência de renda, com a legalização do aborto e a legalização da maconha no Brasil\". No Governo Bolsonaro, o Ministro da Saúde Marcelo Queiroga não homologou  pelo contrário, ele vetou  a resolução da 16ª Conferência do Conselho Nacional de Saúde. O Governo Lula, através do Ministério da Saúde, homologou. Eu estou mostrando para os senhores: há o Lula candidato, que diz para os evangélicos que é contra o aborto e contra as drogas, e há o Lula pós-eleição, o Lula durante o mandato, que diz que é a favor das drogas, a favor do aborto, a favor da transição de gênero de crianças  crianças! Povo brasileiro, povo cristão, povo evangélico, o Lula te chamou de trouxa, de otário, mentiu na tua cara! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Partido dos Trabalhadores (PT),avaliação negativa,corte,recursos,Educação",
    "sumario" : "Logro do Presidente Luiz Inácio Lula da Silva contra o povo brasileiro em face do bloqueio de recursos do Ministério da Educação e da homologação pelo Ministério da Saúde de resolução do Conselho Nacional de Saúde sobre orientações acerca da transição de gênero a partir dos 14 anos de idade, da descriminalização do consumo de maconha e da prática do aborto.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Não sei se é verdade, mas eu ouvi nos corredores que vai haver efeito administrativo. Começou até a subir mais rápido agora o número de oradores que estão voltando. Sr. Presidente, o Governo Lula é muito contraditório! O mesmo Governo Lula, que, em 2022, dizia que era um absurdo que houvesse cortes no orçamento do MEC, agora bloqueou, cortou 332 milhões de reais do Ministério da Educação. As áreas mais afetadas são alfabetização, a concessão de bolsas de estudo e o transporte escolar. Neste momento, eu dirijo minha palavra aos meus amigos nordestinos, aos meus amigos cearenses, ao povo pobre do Estado do Ceará. Vejam o que o Governo Lula está fazendo: ele não quer que seu filho seja inteligente, ele não quer que seu filho estude, ele não quer que seu filho tenha entendimento, ele não quer que seu filho tenha transporte escolar, pelo contrário. Ele quer que seu filho vá a pé para o colégio, quer que seu filho ande quilômetros debaixo do sol quente para estudar, ele não quer que seu filho ganhe bolsas de estudo. O SR. CABO GILBERTO SILVA (PL - PB) - É verdade! O SR. ANDRÉ FERNANDES (PL - CE) - Isso é o Governo Lula, um Governo que corta 332 milhões da educação! Cadê o Lula que, no ano passado, tanto criticava quando havia cortes no MEC? Cadê esse mesmo Lula? Não existe, senhores! Lula já ganhou seu voto e agora está mostrando sua verdadeira face. O mesmo Lula, que lançou uma carta aos evangélicos dizendo que era contra as drogas e contra o aborto, agora, através do seu Ministério da Saúde, está homologando resolução do Conselho Nacional de Saúde que diz em um de seus pontos: \"Vamos permitir a transição de gênero a partir dos 14 anos de idade. Vamos liberar a maconha. Vamos liberar o aborto\". Vejam a contradição: Lula, no ano passado, era contra as drogas e contra o aborto. Agora, depois de eleito, ele é a favor das drogas e do aborto. Eu digo isso abertamente, para que o povo brasileiro perceba que foi enganado. O povo brasileiro foi enganado. Não resta muito a fazer. Engulam o choro e façam o \"L\". Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,oposição,Voto favorável",
    "sumario" : "Orientação de bancada na votação do substitutivo oferecido pelo Relator da Comissão de Educação ao Projeto de Lei nº 3.148, de 2023, acerca da autonomia das comunidades indígenas, quilombolas e do campo para denominação de instituições públicas de ensino em seus territórios, ressalvados os destaques.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição orienta o voto \"sim\". E eu parabenizo a autora, a Deputada Célia Xakriabá, a Relatora, a Deputada Daiana Santos, e a nossa amiga Deputada Silvia Waiãpi, que fez agora um belo pronunciamento, uma bela defesa da pauta. A Oposição segue todos os encaminhamentos e orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Voto favorável\r\nCrítica,Governo federal,Presidente da República,Contingenciamento,Recursos orçamentários,Educação",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 335, de 2019, que acrescenta inciso ao § 1º do art. 5º da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece diretrizes e bases da educação nacional, para determinar ao poder público a obrigação de divulgar a lista de espera, por vagas, nos estabelecimentos de educação básica de suas redes de ensino.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição não poderia orientar de modo diferente. Orientamos o voto \"sim\", pela educação e por mais transparência, coisa a que este desgoverno Lula não é favorável. Vale ressaltar, o Governo Lula recentemente bloqueou 332 milhões de reais de verba da educação. O Governo não tem transparência e é contra a educação, mas, graças a Deus, temos este Plenário. A Oposição orienta o voto \"sim\", pela transparência na educação básica, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é louvável esse projeto, que vai capacitar profissionais da saúde a darem um atendimento mais humanizado às mulheres vítimas de violência sexual. Obviamente, orientamos o voto \"sim\". Mas vale ressaltar que tão importante quanto oferecer o tratamento pós-violência é evitar que ela aconteça. Deveríamos estar tratando aqui de um projeto para que haja uma punição maior para esses agressores. Para pedófilo, para estuprador, tolerância zero! Sr. Presidente, a Oposição orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-29T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Voto favorável",
    "sumario" : "O Deputado orientou a sua bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 3.050, de 2023, que altera a Lei nº 14.254, de 2021, que dispõe sobre o acompanhamento integral para educandos com dislexia ou Transtorno do Déficit de Atenção com Hiperatividade (TDAH) ou outro transtorno de aprendizagem, para assegurar a inclusão do Transtorno Opositivo Desafiador (TOD) nos parâmetros da lei.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, uma bandeira que nós sempre defendemos, desde o Governo do nosso Presidente, o eterno Presidente Jair Bolsonaro, e de nossa eterna Primeira-Dama Michelle Bolsonaro, é sempre em defesa das pessoas com deficiência. Em qualquer pauta, repito, qualquer pauta que venha a beneficiar as pessoas com deficiência, nós, da Oposição, orientaremos \"sim\". Defendemos isso desde o Governo passado e continuaremos defendendo agora. A Oposição orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-12T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministra do Supremo Tribunal Federal,Pauta de julgamento,Arguição de Descumprimento de Preceito Fundamental,descriminalização,Aborto,Repúdio,Manifestação pública",
    "sumario" : "O Deputado protestou, com indignação, contra a apreciação pelo STF da ADPF 442, que trata da descriminalização do aborto voluntário até a 12ª semana de gestação. O orador comparou a legalização do aborto a um holocausto silencioso e considerou essa pauta uma afronta ao povo cristão do Brasil.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Sr. Presidente, a Ministra do STF Rosa Weber acabou de incluir na pauta a ADPF 442. Para quem não sabe, trata-se da descriminalização do aborto voluntário até a 12ª semana de gestação. Sr. Presidente, estão querendo legalizar o holocausto silencioso no Brasil! Isso é um absurdo, Sr. Presidente! Isso é revoltante, Sr. Presidente! Isso não é uma afronta somente a este Parlamento, pois essa matéria deveria ser tratada aqui, mas também é uma afronta ao povo cristão deste País! Estão querendo legalizar o assassinato de crianças ainda no ventre de suas mães! Não podemos aceitar isso calados! Senhores, eu até entendo que o povo esteja com medo de se manifestar, mas, pela vida, eu lutarei; nem que eu vá sozinho, irei às ruas me manifestar contra este absurdo, contra o holocausto silencioso!"
  }, {
    "dataHoraInicio" : "2023-09-19T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Voto favorável,Partido Liberal (PL)",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 321, de 2023, que reconhece, para os fins do art. 65, § 1º, da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal), a ocorrência do estado de calamidade pública no Estado do Rio Grande do Sul em decorrência dos eventos climáticos de chuvas intensas.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Nós deixamos aqui registrada a nossa solidariedade aos familiares das vítimas fatais, os quais estão passando por momentos difíceis. Famílias estão desabrigadas no Rio Grande do Sul. Não precisamos ser gaúchos para sentir essa dor e para expressar o nosso profundo respeito e nossa solidariedade. Quero dizer que podem contar com este Parlamento. O PL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-19T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Orientação de bancada,Ideologia política,Crítica\r\nProjeto de decreto legislativo,Estado de emergência,Calamidade pública,Rio Grande do Sul",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo (PDL) nº 321, de 2023, que reconhece, para os fins do art. 65, § 1º, da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal), a ocorrência do estado de calamidade pública no Estado do Rio Grande do Sul em decorrência dos eventos climáticos de chuvas intensas. Na ocasião, o Parlamentar criticou o Governo e outros políticos por politizarem a crise no Rio Grande do Sul. Referindo-se ao PDL em pauta, pediu que a votação fosse conduzida com foco na solidariedade às famílias afetadas, e não em agendas políticas. Finalizou reiterando sua solidariedade ao povo gaúcho.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Este é um momento, Sr. Presidente, em que nós deixamos todas as diferenças de lado e abraçamos as famílias gaúchas. No caso de um projeto de decreto legislativo de tamanha importância, como o PDL 321/23, deveríamos simplesmente votar em solidariedade às famílias, sem fazer politicagem em cima daquelas vítimas. É triste, é lamentável ver que o Governo veio, na orientação das bancadas, fazer política em cima disso. Se for para fazer politicagem, vale lembrar que, enquanto pessoas do povo morriam ou ficavam desabrigadas, Janja estava pisando em solo da Índia, dançando e dizendo namastê. Minha solidariedade ao povo gaúcho! Vamos votar sem fazer politicagem."
  }, {
    "dataHoraInicio" : "2023-09-19T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Gestão pública,Política externa,Grupo dos Vinte (G20),Política social,Bolsa Família,Desastre ambiental,Enchente,Rio Grande do Sul,Despesa pública,Cartão de Pagamento do Governo Federal (CPGF),Presidente da República,Partido dos Trabalhadores (PT),Governo federal,Crítica",
    "sumario" : "O Deputado criticou o governo do Presidente Luiz Inácio Lula da Silva. Argumentou que, enquanto o governo parece acreditar que o Brasil está indo bem no cenário internacional, na realidade, o País enfrenta situações constrangedoras e vexames. Apontou a falta de apoio internacional ao Presidente Lula, destacando que líderes de outros países o ignoraram durante um encontro do G20.Também criticou a postura da Primeira-Dama e as ações de Lula no exterior enquanto o Brasil enfrenta desafios internos, como as enchentes no Rio Grande do Sul. Acusou o governo de gastar excessivamente em cartões corporativos e de cortar o Bolsa Família de famílias nordestinas carentes. Também mencionou o descontentamento de prefeitos em relação ao repasse do Fundo de Participação dos Municípios (FPM).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente. Realmente o Brasil voltou, voltou para o buraco que deixou durante os Governos do PT. Eu vejo, aqui, a Liderança do Governo falando. Meu Deus do céu, parece que nós vivemos em dois mundos paralelos! Existe o mundo da cabeça do PT, o mundo da cabeça do petista, do Governo e existe um mundo real. No mundo da cabeça do petista, do PT, do Governo, eles acham que estão arrasando no âmbito internacional, que estão fazendo bons acordos, que estão fazendo algo de bom para o País. Mas, na verdade, no mundo real, o que nós vemos é o Brasil passando vexame, o que nós vemos é a Primeira-Dama fazendo o Brasil passar vergonha internacionalmente, o que nós vemos é que, enquanto o Presidente da República do Brasil fala, nem sequer o Presidente da Ucrânia aplaude, pelo contrário, ignora, ignora. Ora, Sr. Presidente, basta ver na foto em que se juntaram todos aqueles Presidentes do G20. E o Lula sai dali, tenta cumprimentar alguém e ninguém nem sequer dá bola para o Lula. É uma vergonha, é um vexame, Sr. Presidente. Agora há pouco, foi votado aqui um PDL, para nós tratarmos da calamidade pública do Rio Grande do Sul. É interessante que eu não vi nem sequer um Parlamentar daqui do lado esquerdo falar sobre as dancinhas da Janja enquanto pessoas morrem. Eles não fazem isso. Tentam fazer politicagem em cima de um momento tão delicado, tão difícil, mas ignoram o que eles estão fazendo, chegando à Índia, fazendo namastê, brincadeira, dizendo que vão ter 20 horas para fazer tuítes enquanto há gente morrendo. Isso é um absurdo! É por isso que o Governo Lula está indo de novo para o buraco. Basta ver a popularidade do então Presidente Lula, que teve aí supostamente a maioria dos votos. Mas eu pergunto: cadê esse povo, Sr. Presidente? Será que só está aqui no meio dos Deputados? São só esses Parlamentares? Porque, no 7 de setembro, eu não vi pessoas. A própria jornalista Amanda Klein, que tem seus posicionamentos de esquerda, falou: \"Ora, vemos claramente uma falta da sociedade civil\". Não existe. Não há ninguém apoiando o Governo Lula, porque é um desgoverno. Não havia absolutamente ninguém. Eu não vi nenhum Parlamentar aqui subir para falar de recordes. Eles gostam de falar de recordes. Mas eu não os vi chegando aqui para falar que Lula acabou de bater recorde nos gastos de cartão corporativo. Entre todos os Presidentes da República, somente nos sete primeiros meses de 2023, Lula já bateu recorde com gastos no seu cartão corporativo. A mesma Esquerda que criticava Jair Bolsonaro quando tinha gastos do cartão corporativo não está falando sobre isso. Pelo contrário, está bem caladinha. Aliás, já são quase 2 meses de Lula fora do Brasil somente durante este ano. São quase 2 meses, 60 dias. Onde Lula está? Na Índia. Onde Lula está? No Paraguai, na Argentina, seja onde for, mas não está visitando as vítimas das tragédias lá no Rio Grande do Sul. É uma pena! Eu deixo aqui a minha solidariedade ao povo do Rio Grande do Sul que votou no Lula e achava que Lula, quando criticava Bolsonaro e o chamava de desumano, seria o cara excepcional para eles, os gaúchos. Está aí, a tragédia aconteceu. E Lula está ignorando a gauchada. Sr. Presidente, eu sou cearense, sou nordestino, e não falo com orgulho, mas sei que na minha terra, infelizmente, tem mais pessoas recebendo, por exemplo, o auxílio do Bolsa Família do que com seu emprego de carteira assinada e formalidade, ou seja, tem mais gente dependendo do Estado do que se autossustentando e pagando impostos. Entretanto, Sr. Presidente, eu preciso aqui falar da necessidade de muitas famílias nordestinas que sofrem e sofreram durante gestões do PT e que hoje sequer têm o direito à água potável na porta de casa, sequer têm o direito à energia elétrica na porta de casa. Não têm. Sabem o que o desgoverno Lula fez com esse povo carente do meu Ceará e do meu Nordeste? Cortou o Bolsa Família! Quase 1 milhão de famílias tiveram o seu auxílio cortado por esse bandido que dizia que lutaria pelas minorias e que olharia para o povo nordestino. Aí fica a resposta para o povo nordestino: vocês foram enganados! O Lula cortou o seu Bolsa Família. E se preparem que ainda vem mais. Saiu uma notícia, Sr. Presidente, que Lula passará por um procedimento cirúrgico, que precisará ficar andando com um andador e quem assumirá a agenda presidencial é a Primeira-Dama, a Janja. Vejam só o nível de desrespeito! Não respeitam sequer o Vice-Presidente, que foi eleito democraticamente. Não, não tem Vice-Presidente, tem Janja, isso sim. Para finalizar, Sr. Presidente, há poucos dias tivemos uma manifestação nacional em que Prefeitos de todo o Brasil estavam reivindicando o seu direito do FPM. No Governo Bolsonaro, nunca  nunca  as Prefeituras estiveram tão bem financeiramente, estavam sempre no verde, recebiam recursos, estavam com todos os pagamentos em dia. Mas, de repente, entra o Governo Lula e corta tudo. Os Prefeitos, principalmente da Região Nordeste, vieram reivindicar, fizeram greve e paralisação nos seus Municípios. Então, forçaram o Presidente Lula a se manifestar. Lula se manifestou. Ele disse: \"Prefeitos do meu Brasil, nós daremos, nós repassaremos o FPM pelo menos como o de 2022\". Alguns Prefeitos, para tentar passar pano, agradeceram e foram para suas bases, ignorando que, quando Lula falou isso, estava falando de fazer o repasse do FPM como 2022 nos meses de setembro, outubro, novembro e dezembro. Quatro meses, Sr. Presidente. Mas cadê o FPM dos outros 8 meses do ano, do qual não repassaram 1 real do que deveriam? Os Prefeitos reivindicaram, e o Governo Lula, mais uma vez, está engando a população brasileira, está prejudicando os Prefeitos, está prejudicando o povo nordestino, está prejudicando de forma geral o povo brasileiro. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 3.974, de 2015, que dispõe sobre o direito a dano moral e concessão de pensão especial à pessoa com Microcefalia ou com Síndrome de Guillain-Barré, decorrentes do Zika Vírus.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o nosso partido sempre foi a favor das causas daqueles que mais necessitam, das pessoas com deficiência. Neste caso específico, o PL orienta \"sim\". Apesar da contrariedade entre as bandeiras partidárias, neste caso, devemos deixar de lado qualquer revanche política, qualquer diferença política para que possamos lutar pelas nossas crianças, em especial essas crianças que tanto sofrem e que precisam do apoio do Estado. O PL orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência urgentíssima,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 1.520, de 2021, que altera o Código Penal para estabelecer como crime hediondo o homicídio de criança de até doze anos de idade incompletos, com pena de 20 a 30 anos.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós estamos passando por um momento no mundo todo em que estamos divulgando uma grande obra de arte chamada \"Som da Liberdade\", que trata especificamente sobre maus-tratos e crime contra as crianças. Não vemos outra oportunidade melhor do que esta para mostrar ao Brasil e ao mundo que este Congresso é contra o infanticídio, contra aqueles que praticam crimes contra nossas crianças. Por isso, nós defendemos, sim, uma maior punição para esses bandidos, esses homicidas. É claro que temos que tratar da educação, mas isso é a longo prazo. A curto prazo, vamos colocar os bandidos na cadeia e aumentar o rigor e a penalidade contra esses homicidas. O PL orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-20T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto contrário\r\nProjeto de lei ordinária,Apensação,Aumento da pena,Homicídio,Criança",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 1.520, de 2021, que altera o Código Penal para estabelecer como crime hediondo o homicídio de criança de até doze anos de idade incompletos, com pena de 20 a 30 anos.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Eu gostaria que ficasse registrado que ontem houve esse imbróglio jurídico, Deputada Laura Carneiro. Nós estamos votando a urgência do Projeto de Lei nº 1.520, de 2021, mas vale lembrar que ele está apensado ao PL 3.492/19. Este projeto que nós iremos apreciar  este projeto cuja urgência estamos votando está apensado ao PL 3.492  vai aumentar a pena, de 30 anos para 50 anos, para aqueles que cometem homicídio contra crianças de até 14 anos de idade. Isso é o mínimo, é o básico! É preciso aumentar o rigor e a punição a esses homicidas. Eu concordo com o Deputado do PSOL que disse há pouco que há bandidos que deveriam estar presos, quando não estão, como é o caso do nosso atual Presidente da República. A Oposição orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-20T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Apensação,Aumento da pena,Homicídio,Criança,Partido dos Trabalhadores (PT),Notícia falsa (fake news),Requerimento de urgência,Debate",
    "sumario" : "O Deputado esclareceu que o Projeto de Lei nº 1.520, de 2021, está apensado ao Projeto de Lei nº 3.492, de 2019, e enfatizou que esse projeto não reduz a idade das crianças de 14 para 12 anos em relação a crimes hediondos, contrariando informações equivocadas disseminadas pelo PT. Ele classificou as alegações como fake news e destacou que o projeto em votação trata da urgência, com a discussão do mérito planejada para o futuro. Ressaltou a importância de todos defenderem as crianças neste momento, quando se trata de penalidades para crimes hediondos contra elas.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Presidente, não há nem relatório! Só para deixar claro, regimentalmente, todos os Deputados sabem, aquele projeto que tem o mesmo teor, que foi apresentado primeiro, se chama projeto-cabeça. Os demais serão apensados a ele. Esse projeto do Deputado Luis Tibé é de 2021, apensado ao Projeto de Lei nº 3.492, de 2019, da Deputada Carla Zambelli, que não vai reduzir de 14 anos para 12 anos a idade das crianças. No caso de crime hediondo praticado contra criança, não se vai diminuir de 14 anos para 12 anos. Isso é fake news do PT, Sr. Presidente! Nós estamos votando a urgência deste projeto, mas é importante deixar claro que ele está apensado a outro projeto, de 2019, e este, sim, vai aumentar a penalidade para aqueles que cometerem crimes hediondos contra crianças. Portanto, trata-se de uma urgência! Vamos ter um relatório, vamos debater o mérito. O mínimo que o povo brasileiro espera, neste momento, é que todos estejamos em defesa das nossas crianças."
  }, {
    "dataHoraInicio" : "2023-09-20T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Oposição política",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo oferecido ao Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Oposição também orienta \"sim\". Para quem não sabe, esse projeto visa à capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção às mulheres vítimas de violência. Obviamente, nós da Oposição abraçamos essa causa e orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-20T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Partido Liberal (PL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Decreto Legislativo nº 321, de 2023, que reconhece, para os fins do art. 65, § 1º, da Lei Complementar nº 101, de 4 de maio de 2000 (Lei de Responsabilidade Fiscal), a ocorrência do estado de calamidade pública no Estado do Rio Grande do Sul em decorrência dos eventos climáticos de chuvas intensas.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, que bom que esta Casa está dando uma resposta para o Brasil e está olhando para o povo gaúcho neste momento. Se dependêssemos apenas do Presidente da República... Ele já visitou Nova York três vezes, mas nem sequer pisou lá no Sul. Parece até que está com nojinho. Não é de se assustar que, durante uma tragédia com vítimas fatais, a Primeira-dama pise lá na Índia e diga \"namastê\" fazendo uma dancinha e dizendo que vai ter 20 horas para tuitar. Que bom que o Parlamento está olhando para o Rio Grande do Sul, para o povo gaúcho. O PL orienta \"sim\", Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Código Penal,Pena,Furto,Roubo,Obstrução parlamentar,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado protestou contra a obstrução do PT à votação do Projeto de Lei nº 3.780, de 2023, que trata do aumento das penas para os crimes de furto e roubo.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, estava na pauta o Projeto de Lei nº 3.780, de 2023, que trata do aumento das penas para os crimes de furto e roubo. Parece que não vai mais ser pautado porque não tem acordo, porque o PT botou um kit obstrução e não é favorável. Sr. Presidente, é bom deixar claro para o Brasil que não votaremos o aumento de penas para furtos e roubos, porque o PT  ora, que contraditório, não é?  não está concordando. Estranho, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-20T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Oposição política,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo oferecido ao Projeto de Lei nº 4.224, de 2021, que institui medidas de proteção à criança e ao adolescente contra a violência nos estabelecimentos educacionais ou similares; prevê a Política Nacional de Prevenção e Proteção ao Abuso e Exploração Sexual da Criança e do Adolescente; e altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), e as Leis nºs 8.072, de 25 de julho de 1990 (Lei dos Crimes Hediondos), e 8.069, de 13 de julho de 1990 (Estatuto da Criança e do Adolescente).",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Em primeiro lugar, quero parabenizar esta Casa, que hoje está votando projetos tão importantes, principalmente aumentando as penas para bandidos e criminosos. Ao meu lado está o nosso querido amigo Deputado Osmar Terra, autor deste projeto que visa aumentar as penas para aquelas pessoas que cometem crimes, instigando, induzindo, auxiliando suicídio ou automutilação nas redes de computadores, nas redes sociais ou em transmissões em tempo real. E também aumenta a punição para conselheiros tutelares que cometem crimes e maus-tratos contra crianças. O que eu tenho a fazer neste momento é parabenizar o Deputado Osmar Terra pela iniciativa, parabenizar o nosso querido amigo Deputado Altineu Côrtes pela relatoria e parabenizar esta Casa, que com certeza vai aprovar o projeto, e eu espero que por unanimidade. A Oposição orienta \"sim\". Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Povo,Rio Grande do Sul,Ciclone,Desastre ambiental,Catástrofe natural\r\nPauta (processo legislativo),Ordem do Dia",
    "sumario" : "O Deputado se solidarizou com o povo gaúcho diante das adversidades climáticas e destacou a importância da união em momentos como esse, deixando de lado as divisões partidárias. Também questionou a Presidente em exercício dos trabalhos sobre a possibilidade de haver uma Ordem do Dia na presente sessão e manifestou seu interesse em conhecer a pauta de votações.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Eu me somo também às palavras de V.Exa. sobre nos solidarizarmos com o povo gaúcho. Eu acho que é um momento de união e de ultrapassarmos qualquer bandeira partidária em defesa do povo gaúcho. Sra. Presidente, eu estava na CPMI, que terminou agora. Acho que foi um excelente dia. Cheguei aqui, perguntei, e os colegas Parlamentares não souberam informar se há alguma previsão hoje de Ordem do Dia, se há algo a ser votado. Quero só a informação mesmo, Sra. Presidente, se vai haver Ordem do Dia hoje, para saber e estudar a pauta. Só isso. Não vou nem usar 1 minuto."
  }, {
    "dataHoraInicio" : "2023-10-10T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Organização terrorista,Terrorismo,Guerra,Israel,Palestina,Crítica,Presidente da República,Ministro de Estado,Governo federal,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Esquerda política",
    "sumario" : "O Deputado levantou questões sobre a situação em Israel, mencionando a notícia de alegadas ações do grupo terrorista Hamas. Apontou para a postura de políticos brasileiros em relação ao referido grupo e destacou o conteúdo do Estatuto do Hamas.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, o que se passa em Israel neste momento é um assunto internacional, e eu confesso que nem iria falar desse assunto. Há muita gente já falando dele. Mas acabo de ler na imprensa internacional a notícia de que o grupo terrorista Hamas decapitou pelo menos 40 crianças e bebês em uma vila de Israel. Pelo menos 40 bebês e crianças foram decapitados pelo Hamas. Há 2 dias, Lula, Presidente da República, lançou uma nota. Entretanto, na nota, ele ignorou o Hamas, que está sequestrando, estuprando e agora decapitando crianças. Eu não gostaria de fazer nenhuma conexão com o fato de que, em uma nota de solidariedade, o Lula ignorou o Hamas, mas, quando o Lula foi eleito, o Hamas lançou uma nota em apoio e parabenizando-o. E não só isso. Em 2021, Parlamentares que hoje são Ministros do Lula assinaram uma carta, uma nota contrária à classificação do Hamas como grupo terrorista. Ou seja, assinaram uma nota dizendo que o Hamas não era um grupo terrorista. Eu estou falando dos Ministros Paulo Pimenta e Alexandre Padilha  isso há 2 anos. Entretanto, agora não vieram mudar os seus posicionamentos. O Lula ignora o Hamas nas suas falas, nas suas notas. O que vemos é simplesmente o Hamas decapitando 40 crianças e bebês, enquanto um grupo terrorista brasileiro denominado MST chama isso de \"brava resistência\"  grupo terrorista este, o MST, encabeçado por Parlamentares aqui, que enaltece o grupo terrorista Hamas. Só para ficar claro para o Brasil, Sr. Presidente  e vou concluir , vou ler rapidamente o Estatuto do Hamas, que foi criado em 1988. Aqui está dizendo: Em nome de Alá, o Misericordioso e Piedoso Sois (palestinos) a melhor nação surgida na face da terra. Fazei o bem e proibis o mal, e credes em Alá. Se somente os povos do Livro (i.e., judeus e cristãos) tivessem crido, teria sido melhor para eles. Alguns deles creem, mas a maioria deles é iníqua. Nunca serão capazes de nos causar sério mal, serão apenas uns incômodos. Se vos atacarem, acabarão virando as costas e fugirão, e não serão socorridos. Humilhação é a sina deles, onde possam se encontrar, exceto se forem salvos por meio de um compromisso com Alá ou por um compromisso com os homens. Recaiu sobre eles a ira de Alá, e a sina deles é a desgraça, porque recusaram as indicações de Alá e erradamente mataram os profetas, e por serem desobedientes e transgressores. Israel existirá e continuará existindo até que o Islã o faça desaparecer (...). Esse é o Estatuto do Hamas, que a Esquerda e o grupo terrorista MST tanto ignoram e veneram."
  }, {
    "dataHoraInicio" : "2023-10-10T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento (proposição legislativa),Moção de repúdio,Organização terrorista,Guerra,Israel,Palestina,Oposição política,Voto favorável\r\nCrítica,Governo federal,Presidente da República,Deputado federal,Partido dos Trabalhadores (PT),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Organização terrorista,Guerra,Israel,Palestina",
    "sumario" : "O Deputado orientou a bancada na votação dos Requerimentos nºs 3458, 3459, 3461, 3464, 3467, 3468, 3479, 3482, 3484, 3485, 3496 e 3499, de 2023, que, nos termos do art. 117, requerem aprovação de moção de repúdio, voto de pesar, moção de pesar, relativos ao conflito envolvendo o grupo Hamas e o Estado de israel.&nbsp;Na oportunidade, criticou parlamentares da Esquerda por, segundo ele, mudarem sua postura sobre o Hamas. Apontou que alguns, agora ministros no Governo Lula, haviam anteriormente assinado manifestos não reconhecendo o Hamas como grupo terrorista. Chamou-os de hipócritas por condenarem o grupo apenas após a morte de crianças.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Parece que os Parlamentares da bancada da Esquerda acham que o povo brasileiro é um bando de idiota! Só podem pensar isso! Não é possível, Sr. Presidente! Há 2 anos, um grupo de Parlamentares petistas assinou uma nota, um manifesto, dizendo que o Hamas não era um grupo terrorista. Hoje, estes Parlamentares são Ministros do Governo Lula  Paulo Pimenta, Alexandre Padilha. Vemos um Parlamentar aqui dizer que repudia os ataques terroristas do Hamas, mas ontem estava apoiando a nota do MST, que dizia que o Hamas era uma brava resistência. Porém, hoje, quando aparece que 40 crianças e bebês foram decapitados, vem aqui pagar de bonzinho e dizer que repudia o terrorismo, aliás, repudia o Hamas, porque, para ele, são combates e não terroristas. Terroristas são o povo do 8 de janeiro. Bando de hipócritas! A Oposição orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-24T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discriminação religiosa,Cristianismo,Vandalismo,Igreja evangélica,Fortaleza (CE),Igreja católica,Investigação criminal,Polícia federal,Crítica,Esquerda política,Imprensa,Movimento social,Direitos animais",
    "sumario" : "O Deputado denunciou atos de vandalismo e incitação ao ódio ocorridos em igreja evangélica e em mosteiro católico de Fortaleza, onde mensagens de violência foram deixadas. Ele expressou indignação com a falta de reação da sociedade e da mídia diante desses atos, comparando-os com outras formas de intolerância que costumam gerar ampla repulsa. Anunciou que acionará a Polícia Federal para investigar os incidentes e encerrou com uma mensagem de resistência e esperança.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Presidente. \"Morte ao cristianismo!\" \"Satã vive!\" \"Suas preces não irão adiantar!\" \"Morte a vocês!\" Isso era o que estava escrito num bilhete que foi deixado em um altar de uma igreja evangélica, na última semana, em Fortaleza, na grande Messejana. Quando invadiram essa igreja, quebraram itens, toraram cabos, esquartejaram um gato  esquartejaram um animal!  e colocaram as patas, a cabeça dele e esse bilhete em cima do altar. Isso foi na última semana. Um dia depois, atacaram em Fortaleza um mosteiro católico, picharam na parede suásticas nazistas e escreveram: \"Guerreiros de lúcifer!\"; \"Morte aos cristãos!\" Eu não estou vendo os artistas revoltados; não estou vendo os políticos, principalmente, da bancada da Esquerda, revoltados; não estou vendo a imprensa revoltada com isso. Alguns até falaram em vilipêndio, em intolerância religiosa. Sr. Presidente, vou além: digo que é vandalismo, invasão, incitação ao ódio, profanação. Ultraje a culto religioso é crueldade animal. Por que não estão revoltados com isso? Se houvesse alguém escrevendo um bilhete dizendo \"Morte aos gays\", o Brasil pararia. Se houvesse alguém dizendo \"Morte aos índios\", o Brasil pararia. Se houvesse alguém dizendo \"Morte aos macumbeiros\", o Brasil pararia. Como há vândalos, criminosos dizendo \"Morte aos cristãos\", está tudo bem. Onde está a revolta? Eu vou além: onde está a revolta dos defensores da pauta animal? Defendem a pauta animal, mas, se for para esquartejar um gato, um animal, e colocar em cima de um púlpito de uma igreja evangélica com um bilhete dizendo \"Morte aos cristãos\", aí tudo bem, aí pode. Sr. Presidente, apenas estou comunicando que estamos acionando a Polícia Federal para investigar ambos os casos: o ataque à igreja evangélica e o ataque ao mosteiro católico. Finalizo dizendo: A perseguição não parou a igreja O coliseu não parou a igreja Os leões não pararam a igreja do Senhor O inferno não pode prevalecer Vamos avançar, não vamos parar de crescer Ninguém pode parar a igreja do Senhor. Que Deus abençoe o nosso Brasil! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Criança,Coronavírus,Vacina,obrigatoriedade",
    "sumario" : "O Deputado criticou a proposta do Governo Lula de tornar obrigatória a vacina contra a COVID para crianças de 6 meses a 5 anos. Embora reconheça os benefícios, questionou a necessidade da imposição, defendendo a escolha voluntária dos pais.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Estávamos hoje debatendo na CFFC o plano do Governo Lula, do Ministério da Saúde, de tornar obrigatória a vacina contra a COVID para crianças entre 6 meses e 5 anos de idade. Ouvimos atentamente os argumentos da Esquerda a favor da obrigatoriedade da vacina contra a COVID para crianças. Eles dizem que a vacina tem raríssimos efeitos colaterais, que é uma vacina que não é experimental, que é uma vacina que reduz enormemente o número de internações, que é uma vacina que reduz absurdamente o número de mortes, que é uma vacina gratuita. Ela é a oitava maravilha do mundo! Eu só não consigo entender, Sr. Presidente, como é que algo tão bom precisa ser obrigatório. Se é bom, o povo vai de forma voluntária. Isso é criminoso. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=235&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,liberação",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 3.954, de 2023, que altera a Lei de Licitações e Contratos Administrativos.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pela Oposição, quero deixar registrada a situação delicada em que estamos. Vem a relatoria de uma Parlamentar que julgamos ser uma parceira nossa. Entretanto, não há como este Parlamento ser favorável a essa falta de previsibilidade e aceitar isso, Sr. Presidente. Eu acredito que isso apequena o Congresso Nacional, apequena inclusive a Mesa da Câmara dos Deputados. É muito difícil chegarmos aqui e conseguirmos ler um projeto, se ele foi colocado em pauta há poucas horas. Não sabíamos que isso seria votado, agora estamos votando a urgência, e, pelo que se sabe, também votaremos o mérito. Não sei dizer se o projeto é bom ou se é ruim. Há Parlamentares que querem votar favoravelmente, há Parlamentares que querem votar contra. Eu, particularmente, votarei contra a urgência, pela falta de previsibilidade. Entretanto, como estou aqui orientando pela Oposição, informo que a Oposição libera os Parlamentares."
  }, {
    "dataHoraInicio" : "2023-11-30T00:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,procedimento,apreciação",
    "sumario" : "O Deputado criticou a desorganização na apreciação do Projeto de Lei&nbsp;nº 2.228, de 2022, que autoriza os Municípios a aderirem a atas de registro de preços municipais, na forma que especifica. Afirmou que o substituto do relator apresentou um relatório de última hora, gerando dúvidas sobre a segurança do voto em um tema relevante para o País.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Eu discordo do Deputado do meu partido que acabou de falar, Sr. Presidente. (Risos.) Sr. Presidente, chegou um vídeo em meu WhatsApp agora há pouco. Às 19h51min, 4 horas atrás, ouvimos aqui  todos ouviram atentamente  o Presidente desta Casa dizer que votaria o último projeto. É uma pena que não se possa mais passar vídeos aqui. Na última vez em que eu passei aqui o vídeo do Lula houve um quebra-pau, saiu até questão de ordem. Enfim, às 19h51min, o Presidente da Casa dizia: \"Vamos votar essa última proposta e vamos encerrar a sessão\". Os Parlamentares registram a presença, vão embora e ficam atentos para, a qualquer momento, registrar o voto, seja contrário, seja favorável, seja \"obstrução\". Estamos aqui, à meia-noite e 6 minutos, votando o projeto, cujo último relatório chegou às 23h30min, meia hora atrás? Isso é uma vergonha para o Parlamento. Ouvimos atentamente o substituto do Relator. Para mim, isto é novo: substituto do Relator. O Relator deveria estar aqui, e não está. Veio o substituto do Relator e leu o relatório, que subiu meia hora atrás. Ouvi atentamente a leitura. O projeto parece-me bom! Li o projeto, que me parece bom! Mas com que segurança, com que firmeza  fui o Deputado Federal mais votado do Estado do Ceará , eu posso chegar aqui e declarar o voto em matéria tão importante, que trata de licitações? Com que firmeza eu posso votar e ter a certeza de que o meu eleitor que está lá na ponta não vai se revoltar com o representante dele, se o último relatório subiu meia hora atrás? Volto a dizer: eram 19h51min quando o Presidente desta Casa afirmou categoricamente que iria encerrar a sessão. E agora, à meia-noite e 8 minutos, estamos aqui debatendo o projeto cujo relatório subiu meia hora atrás e foi lido por um substituto de Relator. Isso apequena esta Casa, isso apequena esta Mesa, isso apequena esse projeto. É uma pena que algo tão importante para o Brasil esteja sendo votado dessa maneira. Vou continuar pensando em qual vai ser o meu voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-30T00:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=247&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),Proposição legislativa,Atuação parlamentar",
    "sumario" : "O Deputado Criticou a falta de previsibilidade, transparência e publicidade nas pautas, destacando a ausência de informações para os eleitores. Questionou a rapidez com que projetos são incluídos em pauta, especialmente quando associados a membros influentes. Lamentou a falta de debate adequado e a subestimação do Congresso, enfatizando a importância de os Parlamentares conhecerem antecipadamente as pautas em votação.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - É desrespeitosa a forma como a Esquerda costuma tratar os nobres Parlamentares que estão aqui às 00h19min, debatendo um projeto que entrou em pauta agora há pouco. O relatório entrou em pauta há menos de 1 hora, os Parlamentares estão aqui debatendo, e vem alguém da Esquerda tratar os nobres Parlamentares com desrespeito. Deputado Gilson, minha solidariedade, estou vendo aqui a sua luta em defesa do povo, não só do seu Estado, mas de todo o Brasil, e ainda ouvindo deboche de um Parlamentar da Esquerda dizendo que não quer rebater seu argumento. Parabéns pelo seu trabalho nesta Casa. Sr. Presidente, eu estava ali embaixo quando ouvi um Parlamentar cochichar no meu ouvido  eu não sei se vocês entendem o que é cochichar, mas lá no Ceará é falar baixinho , dizendo: \"André, não precisa encaminhar. Não precisa debater essa matéria. Não é uma matéria do Governo\". Só que ninguém falou que era uma matéria de Governo. Ninguém falou que era matéria de situação ou de oposição. A única coisa que estamos exigindo é previsibilidade, publicidade, transparência para com o eleitor. O meu eleitor gosta de saber o que é que vai ser votado no dia para me dar opinião, para falar: \"Deputado, vai ser bom para a gente, vai ser ruim para a gente. O que nós queremos é assim, é daquele jeito, é desse jeito\". E não existe isso, pelo contrário. Repito, às 23h30min, subiu o último relatório. Não é um projeto do Governo, mas é de um amigo do rei. Eu não vi ainda um projeto meu ou um projeto da Oposição, mas eu vou falar meu, vou trazer para mim, um projeto meu ser pautado de última hora. Durante a sessão extrapauta, o relatório subir faltando 3 minutos para o Relator vir aqui lê-lo. Não vi isso. Mas quando é com os amigos do rei, alguém que, coincidentemente, é do mesmo partido, alguém com muito interesse por trás, simplesmente entra, é enfiado goela abaixo. Isso é triste, Sr. Presidente. Isso apequena este Congresso. Isso apequena esta Câmara. O que estamos falando é simplesmente isto. Os Parlamentares precisam saber o que vai ser votado. E não é só no mesmo dia. Deveríamos já saber a pauta que vai ser votada na semana que vem. Precisamos passar 1 semana, pelo menos, debatendo em Comissão, realizando audiência, visitando o público, o eleitor, mas não. Estão aqui meia dúzia de Deputados, diga-se de passagem, bem mais da Direita do que da Esquerda  estes são preguiçosos , entendendo o que vai ser votado simplesmente em cima da hora. É triste, é trágico o que está acontecendo com o Parlamento, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-30T00:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=250&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Oposição política,Voto favorável",
    "sumario" : "O Deputado orientou a bancada&nbsp; na votação&nbsp;do Projeto de Lei&nbsp;nº 2.228, de 2022, que autoriza os Municípios a aderirem a atas de registro de preços municipais, na forma que especifica.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, tivemos agora um pequeno debate falando sobre a forma como essa matéria está sendo votada. Até então, nós estávamos discutindo exatamente isto: o jeito que essa matéria chegou; a maneira que ela estava sendo votada; a questão da urgência; a questão do último relatório; e o projeto ter sido apensado às 23h32min, com o Relator, diga-se de passagem, subindo também a tribuna para falar que era o Relator-Substituto. Mas também entendo a missão que o Deputado Domingos Sávio recebeu, e a executou muito bem. Entretanto, chegamos agora à parte do mérito. E, em se tratando, vemos, sim, que o projeto é bom para o Brasil. O que não podemos é usar esse precedente de pegar um projeto bom para o Brasil, chegando de última hora no Parlamento, para que futuramente cheguem projetos ruins para o povo, também de última hora. Então, fica aqui o nosso protesto, a nossa manifestação. Esperamos que seja cumprida a palavra de que, após esta votação, a sessão será encerrada. A Oposição orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-11-30T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Impunidade,Ministro de Estado da Justiça e Segurança Pública,Crime de responsabilidade,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),desrespeito,Parlamento,Comissão Parlamentar Mista de Inquérito (CPMI),Câmera de segurança,indicação,Supremo Tribunal Federal (STF),Senado Federal,Rejeição",
    "sumario" : "O Deputado expressou insatisfação com a impunidade no Brasil, criticando o Ministro da Justiça, Flávio Dino, por faltar às convocações da Comissão de Segurança Pública e por ações desrespeitosas ao Parlamento. Mencionou a recusa do Ministro em entregar imagens solicitadas por uma CPMI, classificando essas atitudes como crimes de responsabilidade. Expressou preocupação com o processo de aprovação do Ministro para o Supremo Tribunal Federal (STF) e pediu aos Senadores que rejeitem a sua indicação.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Sr. Presidente, parabéns pela condução dos trabalhos. Eu não consigo entender isto. No Brasil, parece que há recompensa para quem comete pilantragem, bandidagem, para quem comete crimes. Sr. Presidente, vimos o desrespeito do Ministro da Justiça a esta Casa, a este Parlamento. Por três vezes, o Ministro Flávio Dino foi convocado pela Comissão de Segurança Pública, e, nas três vezes, faltou sem nenhuma justificativa, cometendo crime de responsabilidade. Vimos o Ministério da Justiça receber a \"dama do tráfico\", uma pessoa já condenada, esposa de um traficante de uma facção criminosa. Vemos o Ministro negando as imagens do 8 de janeiro a uma CPMI, que tem dever de mandar e não pedir. Essa Comissão mandou que ele entregasse as imagens, e ele se negou a fazer isso. Comete crime de responsabilidade, recebe criminosa no Ministério da Justiça, ignora o Parlamento. Ontem, declarou que já tinha votos suficientes para ter o seu nome aprovado. Antes da sabatina já se sabe o resultado? Olhe o caminho por que o Brasil está indo. Isso é triste, Sr. Presidente. Deixo aqui o meu protesto. Cobremos aos Senadores: não a Flávio Dino!"
  }, {
    "dataHoraInicio" : "2023-11-30T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contas públicas,Desmatamento,Manaus (AM),Bolsa Família,Inclusão socioeconômica,Passagem aérea,Governo federal,Gestão pública",
    "sumario" : "O Deputado criticou o Governo do Presidente Lula. Mencionou as contas públicas, as consequências do desmatamento em Manaus, a exclusão de famílias do Bolsa Família, as contradições relativas às ações afirmativas de inclusão social e o aumento das passagens aéreas. Encerrou com previsões sobre o futuro do Governo.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas Parlamentares, eu não consigo entender como alguém consegue subir à tribuna e dizer que o Governo Lula está indo bem, que as contas estão indo bem e que o povo está feliz. Não consigo entender isso. Não sei se ele está tratando da última informação que o Tesouro Nacional entregou, em outubro, a de que as contas públicas tinham um rombo de, pelo menos, 104,6 bilhões de reais. Eu não sei se, quando um Deputado sobe à tribuna para dizer que o povo está feliz, ele está falando sobre o povo de Manaus, no Amazonas. Há mais de 1 mês, a cidade está coberta por fumaça. Há recorde de queimadas! O povo está morrendo asfixiado! Eu não sei se, quando um Parlamentar sobre à tribuna para dizer que o povo está feliz, ele está falando de quase 1 milhão de famílias que foram cortadas do Bolsa Família. E a grande maioria, diga-se de passagem, é do meu Nordeste. Eu conheço inúmeras pessoas do meu Ceará que estavam com tudo regularizado, mas agora, na gestão do Governo Lula III, não têm mais direito ao bolsa-família. Eu não sei se, quando um Parlamentar sobe à tribuna para parabenizar Lula, é porque Lula, na posse, subiu a rampa com pessoa com deficiência, com indígena, com negro, com branco, com mulher, com homossexual, com tudo no mundo, mas, no Governo, não há nada disso. As fotos em que vemos Lula posando estão cheias de homens brancos e ricos! E fico pensando: cadê a militância da Esquerda, que vivia reclamando que era preciso haver mais inclusão? Cadê a mulher indicada para o STF? Cadê a mulher indicada para o STF? Taxação para youtubers? Que maravilha! Nesta hora, \"Nelipe Feto\" deve estar surtando. Queria conhecer o país em que vive um Parlamentar que sobe à tribuna para dizer que o Brasil está dando certo e que o povo está feliz. Lula vai cair. Lula vai cair! É questão de tempo. O rombo, que hoje o Governo tenta maquiar, daqui a pouco vai estar na ponta. O povo brasileiro vai sentir isso no bolso, mais do que já está sentindo. Só não vai conseguir vir a Brasília protestar, porque o preço das passagens aéreas subiu absurdamente."
  }, {
    "dataHoraInicio" : "2023-11-30T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Plataforma política,descumprimento,indicação,Ministro de Estado da Justiça e Segurança Pública,Ministro do Supremo Tribunal Federal,Crítica",
    "sumario" : "O Deputado criticou a gestão do residente Lula, alegando promessas não cumpridas e hipocrisia no atual governo. Questionou a indicação de Flávio Dino ao STF, destacando incidentes controversos ligados ao Ministro.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu tenho acompanhado algumas páginas do Instagram que, durante toda a campanha, fizeram campanha abertamente para o então candidato Lula, que prometeu que faria o mandato dos sonhos, que seria o mandato do povo brasileiro, que as passagens aéreas ficariam mais baratas, que o amor voltaria e o povo voltaria a sorrir. Entretanto, o que vemos não é bem isso. Presidente, o pobre não está conseguindo viajar de avião; a Amazônia está em chamas; influenciadores estão sendo taxados; nenhuma mulher foi indicada ao STF; mais de 2 milhões de famílias nordestinas foram cortadas do Bolsa Família; até rachadinha existe entre os integrantes deste Governo. Se eu soubesse que este Governo seria tão bom, até eu teria apertado o 13! É a hipocrisia reinando. Eu gostaria de falar de dois assuntos, Presidente. O primeiro deles diz respeito à drástica indicação de Flávio Dino para o STF. No momento em que o Brasil estava fazendo uma grande manifestação, milhões de pessoas na Avenida Paulista contra Alexandre de Moraes, que tem  falo isto sem medo  em suas mãos o sangue do patriota Cleriston, assassinado pelo Estado brasileiro, enquanto milhões estavam na Paulista lutando por justiça em memória do patriota Clesão, um dia depois Lula aparece e diz: \"Vocês acharam ruim a indicação do Zanin? Agora, eu vou colocar um amigo\". Um amigo! Diga-se de passagem, no ano passado, Lula dizia que era um absurdo indicar um amigo para o STF, mas aparece indicando seu amigo Flávio Dino, um comunista declarado  ele mesmo abre a boca para dizer: \"Eu sou comunista\" , que tem bandeiras partidárias e que, mesmo na condição de Ministro da Justiça, luta contra Deputados desta Casa e os persegue. Dino desrespeitou este Parlamento, quando a Comissão de Segurança Pública aprovou, por três vezes, a convocação, não convite, mas a convocação de Flávio Dino. Nas três vezes, ele faltou, sem dar justificativa alguma. Cometeu, portanto, crime de responsabilidade. Refiro-me ao Ministro que, dentro do seu Ministério, recebeu a visita da \"dama do tráfico\", que já era condenada, esposa de chefe de facção criminosa. O Ministério da Justiça a recebeu. Estou falando do mesmo Ministro que, quando a CPMI aprovou que ele enviasse as imagens do 8 de janeiro, ele simplesmente disse que não as tinha mais. Ele se contradisse, mandou algumas e, depois, disse que não tinha as outras. O Ministro desrespeita esta Casa, zomba desta Casa de Parlamentares, comete crime de responsabilidade, ignora as determinações de uma CPMI e, o pior, recebe no seu Ministério a \"dama do tráfico\", mulher de integrante de facção criminosa. Pensem na credibilidade que isso passa para o Brasil! A mulher era condenada, isso já constava na sua ficha de antecedentes criminais. Se o Ministério da Justiça e Segurança Pública deste País não consegue puxar a ficha, os antecedentes criminais de uma pessoa que está indo visitar o Ministério, que credibilidade esse Ministério vai passar para o povo brasileiro, para este acreditar que estará seguro, que, na ponta, o Ministério vai conseguir investigar, que a inteligência vai conseguir buscar quem é, o que está fazendo, o que estão tramando? Se não conseguem puxar a ficha de uma pessoa que já foi condenada antes de ela entrar no Ministério da Justiça e Segurança Pública, qual a credibilidade terá o Ministério?! Passado tudo isso, vem Lula  ou melhor, \"Lule\"  e diz que Dino é o seu indicado ao STF. O pior, diante de tudo, foi o que vimos ontem: Dino, com seu sorrisinho de deboche  a câmera o filmou bem de perto, para pegar toda a imagem; a câmera deveria estar um pouquinho mais longe , disse: \"Já temos votos suficientes\". Eu pergunto, Presidente, como o Ministro, antes de uma sabatina, já sabe que tem votos? Ele ainda não foi sabatinado. Eu pergunto: o Pix caiu? \"Ah, Deputado, você não pode falar sobre isso, porque existe harmonia entre os três Poderes\". Harmonia?! Eu conheço isso como dinheiro. Dinheiro, emenda parlamentar, cargo para fulano e sicrano. Sr. Presidente, concluo esta parte do pronunciamento, mas peço o tempo da Liderança, já que aos demais foram concedidos mais de 2 minutos."
  }, {
    "dataHoraInicio" : "2023-11-30T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Governo federal,Crítica,Violência,contra,Família\r\nMinistro de Estado da Justiça e Segurança Pública,indicação,Ministro do Supremo Tribunal Federal,Liberdade de expressão",
    "sumario" : "O Deputado expressou indignação sobre a falta de posicionamento do Ministério da Justiça e do Ministério dos Direitos Humanos frente a um caso de violência contra uma família. Criticou a indicação do Ministro da Justiça ao STF, alertando sobre riscos à liberdade de expressão.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Como Líder. Sem revisão do orador.) - Muito obrigado, Presidente. Tenho mais 8 minutos. Como é que o Ministro diz abertamente que já tem os votos suficientes? Meu Deus do céu! Não temos como não nos revoltar com isso, Sr. Presidente! O segundo assunto que quero tratar diz respeito ao caso da mãe, em Mato Grosso, que foi assassinada com suas três filhas. O cara já tinha passagem pela polícia, pelos mesmos crimes, invadiu a casa, no último sábado, e atacou a mulher. A filha de 19 anos tentou ajudar a mãe, mas ele atacou a filha de 19 anos. Após isso, atacou as outras duas filhas, de 12 anos e de 10 anos. A mãe, a filha de 19 anos e a filha de 12 anos estavam agonizando, mas, mesmo assim, o bandido as estuprou. Ele estuprou três mulheres: a mãe e as duas filhas. Ele assassinou também a filha de 10 anos. Assassinou a mãe e as três filhas, em uma madrugada. Foram quatro assassinatos e três estupros. Sobre este caso, Sr. Presidente, eu não li uma nota sequer do Ministro da Justiça e Segurança Pública! Eu não vi uma nota sequer do Ministro dos Direitos Humanos! O que me revolta é saber que, se essa mulher fosse uma das que levantam a bandeira da Esquerda, hoje este plenário estaria lotado de Deputados gritando \"Fulano vive!\" A mãe, no entanto, era uma senhora evangélica da Assembleia de Deus e as filhas, também. Sabem o que a Esquerda está fazendo? Está tapando os olhos, os ouvidos e a boca. Está fingindo que nada aconteceu. Se isso tivesse acontecido com uma transsexual, ou uma homossexual, ou uma indígena, fosse quem fosse, esta Casa estaria caindo agora. Mas não! Era uma simples mulher moderna brasileira, mas uma mulher cristã, alguém que tem ética. No entanto, a Esquerda, o Ministério da Justiça e o Ministério dos Direitos Humanos simplesmente ignoram este fato. Para eles, nada disso vale. Eu tenho certeza de que, se os Deputados subirem aqui para dizer que prisão perpétua é pouco para um bandido como este, que prisão perpétua é pouco para um vagabundo desses, aí, sim, o Ministério da Justiça e Segurança Pública e o Ministério dos Direitos Humanos iriam protestar. Eles iriam dizer: \"Opa, todas as vidas importam!\" Como importam, se não falaram nada sobre a mãe estuprada e assassinada?! Como importam, se não falaram nada sobre a jovem estuprada e assassinada?! Como todas as vidas importam, se não falaram nada sobre uma criança de 12 anos estuprada e assassinada?! Como todas as vidas importam, se eles estão simplesmente ignorando o assassinato de uma criança de 10 anos?! É uma vergonha o que estamos vivendo! Muito mais crítico para o Ministro da Justiça é saber o que o Deputado \"A\" ou \"B\" falou em uma manifestação, em cima de um trio. Aí, ele faz uma notinha, vai às redes sociais e se pronuncia: \"Isso é um absurdo! Isso pode estar indo contra o Estado Democrático de Direito\". É este o Estado Democrático de Direito em que, desculpem-me, a democracia não existe, se não podemos falar o que pensamos; ou em que o direito não existe, se um preso foi assassinado pelo Estado, dentro do presídio, quando a PGR disse que ele teria de sair em decorrência de problemas de saúde, e o Supremo Tribunal federal simplesmente ignorou o fato. Deste Estado Democrático de Direito, em que não existe democracia nem direito, só resta o Estado, e este está mais forte do que nunca, é verdade. Agora, se está ruim hoje, imaginem, senhores, quando entrar um Ministro que é amigo pessoal do Lula, que é comunista declarado, que zomba dos Parlamentares, que comete crime de responsabilidade simplesmente ao ignorar três convocações desta Casa, que recebe \"dama do tráfico\", mulher de facção criminosa, que entra de peito aberto na Maré, sem segurança, sem medo  até o Lula sabe muito bem disso, e aí está a prova de quando facções criminosas diziam que tinham diálogos cabulosos com o PT , que ignora o mandado, não o pedido, mas o mandado de uma CPMI de buscar as imagens do 8 de janeiro! Eu tenho certeza, eu não tenho só convicção, eu tenho certeza absoluta de que, durante o 8 de janeiro, Flávio Dino estava lá no Ministério comemorando; mas, essas imagens, ele não quis mandar. Imagine quando um cara desse virar Ministro do STF! Senhores, vocês que estão acompanhando e assistindo pelas redes sociais acham que teremos direito a usar nossas redes sociais? Vocês acham mesmo? O cara é comunista! \"Ah, não! Mas esse negócio de...\" Ontem, eu me deparei com um padre, que se diz padre, dentro de uma Comissão, e ele dizia que o comunismo era uma maravilha. Quando eu pedi para ele ser padre na Coreia do Norte e ler a bíblia na Coreia do Norte ou na China, ele não respondeu mais nada. Comunismo é muito bom longe, longe! Mas eu espero que os Senadores tenham ciência do que está prestes a acontecer aqui no Brasil. Flávio Dino é comunista, tem bandeiras declaradas, tem lado político  e não adianta dizer que não tem , tem lado político e vem para trazer a censura para o Brasil. Espero que os Senadores não permitam que isso aconteça. Obrigado, Sr. Presidente. Peço que esse pronunciamento vá ao programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-30T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,indicação,Ministro do Supremo Tribunal Federal,Ameaça,Deputado federal",
    "sumario" : "O Deputado expressou preocupação ao ser ameaçado por um colega após fazer críticas à indicação do Ministro da Justiça, Flávio Dino, ao STF.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Para uma questão de ordem. Sem revisão do orador.) - Eu acabei de fazer um pronunciamento com críticas à indicação de Flávio Dino ao cargo de Ministro do STF, justamente dizendo que ele é um comunista declarado e que é um ditador. Eu fui ameaçado, como eu disse, Presidente. Eu acabei de ser ameaçado. De acordo com o art. 15, inciso IX, estou dizendo que eu acabei de ser ameaçado. Eu estou só fazendo aqui um preâmbulo para chegar à ameaça. Acabei de me manifestar contra a indicação de Flávio Dino ao cargo de Ministro do STF. O SR. PRESIDENTE (Prof. Paulo Fernando. Bloco/REPUBLICANOS - DF) - Eu admoesto V.Exa. que o art. 74, inciso VII, se aplica quando a pessoa é citada nominalmente. V.Exa. não foi citado na fala do Deputado. O SR. ANDRÉ FERNANDES (PL - CE) - Na verdade, o art. 15, inciso IX, diz que podemos pedir à Mesa. E a Mesa, a pedido do interessado, tem que agir de acordo com a ameaça ou qualquer ato atentatório contra o livre exercício do mandato. O SR. PRESIDENTE (Prof. Paulo Fernando. Bloco/REPUBLICANOS - DF) - O art. 74, inciso VII, diz que, a juízo do Presidente, concede a palavra para contestar acusação pessoal. O SR. ANDRÉ FERNANDES (PL - CE) - Sr. Presidente, eu disse... O SR. PRESIDENTE (Prof. Paulo Fernando. Bloco/REPUBLICANOS - DF) - Eu admoesto V.Exa., porque não foi citado no discurso do colega. O SR. ANDRÉ FERNANDES (PL - CE) - Sr. Presidente, eu terminei de fazer o discurso, e ele disse: \"Ouvimos agora o Deputado falar por 10 minutos.\" Ele obviamente se refere a mim, Deputado André Fernandes. Ao final do pronunciamento dele, terminou dizendo: \"Chora, que a tua hora vai chegar\". Presidente, como é que eu acabo de fazer um pronunciamento dizendo que esse cara é um ditador, indo ao Supremo Tribunal Federal, e o Deputado aliado dele diz: \"A tua hora vai chegar\"? Porque eu tenho um inquérito no STF, e o Ministro, que lá na Comissão citou que eu tinha um inquérito no STF e agora está sendo indicado, já vai chegar mexendo os pauzinhos para acontecer alguma coisa comigo? E o Deputado aliado dele, do Maranhão, diz: \"Chora, que a tua hora vai chegar\", e sai sorrindo. Se isso não for uma ameaça, Sr. Presidente, eu não sei mais o que é isso. Então eu estou invocando o art. 15, inciso IX. Fui ameaçado nesta Casa. O Brasil todo está acompanhando. Tenho um inquérito no STF. Protestei contra Flávio Dino, e sobe um aliado aqui para dizer: \"Chora, que a tua hora vai chegar\". Isso é absurdo! Eu peço que a Mesa tome as providências."
  }, {
    "dataHoraInicio" : "2023-12-12T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Líder do governo,Meta fiscal,descumprimento,Eleição municipal",
    "sumario" : "O Deputado expressou preocupação com as declarações do líder do governo, Deputado José Guimarães do PT/CE, incentivando a não cumprir metas fiscais nas eleições municipais de 2024.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Presidente. Um absurdo aconteceu nos últimos dias. Em um evento, a conferência eleitoral do PT, Partido dos Trabalhadores, o Líder do Governo na Câmara, Deputado lá do meu Ceará, o Deputado José Guimarães, disse que, se o Governo cumprisse meta fiscal, o PT perderia as eleições em 2024. Defendeu abertamente o não cumprimento da meta fiscal do País, visando às eleições municipais de 2024. Isso saiu na imprensa, e eu não entendo por que o Congresso Nacional, por que esta Câmara não está dando a relevância necessária para uma fala tão desastrosa, afrontosa para com o País, para com as finanças da nossa Nação. Ver o Líder do Governo na Câmara dizer abertamente \"Não vamos cumprir a meta fiscal, para que possamos ganhar as eleições de 2024\" é um absurdo, Sra. Presidente, é um absurdo, Srs. Deputados. O Líder do Governo não é um Parlamentar avulso, não é um Deputado qualquer. O Líder do Governo Lula na Câmara dos Deputados, o Deputado José Guimarães, do PT lá do meu Ceará, disse que o Governo  vou repetir  não poderia cumprir a meta fiscal por causa das eleições para Vereadores, das candidaturas para Prefeito do PT, isto é, o projeto de poder do PT, o projeto de poder pessoal de Lula está acima do povo brasileiro. Ele não se importa se o povo vai passar fome, se vai faltar assistência à saúde, se vai faltar pavimentação, se vai faltar ponte, se vai faltar água, se vai ficar caro, se a inflação vai explodir. Não! O Líder do Governo está dizendo: \"Não podemos cumprir a meta fiscal, porque, se nós cumprirmos a meta fiscal, perderemos as eleições de 2024\". É um absurdo que a Câmara não esteja dando a relevância necessária para algo tão grave. Chega a ser criminosa essa fala!"
  }, {
    "dataHoraInicio" : "2023-12-13T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Meta fiscal,descumprimento,Deficit,Líder do governo",
    "sumario" : "O Deputado manifestou indignação em relação à declaração do Líder do Governo na Câmara, Deputado José Guimarães, que defendeu abertamente o não cumprimento da meta fiscal e afirmou que, se necessário, o Governo deveria fazer déficit para vencer as eleições de 2024.Classificou essa postura como criminosa e destacou a gravidade do posicionamento, considerando-o prejudicial ao país.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. É sempre uma honra ver V.Exa. presidindo os trabalhos desta Câmara, o que faz muito bem. Com certeza toda a Paraíba, principalmente João Pessoa, a Capital que lhe deu a votação recorde para Deputado Federal, tem muito orgulho da sua atuação aqui neste Parlamento. Sr. Presidente, eu subi à tribuna ontem para comentar a fala desastrosa do Líder do Governo na Câmara dos Deputados, Deputado José Guimarães, do PT do Ceará. Ele defendeu abertamente, na Conferência do PT, o não cumprimento da meta fiscal e disse que, se for necessário fazer déficit para vencer as eleições, eles vão fazer. Eu pensei que seria apenas uma fala isolada do Líder do Governo na Câmara. Entretanto, eu vejo Deputados da base governista virem aqui dizer abertamente: \"Não há problema. Vamos fazer um rombo nas contas do nosso País. Não precisamos cumprir meta fiscal. Vamos aumentar o nosso déficit, porque a prioridade é vencer as eleições de 2024\". Quem diz isso não é o Deputado André Fernandes; é o Líder do Governo na Câmara dos Deputados, Deputado José Guimarães, que agora está sendo replicado por outros Deputados da base. Deixo aqui a minha indignação a uma fala que, a meu ver, chega a ser criminosa."
  }, {
    "dataHoraInicio" : "2023-12-20T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pauta (processo legislativo),Processo legislativo\r\nViolência física,Decoro parlamentar,Plenário",
    "sumario" : "O Deputado expressou sua insatisfação com a pauta e o pouco tempo para entender e debater os projetos. Em seguida, manifestou sua preocupação com o episódio ocorrido no Plenário, onde o Deputado Messias Donato foi agredido fisicamente. Questionou como a Presidência da Casa iria lidar com essa situação, enfatizando que, se não houvesse uma resposta adequada, isso poderia abrir um precedente para futuras agressões no Plenário.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Sr. Presidente, gostaria de iniciar dizendo que é triste saber que esta Câmara mais uma vez se submete ao RIL  Regimento Interno do Lira. Até pouco tempo atrás, não sabíamos sequer o que seria pautado, o que iríamos votar. Chega a pauta, 5 minutos depois é iniciada a Ordem do Dia, e os Deputados têm pouco tempo para debater, para entender o que está sendo votado de tão importante para o povo brasileiro. Agora, Sr. Presidente, eu gostaria que a Presidência  obviamente, sei que V.Exa. está aí apenas como substituto , enfim, eu gostaria de ouvir, de presenciar o Presidente desta Casa se pronunciar sobre o que aconteceu hoje. Eu estava a 1 metro de distância e vi o Deputado Messias Donato levar a mãozada na cara. Eu fico imaginando se fosse o Deputado Nikolas Ferreira, o Deputado Cabo Gilberto Silva ou o Deputado Abilio Brunini fazendo isso. Seríamos cassados. A Presidência desta Casa precisa se pronunciar: ou se pronuncia, abre processo de cassação, e o Deputado é cassado, ou vai ser liberada a mãozada na cara de todo mundo. Isso é um absurdo, Sr. Presidente. Eu voltarei a falar. A minha garganta está um pouco ruim, porque há pouco eu estava gritando: \"Lula ladrão, seu lugar é na prisão\"."
  }, {
    "dataHoraInicio" : "2023-12-20T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Pauta (processo legislativo),Atuação parlamentar,Debate",
    "sumario" : "O Deputado expressou sua insatisfação com a dinâmica de votações na Câmara dos Deputados, destacando a falta de transparência e conhecimento prévio sobre os temas em votação. Ressaltou a percepção de que os parlamentares muitas vezes não sabem detalhadamente sobre o que estão votando, criticando a ausência de debate substancial.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Presidente, como disse agora há pouco o Deputado Marcel, é muito difícil analisar e votar pautas \"kinder ovo\". Essa foi boa. Parabenizo o Deputado pela ideia. Aquela era uma pauta \"kinder ovo\" porque ninguém sabia o que era, e, depois que abriu, todos tiveram uma surpresa em cima da hora, faltando 10 minutos. Nós ainda estamos estudando como votaremos este requerimento. Entretanto, Sr. Presidente, eu não poderia deixar de expressar mais uma vez o meu repúdio à forma como esta Casa está tratando os nobres Parlamentares. Às vezes, a sensação que se passa, para quem está nos acompanhando, para quem está em casa, para quem de fato tem um pouco de interesse na política e tem curiosidade, é que isto aqui é como se fosse um teatro  é a certeza da aprovação das matérias, é a certeza de que o que o Presidente da Casa decidir pautar vai ser aprovado, é a certeza de que o Centrão vai apoiar  e que os Parlamentares estão aqui simplesmente cumprindo horário. Não há mais debate. Quando me candidatei a Deputado Federal  antes, fui Deputado Estadual , o que eu mais gostaria de fazer, Deputado Zucco, seria chegar em casa no sábado e me debruçar sobre o que seria votado na semana, para chegar na semana afinado mesmo, para debater, para falar, para contrapor, para levantar questão de ordem, para emendar os projetos, para emendar as propostas. Hoje eu vejo, após eleito, que a realidade é outra. Não estive na legislatura passada, mas escuto dos Deputados que esta é a legislatura em que os Deputados estão sendo mais desrespeitados na história. Sr. Presidente, eu gostaria de deixar este registro a quem está nos acompanhando: 99,9% dos Deputados que estão votando as matérias não sabem o que estão votando. Podem saber até por alto, porque algum assessor falou ou comentou, mas não sabem, definitivamente, o que diz cada artigo, o que diz cada inciso. Não sabem por quê? Porque a pauta sobe 10 minutos antes do início da Ordem do Dia, e, até esse momento, ninguém sabe o que vai ser votado. Ninguém! O Relator do projeto não sabia que iria relatar. Foi pego de surpresa. Correu atrás da assessoria para poder vir relatar aqui. Nem ele sabia o que seria votado! Isso é triste e lamentável! Eu deixo aqui o meu registro."
  }, {
    "dataHoraInicio" : "2023-12-20T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Oposição política,Voto favorável\r\nCâmara dos Deputados,Pauta (processo legislativo),Atuação parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.867, de 2023, que dispõe sobre a criação do “Dia do Rei Pelé”. Manifestou seu descontentamento com a falta de previsão das matérias constante da pauta. Destacou a falta de discussão e debate das proposições, ressaltando a aprovação constante de matérias em regime de urgência.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Mais uma vez, eu deixo aqui registrada a nossa revolta com essas pautas \"kinder ovo\", que são sempre uma surpresa, todo mundo fica sabendo em cima da hora. Inclusive, talvez, ao finalizar este ano, pode ser que a imprensa faça alguma gracinha com esta Câmara dos Deputados, lançando, de repente, uma matéria dizendo que, na história, nunca se passou um ano todo na Casa sem aprovar uma matéria que não fosse em regime de urgência. É aprovado o regime de urgência, são atropeladas as Comissões, não existe debate, não existe absolutamente nada. Simplesmente, é seguido o RIL, o Regimento Interno do Lira. Então, deixo aqui o nosso registro contra essa situação, mas sobre o requerimento, pela Oposição, orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-20T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Requerimento de urgência,Projeto de lei ordinária",
    "sumario" : "O Deputado levantou uma Questão de Ordem com base no artigo 155 do Regimento Interno, argumentando que a aprovação da urgência para a criação do Dia do Rei Pelé, não se encaixou no critério regimental estabelecido para incluir automaticamente na Ordem do Dia proposição que trate de assuntos de relevante e inadiável interesse nacional.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Para uma questão de ordem. Sem revisão do orador.) - Eu gostaria de fazer uma questão de ordem, Sr. Presidente, baseada no art. 155 do Regimento Interno, que diz: \"Poderá ser incluída automaticamente na Ordem do Dia para discussão e votação imediata, ainda que iniciada a sessão em que for apresentada, proposição que verse sobre matéria de relevante e inadiável interesse nacional\". Repito: \"relevante e inadiável interesse nacional\". Nós aprovamos, há pouco, a urgência do requerimento que visa criar o Dia do Rei Pelé. Este requerimento trata da criação do Dia do Rei Pelé. De outro lado, diz o Regimento Interno que poderão ser incluídas na Ordem do Dia, para discussão e votação imediata, matérias que forem relevantes e de inadiável interesse nacional. Sr. Presidente, a questão de ordem que eu faço é que este artigo também seja levado em consideração. Diante de uma matéria deste cunho, talvez nós pudéssemos resolver esta situação até mesmo numa Comissão, sem precisarmos estar no plenário debatendo. Já vão dar 22h55min, e nós estamos tratando como matéria relevante e de interesse nacional e de forma inadiável a criação do Dia do Rei Pelé! Portanto, eu peço à Mesa e a V.Exa. que acolham esta questão de ordem também para uma deliberação futura, e não apenas como uma forma de desabafo. O que está acontecendo é um desrespeito a todos os Parlamentares e, principalmente, ao povo brasileiro, que paga caro por esta sessão e cada minuto em plenário, Sr. Presidente. O SR. PRESIDENTE (Prof. Paulo Fernando. Bloco/REPUBLICANOS - DF) - Muito bem, nobilíssimo Deputado André Fernandes. Quero apenas dizer que as matérias colocadas na Ordem do Dia foram aprovadas pelos Líderes, e o fato de serem urgentes ou não é decidido pela Casa, a qual, por maioria absoluta, aprovou a urgência. Quanto ao mérito, se é oportuno ou não, cabe a cada um dos Srs. Deputados, ao votarem, se manifestarem em relação à matéria. Ato contínuo, em votação o Projeto de Lei nº 5.867, de 2023. Orientação de bancadas. Como orienta o Bloco do UNIÃO, PP, Federação PSDB CIDADANIA?"
  }, {
    "dataHoraInicio" : "2023-12-20T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de resolução da Câmara dos Deputados,favorável\r\nCâmara dos Deputados,Pauta (processo legislativo),Atuação parlamentar",
    "sumario" : "O Deputado encaminhou a votação do requerimento de urgência para apreciação do Projeto de Resolução nº 129, de 2023, que institui a Medalha Rei Pelé. Criticou a falta de previsibilidade na definição da pauta de votação na Câmara dos Deputados.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Sem revisão do orador.) - Obrigado, Sr. Presidente. Mais uma vez, eu gostaria de deixar registrado, já que estamos encaminhando, o desconforto geral de todos os Parlamentares, de todos os Deputados, seja da Base, seja da Oposição, porque nós só ficamos sabendo o que vai ser votado literalmente na hora em que começa a votação. Isso é um absurdo, isso apequena esta Casa. Eu acredito que essa falta de previsibilidade nos prejudica e nos torna uma piada perante a sociedade, perante a imprensa brasileira. Eu gostaria de agradecer a atenção do Deputado Gilberto e do Deputado Brunini, que neste momento se encontram ouvindo atentamente este encaminhamento. Sr. Presidente, é difícil tratarmos sobre o mérito dessas questões. Obviamente, estamos falando agora sobre o primeiro requerimento de urgência. Deixo claro que não compactuo com esta forma de fazer política. O que diz o art. 155 do Regimento Interno é que somente aos casos que sejam de interesse nacional inadiável e relevante se dá a urgência e a apreciação do mérito no mesmo dia, ainda na mesma sessão. Não é o que estamos vendo acontecer na Câmara dos Deputados. Simplesmente existe um acordo em que o Presidente da Casa acolhe Deputado A ou B, que vão pedir que o item seja pautado. Sem uma conversa prévia com os Deputados, ele inclui na pauta, e ninguém fica sabendo o que vai ser votado. Essa história de que isso é decidido no Colégio de Líderes, até isso é uma grande mentira, porque, minutos antes de começar a sessão, nem os Líderes sabiam o que iria ser pautado. A Liderança da Minoria, a Liderança da Oposição, a Liderança do Partido Liberal, a Liderança do NOVO e tantas outras Lideranças ainda estavam procurando, pesquisando. E, às vezes, o que ficamos sabendo é informação informal. Assim, eu deixo mais uma vez aqui o registro. Subi a esta tribuna, obviamente me inscrevi para encaminhar contra, mas, ao tempo em que vamos falando, vai entrando na mente um pouco mais sobre o que versa esta matéria, e concluo dizendo que nós seremos favoráveis, deixando registrado que não concordamos e não compactuamos com esta forma de fazer política. Se for necessário chegar às 2, 3 ou 4 horas da manhã para debater matérias que são simplesmente simbólicas, assim nós faremos. Enquanto a Oposição e a base governista não se juntarem para entender e dizer que isso está errado, nada vai mudar."
  }, {
    "dataHoraInicio" : "2023-12-20T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Violência física,Plenário,Repúdio",
    "sumario" : "O Deputado expressou seu repúdio à agressão física cometida pelo Vice-Presidente do PT, Deputado Washington Quaquá. Destacou a gravidade da situação e condenou a postura do Deputado petista.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu acabei de receber... Nós falamos hoje, incansavelmente, sobre a triste e lamentável cena que aconteceu: um Deputado de oposição foi agredido fisicamente pelo Vice-Presidente do PT, o Deputado Quaquá. Ele foi à imprensa e respondeu: \"Comigo a porrada canta.\" Imaginem um Deputado de oposição, um Deputado do PL, dar uma mãozada na cara de alguém, de um petista, seja lá de quem for, e depois ainda sair dizendo que comigo a porrada canta! Eu gostaria só de deixar registrado aqui em plenário, mais uma vez, nosso repúdio à atitude lastimável do Deputado e Vice-Presidente do PT."
  }, {
    "dataHoraInicio" : "2023-12-20T23:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de resolução da Câmara dos Deputados,Carreira legislativa,favorável\r\nConselho de Ética e Decoro Parlamentar,Violência física,Decoro parlamentar",
    "sumario" : "O Deputado fez um apelo para que todos votassem a favor do Projeto de Resolução nº 131, de 2023, que dispõe sobre os cargos efetivos da Carreira Legislativa da Câmara dos Deputados, em reconhecimento aos servidores da Casa. Repudiou o comportamento do Deputado Washington Quaquá, após ter agredido um parlamentar no Plenário da Casa.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. A quem ainda está nos acompanhando, Deputados, Lideranças, gabinetes e assessorias que forem da Oposição, da Minoria e do PL, eu peço que se atentem e votem \"sim\", em reconhecimento aos servidores desta Casa. Sr. Presidente, enquanto estávamos, em solidariedade ao Deputado Messias Donato, repudiando a atitude do Deputado Washington Quaquá, 20 minutos atrás ele postou no seu Instagram o vídeo do Deputado Messias Donato na tribuna, em que ele, ao se sentir desrespeitado e ameaçado, chorou. O Deputado Quaquá pegou o vídeo do Deputado Messias Donato, há 20 minutos, postou no seu Instagram e colocou: \"Bolsonarista e fascista chorão. Não aguenta uma porrada\". Sr. Presidente, enquanto esta Casa está aqui repudiando o tapa, a mãozada que o Deputado Quaquá deu na cara de um Deputado da Oposição, ele deve estar acompanhando esta sessão e está zombando desta Casa, do Conselho de Ética, da Mesa Diretora e de todos os Deputados, Oposição e PT, dizendo no seu Instagram que o Deputado não aguenta uma porrada. Isso é um absurdo, Sr. Presidente!"
  }, {
    "dataHoraInicio" : "2023-12-21T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Obstrução parlamentar,Oposição política",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 2.767, de 2023, que regulamenta os programas de milhagem das companhias aéreas.",
    "transcricao" : "O SR. ANDRÉ FERNANDES (PL - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu vou na mesma linha do que disse o Deputado Sargento Gonçalves e do que disse o Deputado Marcel van Hattem. V.Exa. pode inclusive me chamar de iniciante na Câmara dos Deputados. Eu tive um mandato como Deputado Estadual. Lá na Assembleia, pelo menos, o relatório do que seria votado nós sabíamos 1 semana antes. Não adianta chegar aqui e dizer que existe uma pauta há 20 ou 30 dias já e que todo mundo estava sabendo, quando, na verdade, o relatório sobre o projeto referente ao mercado de carbono saiu hoje. De ontem até hoje, estava sendo discutido como ficaria esse relatório. Manifesto minha solidariedade ao Deputado Marcel van Hattem. Eu concordo com o que disse o Deputado Marcel van Hattem, há sempre uma surpresa. Ontem, pensávamos que o relatório a respeito d mercado de carbono seria um; hoje, já é outro. Situações como essa estão acontecendo o ano todo. Então, lamento a forma como estão sendo tratados aqui todos os Deputados, não só os da Oposição. A Oposição está em obstrução. Ficaremos assim até o final desta sessão, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220657/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220657/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220657/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220657/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}