{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de Aquisição de Alimentos - PAA Emergencial,Produtor rural,Pernambuco,Fundo de Participação dos Municípios (FPM),redução,Valor",
    "sumario" : "Compromisso do orador com as pautas de interesse do povo pernambucano, especialmente dos agricultores familiares. Defesa da ampliação de programas sociais, a exemplo do Programa de Aquisição de Alimentos — PAA. Inadmissibilidade de redução dos recursos do Fundo de Participação dos Municípios - FPM destinados ao Estado de Pernambuco.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Pela ordem. Sem revisão do orador.) - Muito boa noite, Sr. Presidente. Boa noite a todos os demais nobres colegas Deputados e Deputadas. No início dos trabalhos legislativos deste ano, agradeço a oportunidade que o povo pernambucano me deu de estar nesta Casa. Quando idealizei estar aqui, eu não imaginava que teria a oportunidade de subir a esta tribuna ao lado do meu pai, o Deputado Federal Eduardo da Fonte, reeleito para a 57ª Legislatura. Estarei junto com ele aqui para lutar em favor dos que mais precisam, para lutar em favor do povo do Estado de Pernambuco, defendendo pautas importantes, como a da agricultura familiar, como a da ampliação de programas sociais, como o Programa de Aquisição de Alimentos  PAA, defendendo sempre o pequeno agricultor que está lá no agreste meridional do Estado de Pernambuco, plantando seu feijão, plantando seu sorgo, plantando seu milho. Estaremos juntos para que possamos lutar aqui, na Casa do Povo, no Congresso Nacional, a fim de que os programas sociais cheguem principalmente, Deputado AJ Albuquerque, a quem está na ponta, para que possamos garantir uma renda familiar básica e mais digna para as famílias do Estado de Pernambuco e de todo o Brasil. Vamos defender também, sobretudo, os Municípios pernambucanos, que atualmente estão sofrendo por causa da estimativa do IBGE que irá baixar o cálculo do FPM no Estado de Pernambuco em 63 Municípios. Isso é um absurdo! Vamos lutar aqui para que estimativas do IBGE não ditem o orçamento e o planejamento dos Municípios pernambucanos. Sabemos que os Municípios se submetem anualmente a planejamentos da LDO e do PPA. Sem dúvida nenhuma, esse cálculo, com redução do FPM, afeta diretamente o planejamento desses Municípios. Estarei aqui, graças ao povo do Estado de Pernambuco, para defender sempre as pautas de interesse do povo pernambucano. Muito obrigado, Sr. Presidente. Que Deus os abençoe! Obrigado, Pernambuco."
  }, {
    "dataHoraInicio" : "2023-03-01T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),alteração,Recursos financeiros,Fundo de Participação dos Municípios (FPM),conclusão,Censo demográfico\r\nProjeto de lei ordinária,proibição,Pesquisa com animais,Cosmético,Resolução,Ministra de Estado,Ministério da Ciência, Tecnologia e Inovação\r\nProjeto de lei ordinária,Organização social,Entidade sem fins lucrativos,Organização da Sociedade Civil de Interesse Público (OSCIP),atividade,Dispositivo eletrônico para fumar (DEF),Direitos animais\r\nProjeto de lei ordinária,Dedução tributária,Imposto sobre a Renda da Pessoa Física (IRPF),Despesa,Médico veterinário,Clínica veterinária,Tributação,Animal doméstico",
    "sumario" : "Apoio à agricultura familiar. Motivo da redução de recursos do Fundo de Participação de Municípios - FPM de municipalidades pernambucanas. Relevância da resolução do Conselho Nacional de Controle de Experimentação Animal&nbsp;- CONCEA, proibitiva da utilização de animais em pesquisa, desenvolvimento e controle de cosméticos, produtos de higiene pessoal e perfumes. Solicitação aos Deputados de apoio aos Projetos de Lei de nºs 232, de 2023,&nbsp;sobre a possibilidade de qualificação das entidades de defesa dos direitos dos animais como Organização Social ou Organização da Sociedade Civil de Interesse Público; e 246, de 2023, relativo à permissão da dedução, do Imposto de Renda, de despesas com médicos, clínicas e hospitais veterinários.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Boa noite, Sr. Presidente, todos os colegas Deputadas e Deputados, povo brasileiro que assiste à reunião. Hoje, tenho a alegria de subir, pela segunda vez, a esta tribuna. Sem dúvida nenhuma, é um momento muito importante. Na primeira iniciativa, eu tive a oportunidade de defender temas importantíssimos, meu querido amigo Renildo Calheiros, como a agricultura familiar e os Municípios pernambucanos. Sessenta e cinco Municípios do meu Estado sofriam com os cortes do FPM, que ocorreram devido a uma estimativa do IBGE, que contava com um censo sem estar concluído. O Supremo Tribunal Federal referendou nosso projeto de lei, que diz que o IBGE pode alterar o cálculo do FPM, não através de estimativas, mas, sim, do censo concluído. Eu subo à tribuna desta Casa para tratar de um tema muito caro para mim. Sem dúvida nenhuma, um dos motivos de estar hoje no Congresso Nacional: a defesa da causa animal. Pude apresentar, por intermédio do Deputado Federal Eduardo da Fonte, o PL 1.031/21, que proíbe os testes de cosméticos em animais. Hoje, a Ministra da Ciência, Tecnologia e Inovação, Luciana Santos, minha conterrânea do Estado de Pernambuco, assinou, por meio de resolução do Governo Federal, a proibição dos testes de cosméticos em animais. Esse é um avanço muito grande para os defensores da causa animal. Os nossos animais têm que ser valorizados pelo Governo Federal, pelos Parlamentares. Quero pedir aos colegas que tenham sensibilidade a esta causa importante em favor da causa animal, como o PL que transforma as ONGs em instituições de abrigos que acolhem os animais em organizações sociais, de interesse público da sociedade civil. Isso garante imunidade tributária, isenção e principalmente que as ONGs e instituições que abrigam animais possam ter mais tranquilidade em relação ao pagamento de tributos. Apresentei ainda o PL em favor da causa animal que deduz no Imposto de Renda despesas veterinárias e com clínicas animais. Com muita humildade, venho a esta grande Casa, pedir aos meus colegas do Parlamento que tenham sensibilidade com a causa animal, que é tão importante para o Estado de Pernambuco e para todo o Brasil. Estima-se que 116 milhões de animais por ano, ao redor do mundo, sofriam com testes de cosméticos em animais. Esses testes, muitas vezes, levavam os animais  porcos, gatos, cachorros, porquinhos-da-índia  a óbito. Essa resolução por parte do Governo Federal, da Ministra Luciana, será de grande serventia em favor da causa animal. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de Aquisição de Alimentos (PAA),Audiência pública,Prefeito,Pernambuco",
    "sumario" : "Participação do orador em audiência pública destinada ao debate do Programa de Aquisição de Alimentos - PAA.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Pela ordem. Sem revisão do orador.) - Muito boa tarde, Sr. Presidente. Muito boa tarde, colegas Parlamentares. Serei breve. Quero apenas registrar que eu hoje tive a alegria de realizar uma audiência pública sobre o Programa de Aquisição de Alimentos, o PAA, com a presença de diversos colegas Deputados, como o meu amigo Gerlen Diniz, aqui presente. Também participaram alguns Prefeitos do Estado de Pernambuco: o meu amigo Prefeito do Cabo de Santo Agostinho, Keko do Armazém; o Prefeito de Aliança, Xisto Freitas; e o Prefeito de Lagoa do Ouro, Edson Quebra Santo. E além dos Prefeitos vieram também, do Cabo de Santo Agostinho, os Vereadores Ricardinho, Binho de Roque, Aziel Almeida e Jamerson Batera. Foi uma grande satisfação, Sr. Presidente, receber os representantes desses Municípios, assim como será uma grande satisfação representar, ao longo do meu mandato, esses Municípios e o Estado de Pernambuco aqui na Câmara Federal. Muito obrigado. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-05-23T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Brasileiro,Vítima,Racismo,Congresso Nacional,combate,Xenofobia",
    "sumario" : "Repúdio à discriminação racial praticada contra o jogador de futebol Vinícius Júnior, na Espanha. Combate ao racismo e à xenofobia.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Muito boa tarde, Sr. Presidente. Muito boa tarde, colegas Parlamentares. Hoje, às vésperas da votação do mérito no Novo Arcabouço Fiscal, seria salutar que estivéssemos discutindo a política econômica do atual Governo Federal, mas eu subo à tribuna desta Casa para falar de um tema muito mais importante do que qualquer política de governo, que é o combate ao racismo e à xenofobia. Enfrentamos um episódio disso no último domingo, num jogo entre os times de futebol Valencia e Real Madrid, contra o jogador Vinicius Júnior. É salutar que o povo brasileiro se una para combater o racismo, que é enfrentado diariamente, não só pelo jogador Vinicius Júnior, que é, indiscutivelmente, um dos melhores jogadores em atividade no futebol mundial. Essa é a realidade de 90 mil imigrantes brasileiros que moram na Espanha e é a realidade de 215 milhões de brasileiros que são obrigados a enfrentar o racismo ao redor do mundo. Então, não vamos admitir esse tipo de prática em pleno século XXI, bem como não vamos admitir a xenofobia. No Congresso Nacional, aliado dos demais Poderes do Brasil, temos que nos unir para combater o racismo e estudar uma maneira de aplicar o princípio da extraterritorialidade, para, sem dúvida nenhuma, combater essa prática, que tem o meu total repúdio e o repúdio de todos os colegas Parlamentares do Congresso Nacional. Meu muito obrigado, Sr. Presidente. Gostaria de pedir a V.Exa. que autorizasse a divulgação desta fala em todos os canais de comunicação da Casa, em especial no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-06-01T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Internacional do Leite,Pecuária leiteira,Pernambuco,Saudação,Deputado estadual,Programa (administração),Produção agrícola,Malha viária",
    "sumario" : "Transcurso do Dia Mundial do Leite. Congratulações ao Deputado Estadual Dannilo Godoy, de Pernambuco, pela apresentação da proposta ao Governo do Estado de criação do Programa Rota do Leite, destinado à melhoria do escoamento da produção de laticínios no Agreste pernambucano.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Muito bom dia, Sr. Presidente Pompeo. Muito bom dia a todos os colegas Parlamentares. Hoje, dia 1º de junho, gostaria de falar da importância do Dia Mundial do Leite. Sem dúvida nenhuma, para que esse insumo tão importante chegue às mesas de todos os brasileiros, ele passa pela produção de homens e mulheres de bem que se dedicam quase que diuturnamente à produção de leite. Acordam cedo para produzir esse insumo tão importante. E ficamos muito felizes que, em Pernambuco, haja uma grande produção de leite. Parabenizo o Deputado Estadual Dannilo Godoy, de Pernambuco, que lançou, semana passada, o programa Rota do Leite. Sem dúvida nenhuma, isso é muito importante, pois Pernambuco tem uma das piores malhas viárias do País. Para que a nossa produção de leite e a nossa produção agrícola possam ser escoadas, é de fundamental importância que melhoremos a malha viária não só do Estado de Pernambuco, mas também de todo o Brasil. Um feliz Dia Mundial do Leite a todos os produtores! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preço,Passagem aérea,Empresa de transporte aéreo,Dados,Agência Nacional de Aviação Civil (ANAC),Oligopólio,Concorrência econômica,Congresso Nacional,Atuação parlamentar,Benefício fiscal,Programa de Integração Social (PIS),Contribuição para Financiamento da Seguridade Social (Cofins)",
    "sumario" : "O Deputado expressou preocupação com os crescentes preços das passagens aéreas no Brasil, que têm afetado a acessibilidade dos brasileiros a viagens de avião. Citou dados da ANAC que mostram que o preço médio das passagens no primeiro trimestre de 2023 foi o mais alto desde o Plano Real e destacou que essa tendência de aumento persiste desde 2019. Questionou as justificativas das companhias aéreas para os aumentos, como a pandemia, a alta do dólar e o suposto aumento do preço do combustível, argumentando que esses fatores não correspondem ao aumento constante dos preços. Também mencionou a isenção de PIS e COFINS concedida às empresas aéreas, pedindo uma atuação do Congresso Nacional e dos demais Poderes para proteger os brasileiros e promover uma concorrência que possa reduzir o custo das passagens aéreas.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Muito bom dia, Sr. Presidente. Muito bom dia, todos os colegas Parlamentares. Hoje eu subo à tribuna desta Casa para falar de um tema importantíssimo, meu caro Deputado Coronel Meira: o preço das passagens aéreas, que tem afastado cada vez mais o povo brasileiro das condições de andar de avião. Segundo a Agência Nacional de Aviação Civil, a ANAC, o preço médio das passagens aéreas em viagens nacionais, entre janeiro e março de 2023, foi 592 reais e 95 centavos, o maior em um primeiro trimestre desde o lançamento do Plano Real. O preocupante é que isso não foi um fenômeno isolado. O ano de 2022 já havia entrado para a série histórica da agência como o ano em que os bilhetes custaram mais caro. A realidade é que, desde 2019, os valores das passagens aéreas estão acima da inflação. Há casos, inclusive, de bilhetes nacionais que custam mais do que viagens para outros países. Em outras palavras, as companhias aéreas estão elevando os preços acima da capacidade de renda da população, que tem enfrentado muitas dificuldades para comprar passagens. Quando se indaga as empresas aéreas, elas argumentam que os preços das passagens subiram por uma combinação de fatores, como a pandemia da COVID-19, a alta do dólar nos últimos anos e o suposto aumento do preço do combustível das aeronaves  o querosene de avião já baixou acumuladamente 35% em 2023, segundo dados da PETROBRAS. Em 2022, o dólar terminou o ano com queda acumulada de 5,32%. Já o IGP-M registrou aumento de 5,45% de janeiro a dezembro. Logo, o custo operacional em dólar das empresas aéreas caiu. No entanto, o preço das passagens continuou aumentando escalonadamente. Em 2023, de janeiro a maio, a alta das passagens foi de 16,9% em relação ao mesmo período do ano passado, segundo levantamento da própria ANAC. Desde a edição da Medida Provisória nº 1.147, de 2022, transformada na Lei nº 14.592, de 2023, as empresas ficaram isentas do pagamento de PIS e COFINS sobre as receitas do transporte aéreo de passageiros. Somente essa isenção representa uma economia para essas empresas aéreas de 500 milhões de reais nos custos operacionais na aviação civil brasileira. Então, nós temos que estar atentos, através do Congresso Nacional, Presidente Pompeo de Mattos, e aliados aos demais Poderes, para não permitirmos que essas companhias aéreas continuem sangrando o povo brasileiro. Precisamos dar ao povo brasileiro condições de andar de avião. Esse oligopólio que as empresas aéreas praticam prejudica o povo brasileiro e impede uma competição necessária e devida para que o preço das passagens possa baixar. Muito obrigado, Presidente. Eu gostaria de pedir ao senhor que este discurso fosse reverberado através do programa A Voz do Brasil. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-10-10T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Organização terrorista,Terrorismo,Guerra,Palestina,Faixa de Gaza,Defesa,Israel,Paz",
    "sumario" : "O Deputado abordou o conflito entre Israel e Palestina, focando em ações recentes do grupo Hamas. O Parlamentar expressou preocupação com métodos usados pelo grupo, incluindo ataques a partir de locais públicos e violência contra civis. Ao mesmo tempo, ressaltou que sempre defenderá soluções pacíficas, citando a ONU e o Direito Internacional Público como referências. Segundo ele, Israel, apesar de seu poderio militar, busca soluções pacíficas para o conflito. Concluiu com um apelo à mobilização global contra as ações do Hamas, afirmando ser a favor da paz.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Muito boa tarde a todos e a todas. Muito boa tarde, caríssimo Presidente, Deputado Luiz Lima, a quem agradeço pelo uso da palavra. Hoje eu subo à tribuna desta Casa para falar, assim como todos os colegas que me antecederam falaram, sobre o conflito entre Israel e Palestina, em especial sobre o grupo terrorista Hamas, que, desde que assumiu o poder da Faixa de Gaza, em 2007, vem praticando sucessivos ataques a Israel. É importante salientarmos aqui, antes de adentrar nesse tema, que eu sempre defenderei soluções pacíficas, assim como a ONU e os princípios do Direito Internacional Público. Mas o que o grupo Hamas tem feito são sucessivas crueldades com o povo de Israel, e não podemos nos abster de falar desse tema. Desde 2007, quando o grupo Hamas tomou o poder na Palestina, ele passou a não reconhecer a Autoridade Palestina e descumpriu os acordos de paz com Israel. O Hamas adota métodos extremamente cruéis, desde o disparo de mísseis oriundos de locais públicos da Faixa de Gaza, como escolas, hospitais e outras repartições, e, recentemente, agora, o bombardeio de centenas de civis em Israel. Vemos também o grupo Hamas colocando como reféns crianças e mulheres e decapitando mais de 40 crianças israelenses. Então, ficamos absolutamente consternados com tudo que vem acontecendo, e muito me preocupa que as gerações atuais entreguem um mundo melhor, em melhores condições de paz para as próximas gerações. O que vemos em Israel realmente é uma barbárie. Defendemos a paz, defendemos soluções pacíficas, e é importante frisar também que a Faixa de Gaza tem apenas 2 milhões de habitantes. Israel tem um infinito poder bélico superior à Palestina e poderia acabar com esse conflito rapidinho, mas Israel preza por soluções primeiramente pacíficas para, com certeza, dar fim a esse conflito e prezar pela vida tanto das crianças palestinas quanto das crianças israelenses. Eu não tenho dúvida de que temos que dar fim a esse conflito o mais rápido possível. É importante a mobilização deste Parlamento e de todas as autoridades não só brasileiras mas também de todo o mundo contra essa barbárie que vem sendo implementada pelo grupo Hamas, que não reconhece a Autoridade Palestina e não reconhece a paz com o Estado de Israel. Somos a favor da paz. Deixo aqui o meu veemente repúdio e também o de todos os colegas desta Casa contra o grupo Hamas. Muito obrigado, Sr. Presidente. Peço que este discurso seja reverberado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-28T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Comissão de Fiscalização Financeira e Controle (CFFC),desrespeito,Ministra de Estado,Reputação ilibada,Ministério da Saúde,Atuação parlamentar",
    "sumario" : "O Deputado repudiou o comportamento de alguns parlamentares durante a reunião da Comissão de Fiscalização e Controle com a presença da Ministra da Saúde, Nísia Trindade, destacando a reputação ilibada dela e afirmando que não tolerará desrespeito na Câmara dos Deputados.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Sem revisão do orador.) - Boa tarde, Presidente. Acabo de sair da Comissão de Fiscalização e Controle da Câmara e gostaria de repudiar o comportamento de alguns colegas diante da Ministra da Saúde, Nísia Trindade. A Ministra já mostrou que tem elevado espírito público, pois é a sétima vez que comparece ao Congresso Nacional somente neste ano. Não vamos admitir desrespeito para com a Ministra, que tem caráter ilibado, com uma reputação que, sem dúvida, é digna do nosso respeito. Vemos o comportamento realmente repudiável de alguns colegas desta Casa e não vamos admitir que isso aconteça na Câmara dos Deputados. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Indenização,Dano moral,Pensão especial,Microcefalia,Síndrome de Guillain-Barré,Febre Zika,Parecer (proposição legislativa)",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 3.974, de 2015, que Dispõe sobre direito a dano moral e concessão de pensão especial à pessoa com Microcefalia ou com Síndrome de Guillain-Barré, decorrentes do Zika Vírus.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE. Para proferir parecer. Sem revisão do orador.) - Boa noite a todos e a todas. Gostaria primeiramente de destacar a importância deste Projeto de Lei nº 3.974, que possui 17 projetos apensados, com certeza, de Deputados que representam todos os espectros políticos e ideológicos, Deputados de direita e de esquerda. Eu tenho que destacar aqui sua importância e também agradecer ao Presidente Arthur Lira por me confiar a digníssima missão de ser o Relator deste projeto de lei tão importante e que, com certeza, busca aparar o sofrimento de milhares de famílias espalhadas pelo Brasil que representam as pessoas acometidas por microcefalia e pela Síndrome de Guillain-Barré. Feitas essas considerações, começarei a leitura do relatório. É importante destacarmos a importância desse projeto que dispõe sobre o direito a dano moral e concessão de pensão especial a pessoa com microcefalia ou com a síndrome de Guillain-Barré, decorrentes do vírus zika. A autora do projeto de lei principal é a Deputada Mara Gabrilli, hoje Senadora, e o Relator é o Deputado Federal Lula da Fonte, este que fala. \"O Projeto de Lei nº 3.974, de 2015, de autoria da Deputada Mara Gabrilli, atualmente Senadora da República, propõe a concessão de indenização por dano moral no valor de R$50.000,00 e uma pensão especial personalíssima equivalente ao limite máximo do salário de benefício do Regime Geral de Previdência Social  RGPS a pessoas afetadas por microcefalia ou síndrome de Guillain-Barré causadas pelo vírus zika. A pensão seria mensal, vitalícia, personalíssima e não acumulativa com outras formas de compensação, salvo a indenização por dano moral concedida por lei específica, admitida a opção do beneficiário. \"I - Relatório A autora destaca que a microcefalia é uma condição grave e incurável que afeta o crescimento cerebral de bebês, enquanto a síndrome de Guillain-Barré resulta de uma reação infecciosa que causa fraqueza muscular e paralisia. Ressalta-se que, na época da proposta, o País enfrentava uma epidemia de microcefalia, com mais de 1.700 casos diagnosticados até dezembro de 2015, juntamente com um aumento significativo de casos de síndrome de Guillain-Barré, ambos associados ao vírus zika transmitido pelo mosquito Aedes aegypti. A autora argumenta que a semelhança entre o mosquito transmissor da zika e o da dengue, que já causou epidemias no País, evidencia a necessidade de o Estado tomar medidas para erradicar o Aedes aegypti. Por conseguinte, a autora defende que, devido à responsabilidade objetiva do Estado, é crucial reconhecer a responsabilidade por omissão estatal, consistente na omissão em adotar ações para erradicar o mosquito vetor do vírus zika. Além disso, enfatiza-se que, apesar das políticas públicas adotadas pelo Poder Executivo, como a declaração de situação de emergência em saúde pública de importância nacional, pelo Ministério da Saúde, cabe ao Poder Legislativo criar mecanismos de compensação e apoio às vítimas, essenciais para o desenvolvimento dessas crianças. Dezessete proposições foram apensadas ao projeto original.\" Cito os Deputados autores dos projetos apensados: Deputado Pompeo de Mattos, que está na Mesa; Deputado Roberto Sales; ex-Deputado Ronaldo Carletto, grande representante do povo da Bahia, meu companheiro de partido. Muito me honra ser Relator do seu projeto, Ronaldo. Cito o Deputado Vicentinho Júnior, também companheiro de partido, um amigo de luta; Deputado Kaio Maniçoba, que na época era Deputado Federal e hoje é Deputado Estadual pelo meu Estado de Pernambuco. Kaio, estou muito feliz em poder relatar este projeto tão importante de sua autoria. Cito ainda o Deputado Edinho Araújo, Deputado Elizeu Dionizio, Deputado Federal Eduardo da Fonte, que está no plenário, meu pai. Muito me honra ser relator do seu projeto aqui. Com certeza, damos mais dignidade às famílias acometidas por microcefalia e pela síndrome de Guillain-Barré, em especial do nosso Estado de Pernambuco, que foi o Estado que teve mais casos dessa síndrome tão cruel. Cumprimento o Deputado Eros Biondini, que é Deputado conosco aqui nesta Casa; o Deputado Rômulo Gouveia. Foi apensado mais outro projeto do Deputado Vicentinho Júnior. O Deputado Osmar Terra também foi autor de um desses projetos. E destacamos aqui, meu querido amigo, Deputado Osmar, que é um grande professor que entende da área de saúde, que esse projeto não tem coloração partidária. Realmente, é um projeto da Câmara dos Deputados que representa os anseios dos 513 Deputados aqui da Casa do Povo. Vejo Deputados à direita e à esquerda do plenário aqui na autoria deste projeto: o Deputado Diego Garcia, meu amigo também; a Deputada Natália Bonavides, nossa colega desta legislatura; a Deputada Liziane Bayer; a Deputada Marília Arraes, irmã da minha companheira, a Deputada Maria Arraes, que muito bem representa o Estado de Pernambuco; o Deputado Silvio Costa Filho, hoje Ministro, também representante do Estado de Pernambuco. Enfim, falei aqui o nome de Deputados autores desses 17 projetos apensados, porque é importante destacarmos aqui a importância desse projeto. E, novamente, reafirmo que ele não diz respeito a um partido, não diz respeito a uma ideologia de esquerda, de direita ou de centro, mas, sim, diz respeito à dignidade das mães que têm filhos acometidos por microcefalia e pela síndrome de Guillain-Barré. \"Os projetos foram distribuídos às Comissões de Seguridade Social e Família; Finanças e Tributação; e Constituição e Justiça e de Cidadania. Com a extinção da Comissão de Seguridade Social e Família, promovida pela Resolução da Câmara dos Deputados nº 1, de 2023, foi determinada a redistribuição das proposições à Comissão de Previdência (...)\" Passo para o voto. \"II - Voto do Relator Considero meritórios e oportunos os projetos ora examinados que pretendem a concessão de indenização e pensão especial às pessoas com microcefalia ou síndrome de Guillain-Barré decorrentes do zika vírus. A matéria fora anteriormente examinada de forma elucidativa pelo saudoso Deputado Eduardo Barbosa, que teve uma importante história como Parlamentar, especialmente na defesa dos direitos das pessoas com deficiência, em parecer apresentado à Comissão de Seguridade Social e Família, do qual destacamos algumas informações de suma relevância: O Brasil viveu uma epidemia de infeções pelo zika vírus durante o final de 2015 e início de 2016. A doença afetou pessoas de todas as idades, sendo associada à ocorrência de um grande número de casos de zika congênita, transmitido da mãe para o feto e que pode levar ao desenvolvimento de malformações do sistema nervoso, dentre elas a microcefalia. A microcefalia é uma doença que leva à deficiência física, intelectual, mental ou sequelas motoras de longo prazo em decorrência da doença, que as impossibilitem de participar de forma plena e efetiva na sociedade, em igualdade de condições com as demais pessoas. A Síndrome de Guillain-Barré é uma doença autoimune grave em que o próprio sistema imunológico passa a atacar as células nervosas, levando à inflamação nos nervos e, consequentemente, fraqueza, formigamento nas pernas e nos braços, perda de sensibilidade, alterações na pressão arterial, palpitações e paralisia muscular, podendo ser fatal, já que pode interferir na capacidade de movimentação dos músculos respiratórios. Tanto a Microcefalia como a Síndrome de Guillain-Barré podem estar relacionadas à mesma causa, a infecção pelo Zika Vírus. Assim, como reconhecido naquele parecer, dada a gravidade do quadro clínico e a omissão estatal em atuar de forma mais firme no combate ao vetor do zika vírus, 'O Estado tem responsabilidade direta com relação a essas doenças e deve garantir o mínimo de cidadania por intermédio de um benefício sob a forma de indenização por dano moral e de concessão de pensão especial a ser paga a essas pessoas'. Propôs-se, dessa forma, a concessão de pensão especial, mensal e vitalícia, em valor variável, de um salário mínimo até o teto do Regime Geral de Previdência Social (RGPS), que atualmente está fixado em R$7.507,49, conforme a avaliação biopsicossocial de que trata o § 1º do art. 2º da Lei nº 13.146, de 2015, a Lei Brasileira de Inclusão. Sugeriu-se, ainda, que a pensão especial, ressalvado o direito de opção, não seja acumulável com rendimento ou indenização que, a qualquer título, venha a ser pago pela União a seus beneficiários, salvo a indenização por dano moral concedida por lei específica, com o Benefício de Prestação Continuada  BPC ou outros benefícios previdenciários cujo valor da pensão ou do benefício previdenciário seja equivalente a um salário mínimo. Os projetos foram novamente examinados pelo nobre Deputado Dr. Zacharias Calil, em parecer apresentado e aprovado pela Comissão de Previdência, Assistência Social, Infância, Adolescência e Família, que enriqueceu o exame da matéria ao trazer, entre outros, dados sobre o número de casos de microcefalia e Síndrome Congênita do Zika Vírus: No período de vigência da referida Emergência, foram registrados 4.595 casos de bebês nascidos vivos com microcefalia. De acordo com Boletim Epidemiológico do Ministério da Saúde, de 2015 a 2022, houve 1.852 diagnósticos confirmados de síndrome congênita associada à infecção pelo vírus Zika. A fim de atender às famílias atingidas, a Lei nº 13.985, de 7 de abril de 2020, previu uma pensão especial mensal, vitalícia e intransferível no valor de um salário mínimo para crianças com Síndrome Congênita do Zika Vírus, que tenham nascido entre 1º de janeiro de 2015 e 31 de dezembro de 2019. Conforme ressaltado por esse parecer, não se pode deixar de reconhecer os esforços deste Parlamento na aprovação da Lei nº 13.985, de 7 de abril de 2020, que prevê a concessão de pensão especial mensal, vitalícia e intransferível, no valor de um salário mínimo, para crianças com Síndrome Congênita do Zika Vírus que tenham nascido entre 1º de janeiro de 2015 e 31 de dezembro de 2019. Contudo, estamos de acordo que esse benefício é insuficiente, pois 'é possível contemplar de maneira mais efetiva as famílias atingidas (...) pois as relevantes limitações psicomotoras observadas nas crianças com microcefalia e Síndrome de Guillain-Barré, que geram gastos catastróficos nas famílias atingidas, demandam a concessão de benefício que tenha valor proporcional à gravidade das limitações diagnosticada'. A fim de atender às justas demandas sociais, em especial da UniZika, União Nacional que luta pelos direitos das crianças e famílias afetadas pelo Vírus Zika, acolhemos a sugestão de modificação no escopo de concessão da indenização e da pensão especial, que deverão atender àqueles que tenham a síndrome congênita associada à infecção pelo vírus Zika, pois existem crianças afetadas gravemente que não possuem microcefalia. Conforme esclarece o Ministério da Saúde, a SCZ: Compreende um conjunto de anomalias congênitas que podem incluir alterações visuais, auditivas e neuropsicomotoras que ocorrem em indivíduos (embriões ou fetos) expostos à infecção pelo vírus zika durante a gestação. Tais alterações podem variar quanto à sua severidade, sendo que quanto mais cedo a infecção ocorre na gestação, mais graves tendem a ser esses sinais e sintomas. A principal forma de transmissão da infecção pelo vírus zika em mulheres grávidas é através da picada pela fêmea do mosquito Aedes aegypti, mas a transmissão também pode ocorrer através de relação sexual com indivíduos infectados ou através de transfusão sanguínea, a qual apresenta baixo risco devido à triagem de doadores e testes hematológicos. Esta síndrome foi descoberta em 2015, devido à alteração do padrão de ocorrência de microcefalia em nascidos vivos no Brasil. Na época, o evento foi considerado uma Emergência em Saúde Pública de Importância Nacional e posteriormente Internacional. Posteriormente, constatou-se que os casos de microcefalia, que também cursavam com outras anomalias cerebrais e alterações neurológicas, estavam associados à infecção pelo vírus zika no período gestacional. Corroborando a referida sugestão, esclarece ainda o Ministério da Saúde em suas \"Orientações integradas de vigilância e atenção à saúde no âmbito da Emergência de Saúde Pública de Importância Nacional\", que: Além da microcefalia congênita, uma série de manifestações, incluindo desproporção craniofacial, espasticidade, convulsões, irritabilidade, disfunção do tronco encefálico, como problemas de deglutição, contraturas de membros, anormalidades auditivas e oculares, e anomalias cerebrais detectadas por neuroimagem têm sido relatadas entre neonatos que foram expostos ao vírus Zika durante a gestação. Assim, como pressupostos para a concessão da indenização e da pensão especial, sugerimos que sejam contempladas as pessoas com deficiência permanente decorrente da SCZ ou Síndrome de Guillain-Barré causada pelo vírus zika. Ressalte-se que não há necessidade de menção específica à microcefalia, dado que a SCZ abarca essa deficiência. Nesse sentido, vale citar novamente o referido documento do Ministério da Saúde: As anormalidades relatadas de forma consistente nestes lactentes, incluindo achados anormais de neuroimagem, sugerem que uma síndrome congênita, semelhante à da rubéola congênita ou infecção por citomegalovírus (CMV), é atribuível à infecção pelo vírus Zika durante a gestação. Com base numa revisão de estudos observacionais, de coorte e de caso-controle, há atualmente um forte consenso científico de que o vírus Zika é uma causa de microcefalia e outras complicações neurológicas que, em conjunto, constituem a Síndrome Congênita do vírus Zika (SCZ). Em decorrência, propomos, ainda, a inclusão dessa síndrome nas hipóteses em que será dispensada a revisão do benefício de prestação continuada para avaliação da continuidade das condições que lhe deram origem, uma vez que o substitutivo da CPASF prevê apenas para os casos de microcefalia e síndrome de Guillain-Barré quando o impedimento é permanente, irreversível ou irrecuperável. Contemplamos, ainda, a concessão do abono natalino, a fim de propiciar algum alívio às despesas de fim de ano dos beneficiários e familiares, a exemplo do que já ocorre com os titulares de benefícios da Previdência Social e trabalhadores em geral. Entendemos justa a demanda de criação de exceção ao caráter personalíssimo da pensão, admitindo-se sua transmissão à mãe ou responsável legal após a morte do beneficiário, o que representa um reconhecimento ao relevante papel de cuidado por ela exercidos. Em análise às proposições apensadas, temos o Projeto de Lei nº 1.787, de 2019, que prevê ainda o desenvolvimento, pelo SUS, de 'ações e serviços que garantam a estimulação precoce auditiva, física, intelectual, visual, ostomia e em múltiplas deficiências nas crianças com microcefalia e outras sequelas causadas por doenças transmitidas pelo Aedes aegypti', o desenvolvimento de campanhas educativas com divulgação de informações relativas às doenças transmitidas pelo Aedes aegypti e a adoção, também pelo SUS, de ações públicas específicas relacionadas à assistência médica às mulheres em idade reprodutiva. Dispõe-se, ainda, que a 'comprovação do dano neurológico em decorrência de doenças transmitidas pelo Aedes aegypti será feito por laudo pericial médico e exames diagnósticos complementares que demonstrem a correlação entre o dano e a infecção'. A Lei nº 13.301, de 2016, que o projeto pretende modificar, dispõe sobre medidas de vigilância em saúde contra o Aedes aegypti quando houver iminente perigo à saúde pública. O art. 7º, a que se quer acrescentar três parágrafos, tem a seguinte redação: Art. 7º Fica instituído o Programa Nacional de Apoio ao Combate às Doenças Transmitidas pelo Aedes PRONAEDES, tendo como objetivo o financiamento de projetos de combate à proliferação do mosquito transmissor do vírus da dengue, do vírus chikungunya e do vírus da zika. Como se nota, o proposto § 1º não tem nenhuma relação com o caput. Ademais, o seu conteúdo contraria a própria Lei nº 8.080, de 1990, que dispõe: Art. 7º As ações e serviços públicos de saúde e os serviços privados contratados ou conveniados que integram o Sistema Único de Saúde  SUS são desenvolvidos de acordo com as diretrizes previstas no art. 198 da Constituição Federal, obedecendo ainda aos seguintes princípios: I - universalidade de acesso aos serviços de saúde em todos os níveis de assistência; II - integralidade de assistência, entendida como conjunto articulado e contínuo das ações e serviços preventivos e curativos, individuais e coletivos, exigidos para cada caso em todos os níveis de complexidade do sistema; III - preservação da autonomia das pessoas na defesa de sua integridade física e moral; IV - igualdade da assistência à saúde, sem preconceitos ou privilégios de qualquer espécie; A lei não pode determinar ao SUS 'desenvolver ações e serviços que garantam a estimulação precoce auditiva, física, intelectual, visual, ostomia e em múltiplas deficiências nas crianças com microcefalia e outras sequelas causadas por doenças transmitidas pelo Aedes aegypti' sem ferir esse princípio fundamental da igualdade, uma vez que há diversas outras enfermidades e condições cujos portadores se beneficiariam igualmente dessas medidas. Manter o dispositivo e estender, por exemplo, 'a todos que necessitem', também não se justifica, visto não ser matéria de lei, e sim de protocolos e rotinas médicas. Quanto ao proposto § 2º, devemos notar que a medida já está prevista na Lei nº 13.301, de 2016, no art. 1º, § 1º, inciso II: Art. 1º ........................................................................................... § 1º Entre as medidas que podem ser determinadas e executadas para a contenção das doenças causadas pelos vírus de que trata o caput, destacam-se: ............................................................................................................... II - realização de campanhas educativas e de orientação à população, em especial às mulheres em idade fértil e gestantes, divulgadas em todos os meios de comunicação, incluindo programas radiofônicos estatais; (...) O proposto § 3º, por sua vez, trata de medidas de atenção à saúde que já fazem parte das ações empreendidas pelo SUS. Na página do Ministério da Saúde encontra-se a seguinte orientação: Gestantes e Mulheres em Idade Fértil (...) Quanto à nova redação prevista para o art. 18 da lei, notamos que esse artigo foi revogado pela Medida Provisória nº 894, de 4 de setembro de 2019, convertida na Lei nº 13.985, de 7 de abril de 2020. Quanto ao conteúdo do proposto § 6º, mais afeito à área de saúde, seria de todo desnecessário, visto que a comprovação de uma condição ou enfermidade pressupõe a existência de laudo médico, como divulgado, aliás, no sítio institucional do Ministério da Saúde. O diagnóstico do zika vírus é clínico e feito por um médico. O resultado é confirmado por meio de exames laboratoriais de sorologia e biologia molecular. Todos os exames estão disponíveis no Sistema Único de Saúde (SUS). Os recém-nascidos com suspeita de comprometimento neurológico necessitam de exames de imagem, como ultrassom, tomografias ou ressonância magnética. Em caso de confirmação do zika, a notificação deve ser ao Ministério da Saúde em até 24 horas. O diagnóstico laboratorial específico do zika pode ser realizado por métodos diretos, que incluem o isolamento viral e a pesquisa de genoma viral por transcrição reversa seguida por reação em cadeia da polimerase (RTPCR), e indiretos, que consistem na identificação da presença de anticorpos virais.\" Antes de abarcar a conclusão, eu gostaria de agradecer, pois este projeto foi feito com ampla discussão com a sociedade civil e com este Parlamento. Agradeço aos Deputados que aceitaram o meu convite para fazer parte do grupo de trabalho. Não conseguimos instalar esse grupo porque o ano legislativo já está acabando, e, devido à urgência de aprovação desse projeto, nós achamos melhor discuti-lo internamente com os pares, que, com certeza, mesmo sem o grupo de trabalho, deram tremenda contribuição, através de um extenso debate. Gostaria de agradecer aos Deputados que aceitaram o convite para o grupo de trabalho: a companheira Deputada Talíria Petrone, que foi essencial para pautarmos este projeto hoje, os Deputados Diego Garcia, Yandra Moura, Dr. Fernando Máximo, Neto Carletto, Bruno Farias, Amom Mandel, Thiago de Joaldo, Marussa Boldrin e Maria Arraes. Passo para a conclusão. \"II.1 - Conclusão do voto Diante do exposto, votamos: I - No âmbito da Comissão de Finanças e Tributação, no tocante à compatibilidade e adequação orçamentária e financeira, pela: a) Compatibilidade e adequação orçamentária e financeira do Projeto de Lei nº 3.974, de 2015, e dos seguintes apensados: PL 4.187/15, PL 4.276/16, PL 4.376/16, PL 4.482/16, PL 4.603/16, PL 4.686/16, PL 4.757/16 (...), PL 4.872/16, PL 5.047/16, PL 6.409/16, PL 10.757/18, PL 1.787/19, PL 2.509/19, PL 4.002/19, PL 4.361/19, PL 6.523/19; e do substitutivo da Comissão de Previdência, Assistência Social, Infância, Adolescência e Família ao PL 3.974/15; II - No âmbito da Comissão de Finanças e Tributação, no tocante ao mérito, pela: a) aprovação do PL 3.974/15, do PL 4.187/15, do PL 4.276/16, do PL 4.376/16, do PL 4.482/16, do PL 4.603/16, do PL 4.686/16, do PL 4.757/16, do PL 4.771/16, do PL 4.872/16, do PL 5.047/16, do PL 6.409/16, do PL 10.757/18, do PL 1.787/19, do PL 2.509/19, do PL 4.002/19, do PL 4.361/19, do PL 6.523/19, e do substitutivo da Comissão Previdência, Assistência Social, Infância, Adolescência e Família, na forma do substitutivo em anexo; III - No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa (...)\" de todos os projetos já citados. Dessa forma, o parecer é pela aprovação do Projeto de Lei nº 3.974, de 2015, da hoje Senadora Mara Gabrilli, e de todos os 17 projetos apensados. Meu muito obrigado a esta Casa pela sensibilidade de trazer à Ordem do Dia do nosso País um projeto tão importante, que busca amparar e dar dignidade a todas as famílias que têm crianças acometidas por microcefalia e pela síndrome congênita de Guillain-Barré. Fiquei muito feliz em relatar esse projeto. Agradeço, mais uma vez, ao Presidente Arthur Lira e a todos os autores desse projeto, que certamente não representa uma coloração partidária, mas um anseio deste Parlamento. Quando é para nos unirmos por causas importantes, com teor importante para o nosso País, não temos divisões partidárias. O parecer é pela aprovação. Meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Cuidado paliativo,Sistema Único de Saúde (SUS)",
    "sumario" : "O Deputado discursou na Comissão Geral reunida para debater os cuidados paliativos no âmbito do sistema brasileiro de saúde.",
    "transcricao" : "O SR. LULA DA FONTE (Bloco/PP - PE) - Querida Presidente Luisa Canziani, primeiramente, é uma alegria vê-la presidir esta sessão e termos, na ordem do dia, um tema tão importante, que diz respeito à saúde pública do nosso País, no lançamento da Frente Parlamentar em Defesa dos Cuidados Paliativos. Vejo amigos Deputados que têm na saúde sua bandeira principal, como meus amigos Deputados Weliton Prado e Pompeo de Mattos. É importante que esta Casa se una para colocar na ordem do dia do nosso País um tema tão importante como os cuidados paliativos para a saúde do nosso País. Eu quero parabenizar a Presidente da Frente, a Deputada Luisa Canziani, que tem desenvolvido um trabalho brilhante na Câmara dos Deputados. Em nome dela, parabenizo todos os Parlamentares, os 513 Deputados, porque, com certeza, quando se é para tratar de um tema tão importante como os cuidados paliativos, temos que desarmar os palanques, porque este não é um tema de direita, não é um tema de esquerda, mas um tema que, com certeza, diz respeito ao Brasil. A Deputada Luisa Canziani está de parabéns! Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220669/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220669/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220669/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}