{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-28T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,São Paulo (SP),Atentado,Homicídio,Professora,Profissional da educação,Condições de trabalho,segurança,Escola cívico-militar\r\nRequerimento de urgência,Projeto de lei ordinária,alteração,Lei Orgânica da Assistência Social,critério,Pessoa com deficiência,concessão,Benefício de Prestação Continuada (BPC)",
    "sumario" : "Assassinato da Profa. Elisabeth Tenreiro em escola pública de São Paulo, Estado de São Paulo. Defesa de aprovação, pela Câmara dos Deputados, de medidas de proteção à vida dos professores brasileiros. Pedido à Casa de aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 254, de 2023, sobre a alteração de dispositivos das Leis de nºs 8.742, de 1993, e 14.176, de 2021, com vista à flexibilização dos critérios de acesso ao Benefício Prestação Continuada – BPC, previsto na Lei Orgânica da Assistência Social – LOAS, por parte das pessoas com deficiência.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (UNIÃO - RO. Pela ordem. Sem revisão do orador.) - É verdade. Boa noite, Presidente. Boa noite, caros colegas. Eu venho aqui lamentar o episódio que aconteceu em São Paulo: mais uma agressão contra uma professora. Na verdade, foram vítimas quatro professoras, sendo que uma delas, a Profa. Elisabete Tenreiro, foi a óbito. Foram atingidos também dois alunos. Mas uma heroína, a Profa. Cinthia, de educação física, tomou a faca do agressor. Nossos professores, que já ganham tão pouco neste País, possuem a responsabilidade de nos educar, trabalham em condições precárias, agora não têm segurança. Por isso temos que trabalhar nesta Casa todos os dias para garantirmos mais segurança para os nossos professores, não só em São Paulo, onde aconteceu o episódio, mas no Brasil inteiro, em Rondônia, no Acre, em todo o nosso País. As escolas cívico-militares talvez sejam a saída. Os pais e professores comentam que melhora muito a segurança quando a escola se torna escola cívico-militar. Precisamos trabalhar diuturnamente para garantir uma educação de melhor qualidade para os nossos alunos, mas isso passa por melhores condições de trabalho para os nossos professores. Presidente, aproveito ainda a oportunidade para chamar a atenção ao requerimento de urgência que apresentei para um projeto. Refiro-me ao Projeto nº 254, de 2023, que versa sobre a lei de 1993, acerca do BPC LOAS, segundo o qual toda pessoa que tem deficiência física incapacitante ao trabalho tem o direito de receber um salário mínimo, para custear suas despesas com saúde. Mas essa lei de 1993 tem um fator limitante muito importante. Ela diz que a família cuja renda per capita for maior que um quarto do salário mínimo, ou seja, 330 reais por pessoa da família, não pode receber esse benefício. A pessoa que tem deficiência não vai receber o benefício. Isso é um absurdo! É muito pouco. As famílias que têm um autista grave em casa, que têm um paraplégico, um tetraplégico, que têm um cego dos dois olhos, um amputado, gastam com fralda descartável, com transporte, com medicamentos, com fisioterapia, fonoaudiologia e psicólogos, não podem receber o benefício porque a renda delas é de 330 reais por pessoa. Estou apresentando requerimento de urgência para esse projeto, Presidente, para que nós possamos aprová-lo nesta Casa. Esse projeto versa sobre o seguinte: toda família que tenha uma pessoa com deficiência grave, incapacitada para o trabalho, poderá receber um salário do Governo Federal, seja um autista grave, um paraplégico, um tetraplégico, uma pessoa com paralisia cerebral, qualquer deficiência incapacitante. Isso é mais do que justo, é reparar injustiças de muitos anos que vêm acontecendo com essas famílias. Obrigado, Presidente. Boa noite aos nobres colegas."
  }, {
    "dataHoraInicio" : "2023-03-30T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Passagem aérea,Preço,Rondônia",
    "sumario" : "Protesto contra os preços exorbitantes de passagens aéreas de Brasília para o Estado de Rondônia.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (UNIÃO - RO. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, caros colegas. O tema de que vou falar aqui interessa a todos nós Parlamentares, como também interessa a milhões de brasileiros Brasil afora: o preço das passagens aéreas. Recentemente, eu fui trocar um bilhete de passagem, troquei uma agenda com a Ministra da Saúde, e o trecho de ida e volta para Rondônia estava custando 6.200 reais. Isso é um absurdo! Uma passagem aérea para Rondônia custar 6.200 reais é um absurdo! Eu procurei, na mesma data, uma passagem de Brasília para Miami, mais que o dobro da distância, 5.500 reais, para comprar de última hora. Isto é um absurdo! Muitos brasileiros precisam viajar o tempo inteiro, principalmente o pessoal da Região Norte, onde está inserido meu Estado de Rondônia. Este Congresso de que intervir nisso, Presidente! Nós temos de trabalhar unidos, para tentar derrubar esses preços abusivos, absurdos, das passagens aéreas. Muita gente do Norte precisa fazer tratamento em São Paulo, em Brasília, em Goiânia. Essas pessoas precisam viajar para fazer consultas, viagens outras, e pagam estes preços absurdos, aberrantes! Nós não podemos aceitar isso. Temos que nos unir todos em prol desta causa. Este Congresso tem que agir com pulso forte, para que os preços das passagens baixem. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Detector de metal,Escola,Violência escolar\r\nredução,Maioridade penal",
    "sumario" : "União entre o Poder Legislativo e governantes para enfrentamento da violência nas escolas brasileiras. Pedido de tramitação em regime de urgência do Projeto de Lei nº 1.791, de 2023, sobre a instalação de detector de metais bem como o uso de detectores manuais nas redes pública/privada de ensino. Conveniência de redução da maioridade penal.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Obrigado pelo tempo de fala. Boa noite, colegas Parlamentares. Presidente, estamos vivendo dias de terror no Brasil. São dias de terror vivenciados nas escolas por professoras, professores e alunos. Não podemos aceitar isso. Esta Casa tem que se rebelar contra isso, juntar-se ao Governo Federal, aos Governos estaduais e aos Governos municipais, aos Prefeitos, para dar mais segurança às escolas. Acabei de protocolar o Projeto de Lei nº 1.791, de 2023, e vou pedir regime de urgência para votação desse projeto, que propõe colocar detectores de metais em todas as escolas do Brasil. Ficam me questionando o preço disso, o custo disso. Mas qual é o preço de uma vida? Qual é o preço da vida de uma criança, de um adolescente, de um professor, de um servidor da escola? Isso tem preço? Tem custo? Nós precisamos prevenir. E surgem vários questionamentos. Será que nós não deveríamos incentivar as escolas cívico-militares? Eu duvido que ataquem as escolas militares, onde há pessoas armadas, policiais. Será que não deveríamos incentivar pessoas de bem da sociedade, que não usam drogas e que não têm passado criminal, a ter armas para defender a população? Nessas escolas, por exemplo, elas poderiam parar um agressor desses, agredindo nossos professores. Será que não estamos dando muita moral para os nossos jovens e adolescentes, levando em consideração que a maioria dos últimos ataques foi cometida por jovens menores de idade? Será que não estamos dando muita liberdade para eles e pouca moral para os nossos professores? Será que nós não deveríamos pensar, neste momento, na redução da maioridade penal? Mais de 70% dos crimes cometidos por menores de idade são cometidos por pessoas que têm entre 16 e 17 anos. No Brasil, quem tem 16 anos já pode votar. O jovem de 16 anos, a criança de 16 anos, 17 anos, no Brasil hoje tem outra mentalidade em relação à de alguns anos atrás. Será que a nossa legislação não está arcaica? Será que não deveríamos copiar os bons modelos de outros países, onde os menores de idade que cometem crimes passam por avaliação psicológica e psiquiátrica e, se for comprovado que tinham ciência do que estavam fazendo, são condenados como adultos? Será que não deveríamos fazer assim no Brasil também? Temos que pensar em tudo isso. Acabei de protocolar o Projeto de Lei nº 1.791, que propõe a instalação de detectores de metal em todas as escolas do Brasil. Não adianta pensar em custo, porque o custo da vida de uma criança, de um professor, de um servidor da escola não pode ser quantificado, não tem preço. Por isso, pedimos urgência para votação desse projeto. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-01T00:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=311&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Falecimento,Pêsames,Porto Velho (RO),Homenagem póstuma",
    "sumario" : "Falecimento do Pastor Joel Holder, patriarca da Igreja Evangélica Assembleia de Deus, em Porto Velho, Estado de Rondônia.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Gostaria de registrar aqui, de forma muito triste, o falecimento do nosso Pastor Joel Holder, patriarca da Igreja Assembleia de Deus, em Porto Velho. Um homem honrado, um pastor abençoado, um pai de família, um paizão para todos nós lá no Estado de Rondônia. Um homem que parte e deixa muita saudade, mas também o legado da história de um homem de bem e de muitas boas obras em nosso Estado de Rondônia. Meus sentimentos aos familiares, aos amigos mais próximos. Estamos orando e pedindo a Deus para que conforte os corações de cada um. O Pastor Joel Holder parte deixando uma história muito bonita. Muitas pessoas foram abençoadas por aquelas mãos, muitas palavras abençoaram a vida de pessoas que realmente os seguiam, porque era realmente um homem de Deus. E vão ficar as boas lembranças do nosso Pastor Joel Holder para Rondônia e para o Brasil."
  }, {
    "dataHoraInicio" : "2023-07-03T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização Mundial da Saúde (OMS),Mortalidade,Fumo,Cigarro,Doença,Tabagismo\r\nProjeto de lei ordinária,Cigarro eletrônico,Fumo,proibição,Local fechado",
    "sumario" : "Malefícios causados à saúde humana pela prática de tabagismo. Apresentação do Projeto de Lei nº 2.900, de 2023, proibitivo do uso de Dispositivos Eletrônicos para Fumar - DEFs em ambientes fechados.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Cabo Gilberto Silva. Boa noite, colegas Parlamentares presentes. A Organização Mundial de Saúde lançou uma nota agora dizendo que o cigarro e as suas consequências matam 8 milhões de pessoas por ano no mundo. Quase 7 milhões dessas 8 milhões de pessoas são aquelas que quiseram fumar, que assumiram o risco de fumar. Porém, mais de 1 milhão de pessoas que morrem por ano no mundo como consequência do cigarro são fumantes passivos, pessoas que não escolheram fumar, mas tinham um pai irresponsável dentro de casa ou alguém que fumava por perto. Esses fumantes passivos acabaram adquirindo alguma doença como consequência do cigarro e foram a óbito. O cigarro tem mais de 4.700 substâncias tóxicas que causam cânceres de vários tipos: de boca, de traqueia, de laringe, de pulmão e até de bexiga. Além dos cânceres, o cigarro pode causar risco maior de infarto, de derrame, de alteração da circulação, com amputação de membros, impotência sexual, cáries nos dentes e várias outras consequências. Nós observamos, de 1989 a 2020, no Brasil, uma queda de 71,8% do número de fumantes. Isso aconteceu exatamente porque houve mais restrição ao cigarro, com leis proibindo fumar em lugares fechados, dentro do ônibus, dentro do avião, em prefeituras, em escolas, em todos os lugares. Com essa dificuldade e também com a massificação da divulgação dos males que o cigarro causa, houve uma queda importantíssima, de 71,8%, do número de fumantes no Brasil. Só que, de 2020 para cá, nós temos observado um aumento do número de consumidores de cigarros eletrônicos, que fazem tanto mal quanto o cigarro convencional. E há um agravante, Sr. Presidente: o cigarro eletrônico tem um cheirinho gostoso, tem cheiro de menta, cheiro de tutti frutti e acaba não incomodando o fumante passivo, que está sendo prejudicado, que vai ter problemas no futuro, mas acaba não reclamando do cheiro. Dando aula na faculdade de medicina, senti um cheirinho diferente na sala, quando eu observei, vi que havia fumaça para tudo quanto é lado: um aluno estava fumando dentro da sala de aula, e os demais não reclamaram porque não havia cheiro. São fumantes passivos, que vão ter todas as consequências no futuro. E vai haver milhares e milhões de mortes no mundo inteiro de fumantes passivos de cigarro eletrônico. Por isso, eu apresentei o Projeto de Lei nº 2.900, de 2023, para que haja as mesmas proibições aos cigarros eletrônicos do que as do cigarro convencional, para que nós não tenhamos os nossos jovens de agora, lá no futuro, com doenças graves, com câncer, morrendo, vítimas por serem fumantes ou fumantes passivos de cigarros eletrônicos. A Deputada Silvye Alves está nos ajudando nesse projeto. Muito obrigado, Presidente. Vamos pedir regime de urgência para esse projeto, com requerimento de urgência para sua votação, porque nós sabemos da importância de termos esse projeto aprovado o mais breve possível. Um abraço aqui ao meu amigo Nélio Souza, que está aqui presente. Ele veio de Rondônia nos prestigiar. Muito obrigado, Presidente. Boa noite."
  }, {
    "dataHoraInicio" : "2023-07-07T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa,Rondônia,Pandemia,Coronavírus,atuação",
    "sumario" : "Homenagem aos proprietários da Cairu Indústria de bicicletas, no Estado de Rondônia.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite a todos os colegas Parlamentares. Em 2021, eu era Secretário de Estado da Saúde de Rondônia, no momento da pandemia, e houve muitos casos graves, pessoas indo a óbito, até o momento em que as UTIs estavam todas cheias. Naquele momento, o dono de uma empresa do Estado de Rondônia, uma fábrica de bicicletas, Sr. Eugênio Cairu, e também o Sr. Flávio Cairu e o Sr. Júnior Cairu, disseram: \"Não é para morrer nenhum colaborador nosso por falta de assistência\". E eles começaram a pagar UTI particular para os colaboradores, desde aqueles mais simples até os grandes colaboradores. Quando acabaram as UTIs particulares no Estado, eles colocaram as pessoas em UTIs aéreas e as levaram para Manaus, custearam a UTI aérea e UTI naqueles Estados, e nenhum colaborador deles morreu. Há poucos dias, na empresa Cairu houve um incêndio, em uma fábrica de capacete, onde havia 200 pessoas. Queimou tudo, foi um prejuízo violento. O Sr. Eugênio, Sr. Flávio Cairu e o Júnior Cairu não demitiram nenhum colaborador deles. Eles disseram: \"Apesar de nós estarmos em dificuldades agora, temos um seguro que cobriu algumas coisas, e não é justo deixar esses mais de 200 pais de família serem demitidos\". Ele mantém, neste exato momento, os colaboradores da empresa Cairu, mesmo com a empresa destruída. Eu gostaria de mandar uma congratulação. Parabéns à Empresa Cairu, ao Sr. Eugênio, ao Sr. Flávio e ao Sr. Júnior Cairu, da maior produtora de bicicleta do Brasil, Cairu, em Rondônia. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porte de droga para consumo próprio,descriminalização,Maconha,Dependente químico,Organização das Nações Unidas (ONU)",
    "sumario" : "Posicionamento do orador contrário à legalização do consumo de drogas no País. Consequências danosas advindas do uso de substâncias entorpecentes.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, caro Presidente e demais colegas Parlamentares. Nós estamos observando e vivendo a polêmica do tema da descriminalização do uso de drogas no Brasil. A proposta é afrouxar, e nós não podemos aceitar isso. Senhores, de 1989 a 2020, observa-se uma queda de 71% no número de fumantes no Brasil. Isso aconteceu porque houve conscientização e orientação, mas também porque criamos regras, proibindo o uso de cigarro em lugares fechados, no ônibus, no avião, no local de trabalho, no restaurante, na Câmara, no Senado, em vários lugares. Essa proibição fez com que caísse o número de consumidores. Agora, o United Nations Office on Drugs and Crime, que é um órgão da Organização das Nações Unidas que trata de drogas e crime, divulgou um relatório segundo o qual, onde houve a legalização da maconha no mundo, aumentou o número de consumidores, fez com que mais jovens consumissem drogas. Eu pergunto: será que nós queremos isso no Brasil? Nós queremos mais jovens consumindo drogas no País? Será que é disso que nós precisamos? Graças a Deus, tenho o privilégio de atuar em três frentes. Dei mais de 200 palestras antidrogas em escolas públicas, faculdades, associações, igrejas. Recebi mais de 100 pedidos de palestras feitos por professores, coordenadores, diretores de colégios, pela grande quantidade de usuários de drogas dentro das escolas entre 13 anos e 14 anos de idade. Estão me pedindo isso, e tenho mais de 100 palestras na lista a dar. Além disso, eu atuo como médico. Quantas vezes no pronto-socorro atendi pacientes em overdose, pacientes que foram agredidos por outros pacientes drogados, que foram esfaqueados e baleados? Também sou policial civil, perito da Polícia Civil, e vejo a criminalidade, vejo como a violência é intensa entre usuários de drogas. Podemos observar ainda o problema social que as drogas causam. Além de afetar educação, saúde, economia e criar problema social, a droga provoca um problema familiar intenso no País. Nós, definitivamente, não queremos afrouxar regras. Temos que agir ao contrário, apertando as regras, para diminuirmos o consumo, para diminuirmos o número de usuários de drogas em nosso País. Quero agradecer aos meus pais, que estão presentes  meu pai João Máximo e minha mãe Shirley Máximo estão ali atrás , pela boa educação que me deram. Eu nunca tive contato com drogas ilícitas, nunca as experimentei sequer. Mas essa não é a realidade de vários colegas meus na comunidade, de vários colegas meus na sociedade, na nossa realidade, que infelizmente acabaram usando drogas, se viciando, e até perderam as vidas. Quero agradecer a oportunidade, Presidente, e pedir a V.Exa. que este discurso, por gentileza, seja divulgado no programa A Voz do Brasil. Nós somos contra qualquer regra que afrouxe, que incentive o uso de drogas no nosso País. Nós não queremos e não precisamos disso, muito pelo contrário."
  }, {
    "dataHoraInicio" : "2023-08-15T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional do Ministério Público (CNMP),Advogado,indicação,Candidatura",
    "sumario" : "Apoio à eleição do advogado Edvaldo Nilo de Almeida para o Conselho Nacional do Ministério Público.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, caros Parlamentares. O Dr. Edvaldo Nilo, como acabou de dizer o nobre Parlamentar que me antecedeu na tribuna, é um homem decente, um profissional nota 10 do direito, procurador do Distrito Federal, com mestrado, doutorado e vários pós-doutorados e conselheiro no Conselho de Ética da Presidência da República. Hoje, nós ficamos muito felizes ao ver o nome dele indicado para o Conselho Nacional do Ministério Público como candidato único. Nós estamos muito felizes de poder votar agora nessa pessoa ética e competente que vai representar bem como conselheiro o Conselho Nacional do Ministério Público nessa vaga de indicação da Câmara dos Deputados. Então, parabéns aos nobres colegas. Quem não votou ainda poderá votar no Dr. Edvaldo Nilo de Almeida para a vaga de conselheiro do Conselho Nacional do Ministério Público. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Crime,Registro não autorizado da intimidade sexual,Apoio político,Aprovação\r\nApoio político,Votação,Senado Federal,Aprovação,Proposta de Emenda à Constituição,Servidor público,Ex-Território,Amapá,Rondônia,Roraima,integração,Quadro em extinção,Administração federal,Aposentado",
    "sumario" : "O Deputado anunciou a apresentação do Projeto de Lei nº 3.217, de 2023, que altera o Art. 216-B do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para instituir o crime de Upskirting nos casos que especifica, aumentando as respectivas penas. Esclareceu que a tradução literal da expressão é levantando a saia e faz alusão a um crime praticado por homens na Inglaterra, que consiste em colocar o aparelho celular debaixo da saia ou do vestido de mulheres para fotografá-las sem autorização. Para o autor, trata-se de um crime absurdo, ainda não tipificado no Brasil. Em seguida, manifestou apoio à Proposta de Emenda à Constituição (PEC) nº 7, de 2018, que trata da integração de servidores dos ex-Territórios do Amapá, Rondônia e Roraima em quadro em extinção da administração pública federal. Esclareceu que a PEC tramita no Senado Federal e, posteriormente, será enviada à Câmara dos Deputados.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, nobres colegas Parlamentares. Presidente, eu estou apresentando e protocolando hoje o Projeto de Lei nº 3.217, de 2023, que cria o crime de upskirting no Brasil. A tradução literal de upskirting é \"levantando a saia\", fazendo alusão a um crime praticado na Inglaterra quando homens colocam celulares debaixo da saia ou do vestido de mulheres para fotografá-las sem autorização. É um crime aberrante, mas no Brasil ainda não está tipificado. O nosso projeto amplia ainda mais a tipificação, para penalizar também aqueles cidadãos que instalam câmeras em hotéis, em pousadas, em banheiros públicos para flagrar a intimidade de mulheres sem o consentimento delas; e para penalizar aqueles \"malas\" e maus-caracteres que, quando terminam um relacionamento, pegam fotos íntimas do casal e chantageiam a vítima, postam essas fotos, exigem dinheiro. Nós não aceitamos isso. São canalhas os homens que fazem isso! Por isso, apresentamos o Projeto de Lei nº 3.217, de 2023, que prevê penas duras. Peço a V.Exa. e aos demais colegas Parlamentares aqui presentes que apoiem esse projeto, que protege as nossas mulheres, as nossas esposas, as nossas filhas, que estão vulneráveis nas universidades, nos colégios, em hotéis, em pousadas, onde quer que estejam; que têm a intimidade violada por sacanas, por pessoas que são realmente maus-caracteres, pessoas que são crápulas. Para mim, quem faz isso não é homem. É um moleque quem faz isso. Temos que tipificar esses crimes e aplicar penas duras no nosso Brasil. Presidente, eu queria dizer também que, no dia 12 de setembro, será votada no Senado Federal a Proposta de Emenda à Constituição nº 7, de 2018, que trata da integração dos servidores dos ex-Territórios do Amapá, de Rondônia e de Roraima. Nós precisamos apoiar essa PEC. Esses servidores estavam trabalhando no início desses Estados, na Região Amazônica. Mesmo com todas as dificuldades inerentes à falta de hospitais, à falta de estradas, à falta de acesso, à falta de saneamento básico, eles estavam lá dedicando a vida à educação, à saúde e à segurança naqueles ex-Territórios. Eles colaboraram muito e se esforçaram para que aqueles Estados hoje tivessem uma melhor qualidade de vida e uma melhor renda per capita. Eles mudaram a realidade daqueles Estados, antigos Territórios. Por isso, nós precisamos valorizar cada um deles. Esses servidores estão sofrendo com baixos salários, com dificuldades financeiras, com aposentadorias e salários menores do que o salário mínimo. Não podemos aceitar isso. Temos que valorizar esses servidores. Isso é uma questão de gratidão e de valorização desses cidadãos, que trabalharam, que batalharam, mas agora, na hora de colherem o fruto da aposentadoria, não têm um salário digno. Apoiamos a PEC 7/18, que será votada no dia 12 de setembro no Senado Federal e depois virá para a Câmara dos Deputados. Todos os cidadãos brasileiros, em especial todos os Deputados, devem apoiá-la. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Língua Brasileira de Sinais (LIBRAS),Ensino técnico,Atuação parlamentar\r\nProjeto de lei ordinária,Língua Brasileira de Sinais (LIBRAS),Educação superior,Saúde,Atuação parlamentar\r\nProjeto de lei ordinária,Base Nacional Comum Curricular (BNCC),Primeiros socorros,Atuação parlamentar",
    "sumario" : "O Deputado anunciou a apresentação de três projetos de lei, esclarecendo-os: Projetos de Lei nºs 2.909 e 2.537, e 2023, que exigem a oferta da disciplina de Língua Brasileira de Sinais - LIBRAS nos cursos universitários da área de saúde e também nos cursos técnicos, para que os profissionais possam dar melhor atendimento aos pacientes com deficiência auditiva, e o Projeto de Lei nº 3.219, de 2023, que obriga as escolas de ensinos fundamental e médio a oferecerem a disciplina de primeiros socorros, para que os jovens brasileiros tenham condições de salvar vidas, a exemplo do que ocorre no Estados Unidos, Canadá e países de Europa. O orador pediu à Casa a aprovação de seus projetos de lei.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, caros colegas Parlamentares. Eu, como médico, atendi a centenas de pacientes surdos, seja no SAMU, seja nas emergências dos hospitais. Sei da dificuldade que têm as equipes médicas  enfermeiros, técnicos e demais profissionais da saúde  para entender esses pacientes, para compreender o que eles dizem que estão sentindo. Muitas vezes, são pacientes graves, atropelados, acidentados, com infarto, com crises convulsivas. Nós temos essa dificuldade. Agora, no Congresso, estou propondo dois projetos de lei: o Projeto de Lei nº 2.909, de 2023, e o Projeto de Lei nº 2.537, de 2023. São projetos que exigem a disciplina de LIBRAS  Língua Brasileira de Sinais nas faculdades, nos cursos da área de saúde, e também nos cursos técnicos, para que os nossos profissionais possam compreender melhor os brasileiros que têm essa deficiência. Presidente, naqueles primeiros minutos do atendimento, às vezes pode ser fatal o fato de não se conseguir entender o que o paciente quer dizer, quer demonstrar. Há pacientes que têm alergias a medicamentos, e nós precisamos saber disso. Há pacientes que têm doenças prévias, e nós precisamos entender isso. Há pacientes que tomam medicamentos e podem ter reações medicamentosas com os medicamentos que estamos injetando neles. Então, nós precisamos compreender melhor esses brasileiros. Por isso, propus esses dois projetos, que considero fundamentais, para que os nossos profissionais da saúde, seja de nível superior, seja de nível técnico, possam compreender melhor os pacientes surdos, especialmente nos casos de urgência e emergência. Além disso, Presidente, estou propondo outro projeto. No Brasil, diferentemente do que ocorre nos Estados Unidos, no Canadá e em países da Europa, os nossos jovens não sabem aplicar os primeiros socorros, não sabem fazer manobras simples de primeiros socorros em qualquer pessoa. Isso pode definir a vida e a morte de pessoas. Por exemplo, cito o caso de parada cardiorrespiratória. Após 5 minutos, 50% das pessoas falecem, e, depois, a cada minuto, 10% morrem. Assim: após 6 minutos, 60%; 7 minutos, 70%; 10 minutos, 100%. Quando alguém tem uma parada cardiorrespiratória ou outro trauma grave, um ferimento sangrando, um sangramento intenso, uma crise convulsiva, é preciso que alguém próximo aplique os primeiros socorros, coisas básicas que salvam a vida daquela pessoa. Por isso, estou propondo o Projeto de Lei nº 3.219, de 2023, que obriga as escolas de ensino fundamental e ensino médio a oferecerem a disciplina de primeiros socorros, para ensinar os nossos jovens a salvar a vida de quem tem parada cardiorrespiratória, de quem tem ferimento sangrante, de quem tem crise convulsiva, de quem tem asfixia ou engasgamento. Nós precisamos fazer com que os nossos jovens estejam preparados para atender essas pessoas, para saber chamar socorro e, no caso de acidente de trânsito, parar o trânsito, a fim de evitar outros acidentes. Então, é de fundamental importância que nós aprovemos também esse projeto na Câmara dos Deputados. Assim, milhões de vidas serão salvas no Brasil nos próximos anos. Eu queria que a minha fala fosse divulgada no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aborto,contrário",
    "sumario" : "O Deputado fez uma reflexão sobre a vida em diferentes fases, destacando que todos merecem ser protegidos, desde os primeiros estágios de desenvolvimento até a velhice. Como médico, argumentou contra o aborto, enfatizando que nenhum ser humano deve ser sacrificado, especialmente de forma covarde e sem o direito de se defender.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, caros colegas. Nós estamos vendo várias discussões extremamente importantes. Eu quero dizer, Presidente, caro colega Roberto Monteiro, que está presente no plenário, que cada um de nós está numa fase de evolução da vida  todos nós. Algumas pessoas estão com os dentes nascendo, com meses de idade; outras estão com 5 anos, 6 anos de idade, com os dentes de leite já caindo; outras estão entrando na puberdade, com 10 anos, 11 anos, na adolescência; algumas mulheres no climatério, com 50 anos, entrando na menopausa. Nós temos que lembrar que temos outras pessoas com 4 semanas de vida, em que o coração está começando a bater no útero da mãe. Com 4 semanas, o coração já está batendo. Outras, com 8 semanas, com pernas e braços nascendo. Outras, com 70 anos de idade, com diabetes e tendo pernas amputadas pela doença. Nós também temos pessoas com 90 anos de idade que estão com o coração parando de bater, a pessoa está falecendo, está chegando ao fim da vida. Mas todos somos seres humanos e todos temos uma vida. E nós não temos o direito de sacrificar a vida de uma pessoa que tenha 5 ou 6 anos de idade. Ela está numa fase da vida dela. Nós não temos o direito de tirar a vida de uma pessoa que está com 40 anos de idade. Eu, como médico, tenho propriedade para dizer  porque estudei anatomia, citologia, histologia, fisiologia, embriologia  que todos nós estamos numa fase de evolução da vida. Acredito piamente que nenhum de nós tem o direito de tirar a vida de outra pessoa, especialmente com covardia, quando se faz com pessoas indefesas, seres humanos que estão vivos dentro do útero da mãe, que estão numa fase de evolução da sua vida, como qualquer um de nós. Alguns deles, com 12 semanas, já estão com os órgãos formados: o coração está batendo, os rins estão funcionando, os membros superiores e inferiores estão completamente formados, pelos estão nascendo, cabelos estão nascendo, unhas estão nascendo. Quão triste é ver esses seres humanos sendo sacrificados, executados dentro dos úteros das suas mães, dentro da barriga da sua mãe, por equipamentos cirúrgicos que entram arrancando pedaços desses seres humanos. O sangue sai pelo corpo da mãe. É o sangue de inocentes sendo derramado. Que tristeza! Imaginem a dor desses fetos. Esses seres vivos, que estão numa fase da vida, estão ali sendo executados, sendo triturados, sendo destruídos, sendo mortos com a conivência de muita gente. Deste sangue eu não terei culpa: sangue de jovens, sangue de crianças, de fetos sendo abortados. Eu não levarei essa culpa. Sou completamente contra e repito: todos nós estamos numa fase de evolução da vida, e ninguém merece morrer, principalmente sem o direito de se defender. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Alta Floresta (MT),Estudante,Engasgo,Falecimento\r\nProjeto de lei ordinária,Escola,Primeiros socorros,Disciplina escolar\r\nPrefeito,Jaru (RO),Aniversário de nascimento,Congratulação",
    "sumario" : "O Deputado informou, com pesar, sobre o falecimento de uma estudante de direito de 19 anos, por engasgamento em casa, na cidade de Alta Floresta, Estado de Mato Grosso. Afirmou que a jovem poderia ter sido salva se houvesse pessoas por perto com noções de primeiros socorros, especialmente em condições de realizar a Manobra de Heimlich. Solicitou à Casa que aprove requerimento de urgência para apreciação do Projeto de Lei nº 3.219, de 2023, de sua autoria, que inclui a disciplina de primeiros socorros no currículo das escolas brasileiras. Em seguida, registrou a presença no plenário das amigas Tania Bernardes, Daniela Martins e Jucileia Ramos. O orador parabenizou o Prefeito João Gonçalves Junior, de Jaru, Estado de Rondônia, pelo seu aniversário natalício e afirmou que o correligionário tem se destacado na política rondoniense.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Pompeo, demais Deputados presentes. Sr. Presidente, nós recebemos a triste notícia do falecimento de uma jovem de 19 anos, estudante de direito, na cidade de Alta Floresta, em Mato Grosso, na noite de ontem, por engasgamento, em casa. Eu sou autor do Projeto de Lei nº 3.219, de 2023, que estabelece o ensino de primeiros socorros para as crianças nas escolas, como ocorre em outros países, principalmente nos Estados Unidos, que são referência. No caso dessa jovem estudante de direito, se houvesse pessoas por perto que soubessem fazer as manobras de primeiros socorros, principalmente a Manobra de Heimlich, talvez essa jovem não tivesse perdido a sua vida. É por isso que eu peço aos pares que nós aprovemos inclusive o requerimento de urgência desse projeto, para que nós possamos ensinar as nossas crianças do ensino fundamental, os nossos jovens do ensino médio, a desengasgar uma pessoa, a estancar uma grande hemorragia, por exemplo, a fazer um parto de emergência, a fazer uma reanimação cardiopulmonar numa pessoa que teve um infarto, uma parada cardíaca. Os primeiros minutos de atendimento são fundamentais nesses casos. Com 5 minutos de parada cardiorrespiratória, 50% das pessoas vão a óbito. A partir desse momento, a cada minuto, mais 10%. Ou seja, com 6 minutos, 60% morreram; 7 minutos, 70%; 10 minutos, não tem mais ninguém vivo. A partir do 5º minuto de parada cardiorrespiratória, aqueles que escapam vão ficar com alguma sequela. E sabemos que não dá tempo de chamar o SAMU, os bombeiros, o resgate, para em menos de 5 minutos chegarem a determinado local. Então nós precisamos de pessoas no lar, no trabalho, nos shoppings, treinadas em primeiros socorros. Portanto, essa é a importância do PL 3.219/23. Eu peço aos caros colegas que o aprovem, que aprovem inclusive o requerimento de urgência, para que, antes das Comissões, a matéria venha a Plenário, para que nós possamos votar e aprovar esse projeto que vai salvar milhões de vidas Brasil afora. Quero aproveitar a oportunidade para saudar amigas minhas que estão presentes aqui: Tania Bernardes, de Ji-Paraná, que está nos visitando  muito obrigado pela presença, pelo carinho ; também a Daniela Martins, de Rondônia, que mora agora nos Estados Unidos; e a Jucileia Ramos, três amigas que estão aqui presentes e que vieram nos visitar. Nós as atendemos com todo carinho. Muito obrigado pela visita. Sr. Presidente, quero, ainda, parabenizar o grande Prefeito João Gonçalves Junior, da Cidade de Jaru, em Rondônia, pelo seu aniversário. João Gonçalves Junior, que é um Prefeito jovem, realmente se destaca no Estado de Rondônia. Está na carreira política há pouco tempo, mas é destaque. Parabéns, Prefeito João Gonçalves Junior! Sr. Presidente, eu gostaria que este pronunciamento, especialmente a parte em que falo do Projeto de Lei nº 3.219, de 2023, fosse divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Obrigado, Presidente. Boa noite a todos."
  }, {
    "dataHoraInicio" : "2023-09-26T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho tutelar,Eleições,Conselheiro tutelar,competência,Responsabilidade,Direitos da criança e do adolescente\r\nRondônia,Produção agropecuária,Grão,Agricultura,Geração de emprego,Desemprego,Exportação,Governador,gestão,Elogio",
    "sumario" : "O Deputado destacou a importância das eleições para o Conselho Tutelar no dia 1º de outubro. Ressaltou que os conselheiros tutelares são responsáveis por garantir os direitos das crianças e adolescentes, incluindo saúde, educação e convívio familiar. Pediu que os parlamentares e a população divulgassem a eleição e escolhessem candidatos comprometidos com esses princípios. Também elogiou o desenvolvimento de Rondônia, mencionando recordes na produção de grãos, baixo desemprego e sucesso na exportação de produtos como o tambaqui e carne de qualidade. Expressou gratidão ao Governador Coronel Marcos Rocha pelo apoio e reconheceu seu trabalho em prol do Estado.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa noite, Sr. Presidente, Deputado Gilberto Nascimento. É um prazer vê-lo aqui e gozando de boa saúde. Ficamos felizes com o desenrolar da sua cirurgia. Deu tudo certo, graças a Deus. Boa noite, colegas Parlamentares presentes. Eu quero lembrar, Sr. Presidente, que o dia 1º de outubro é extremamente importante, é o dia em que haverá eleição para o Conselho Tutelar. Os conselheiros tutelares são aqueles que zelam pelo cumprimento dos direitos da criança e do adolescente, são os garantidores do direito à saúde, à educação de qualidade, ao lazer, à vida, ao convívio familiar e em comunidade. Eu queria pedir a todos os Parlamentares que divulgassem isso, para que as pessoas votem para o Conselho Tutelar. A eleição vai ocorrer no domingo, não é obrigatória, mas nós precisamos que as pessoas votem em pessoas de bem, naqueles cidadãos que têm princípios, naqueles cidadãos que realmente vão cuidar das crianças, com princípios, com sabedoria, para garantir esses direitos da melhor forma possível aos jovens, que são não só o futuro, mas também o presente do nosso Brasil. Conclamo toda a população do Estado de Rondônia a votar, a perder um tempinho, a investir um tempinho em votar em pessoas boas para o Conselho Tutelar. Isso é fundamental, isso é importante. Que escolha bem um candidato. Olhe o perfil, investigue o caráter, veja como age com as crianças, como age na família. Escolha um bom candidato, aquele que vá representar bem e vá defender, com honra, os direitos dos jovens, das crianças e dos adolescentes. Eu quero dizer ainda, Sr. Presidente, que o Estado de Rondônia vem batendo vários recordes, como o recorde de produção de grãos. Hoje é o Estado que tem o menor índice de desemprego do Brasil, de todos os tempos, desde que é medido o índice de desemprego. O Estado de Rondônia vem crescendo. A produção de café no Estado de Rondônia vem recebendo o apoio importante do Governo do Estado e vem melhorando em qualidade e em quantidade, vem ganhando prêmios nacionais de todos os tipos. O tambaqui de Rondônia, o melhor tambaqui do Brasil, está sendo vendido para a Europa e para os Estados Unidos. O nosso Governador, o Coronel Marcos Rocha, esteve lá e divulgou esse produto. Agora estamos ampliando as exportações de tambaqui. Rondônia é um Estado brasileiro livre de febre aftosa, e seu gado de corte é muito bom, tem uma carne de ótima qualidade. Diga-se de passagem, é a melhor carne do Brasil. Eu quero parabenizar o nosso Governador, o Coronel Marcos Rocha, pelo trabalho pujante, forte e intenso em prol do nosso Estado. Ele vem fazendo com que o Estado de Rondônia bata vários recordes positivos. Várias coisas boas estão acontecendo. Eu tenho uma gratidão muito grande pelo Governador, o Coronel Marcos Rocha, que me deu a oportunidade de ser Secretário de Saúde naquele momento difícil da pandemia, quando nós passamos por muitos perrengues, por muitas dificuldades, mas conseguimos salvar muitas vidas e abençoar muitas pessoas. Graças a Deus, essa oportunidade de mostrar o meu trabalho me trouxe para a Câmara Federal como o Deputado Federal mais votado do Estado de Rondônia. Sou muito feliz e muito grato por isso. Então, tenho dois sentimentos importantes a manifestar daqui: gratidão e reconhecimento pelo excelente trabalho que o Governador, o Coronel Marcos Rocha, vem desenvolvendo à frente do nosso Estado de Rondônia. Muito obrigado, Sr. Presidente. Obrigado, caros colegas."
  }, {
    "dataHoraInicio" : "2023-10-18T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia Federal (PF),Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama),destruição,Balsa,Draga,Porto Velho (RO),Garimpo ilegal,Repúdio",
    "sumario" : "O Deputado expressou sua preocupação com as ações da Polícia Federal e do IBAMA em Rondônia, onde estão queimando dragas e balsas que não estão operando, mas estão paradas em Porto Velho. Ele mencionou que a legislação permite a queima dessas embarcações apenas se estiverem envolvidas em atividades ilegais de garimpo ou se for difícil transportá-las para a cidade. No entanto, as balsas estão próximas à cidade, sem trabalhar, e estão sendo queimadas. Essas ações afetam mais de 5.100 famílias e causam a perda de mais de 5 milhões de reais por dia em recursos para Porto Velho. O Deputado repudiou essas ações e destacou a presença de colegas que também estão preocupados com o assunto.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Sóstenes Cavalcante. Boa noite, senhores colegas presentes. Eu quero falar aqui das atrocidades que estão acontecendo no Estado de Rondônia, cometidas pela Polícia Federal e pelo IBAMA. Eles estão queimando dragas e balsas paradas, que não estão trabalhando, ficam aportadas dentro de Porto Velho. A legislação diz que até podem queimar as dragas e balsas se estiverem cometendo o crime do garimpo, o que não estão cometendo neste momento, e se for de difícil transporte essas embarcações até a cidade. Mas as balsas estão na porta da cidade, sem trabalhar, e eles estão queimando, tocando fogo nelas. Mais de 5.100 famílias estão prejudicadas, mais de 5 milhões de reais, por dia, de recursos param de girar no Município de Porto Velho por conta dessas atrocidades. E o coitado do garimpeiro, que precisa sustentar a sua família, não tem nem como recorrer, porque o patrimônio dele já acabou. Queimaram, destruíram, explodiram as balsas e dragas, que estavam paradas, sem trabalhar, por um suposto crime de garimpagem, que não tem comprovação. Isso é um absurdo! Quero deixar aqui o nosso repúdio. Destaco ainda a presença aqui dos nossos colegas Dra. Ana, Dra. Tânia e Sr. Bessa, que estão reivindicando isso. E deixo a nossa nota de repúdio. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Processo seletivo,Educação superior,Estudante,Bônus,Desenvolvimento sustentável\r\nPastor evangélico,Rondônia,Homenagem,Dependente químico\r\nTiro esportivo,Arma,Imposto sobre Produtos Industrializados (IPI),aumento",
    "sumario" : "O Deputado destacou a importância do Pastor João Batista Beraldo, reconhecido por seu trabalho exemplar no centro de recuperação de dependentes químicos em Rondônia. Criticou o aumento significativo no Imposto sobre Produtos Industrializados (IPI) sobre armas e cartuchos, enfatizando que tal medida prejudica atividades como o tiro esportivo. Além disso, o Parlamentar apresentou o Projeto de Lei nº 2.535, de 2023, que dispõe sobre a concessão de bônus aos estudantes nos processos seletivos para ingresso nas instituições de ensino superior, a partir de critérios regionais ou geográficos, objetivando suprir à carência de profissionais de saúde na Região Norte, especialmente em Rondônia.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, caros colegas Deputados aqui presentes. Quero cumprimentar um amigo, o Pastor João Batista Beraldo, que tem um grande centro de recuperação de pessoas adictas no Estado de Rondônia  o melhor centro do Estado, na verdade. O Pastor é uma pessoa do bem, que dedica a vida dele e a de sua família em prol de pessoas que são dependentes químicos no nosso Estado. Ele é uma referência nacional. A presença dele conosco merece ser registrada. Obrigado, Pastor, por estar presente aqui. Senhoras e senhores, decreto publicado no dia 31 de outubro, que aumenta o IPI incidente sobre armas e também cartuchos em até 88%, inviabiliza uma série de atividades, como, por exemplo, o tiro esportivo. Não consigo entender esse desespero em publicar medida como essa, já que o País, em 2018, registrava mais de 60 mil homicídios e, em 2022, após ampla liberação para compra de armas legalizadas, com CPF, com RG, com endereço, com impressão digital do cidadão, conseguiu-se uma redução no número de homicídios para 40 mil. Não consigo entender a dificuldade. Por que não deixar o cidadão de bem, aquele que não tem problema psiquiátrico, que não tem problema com o crime, que fez uma prova teórica e uma prova prática na Polícia Federal, ter uma arma para defender a própria família, não deixar a casa ser roubada, não deixar esposa e filhas serem estupradas, enfim, para se defender de modo geral, para defender a própria vida e a de sua família? Mas é isso o que está acontecendo! É um absurdo isso ter sido aprovado, o que aumenta muito o valor das armas e dificulta para o cidadão de bem comprar uma arma para se defender. Essa história de que os CACs compram armas para vender para bandido depois é a maior falácia que existe, é a maior mentira! Qual cidadão vai informar o CPF dele, o RG dele, o endereço dele, colocar a impressão digital dele para comprar uma arma, vender essa mesma arma para o crime e o próprio cidadão de bem ser preso depois? Isso é um absurdo! Reitero, é um absurdo! Presidente, protocolei um projeto muito interessante. No Estado de Rondônia e nos demais Estados da Região Norte, temos muita dificuldade em conseguir profissionais médicos. Nós temos faculdades de medicina, mas, infelizmente, a maioria das pessoas que vai para lá estudar é de fora. Por exemplo, na Universidade Federal de Rondônia, nos últimos 3 anos, 120 médicos formaram-se, mas, desses 120, apenas 35 eram de Rondônia. Os estudantes que são de fora e vão para lá estudar, quando se formam, voltam para os Estados de origem, e a Região Norte continua desassistida, sem médicos, com dificuldade de contratar profissionais, especialmente para o interior. Nesse sentido, protocolei projeto de lei que diz que o estudante que fez os 3 anos do ensino médio em Rondônia ou a pessoa que mora há 5 anos ou mais no Estado terá um bônus na prova do ENEM da ordem de 10% a 20%. Visamos com isso que passem nessas provas pessoas do Estado de Rondônia que queiram continuar fixando residência lá, que morem no nosso Estado, para que venham a atender à nossa população, que tanto precisa de cuidados, especialmente a das cidades pequenas do interior. Queria pedir aos caros colegas que analisassem com carinho esse projeto, para que possamos aprová-lo, a fim de garantir que tenhamos, em Rondônia, a mesma quantidade de médicos ou, pelo menos, o número próximo do que há em Brasília, em Curitiba, em São Paulo, no Rio de Janeiro, para atender melhor a nossa população, que tanto sofre, que tanto padece no nosso Estado por falta de profissionais médicos, especialmente nos Municípios pequenos, do interior. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aumento da pena,desrespeito,Símbolo religioso\r\nMédico,Conselho Regional de Medicina (CRM),Rondônia,Elogio\r\nHospital universitário,Rondônia,Falta,Crítica\r\naumento,Imposto,Arma,Tributação",
    "sumario" : "O Deputado elogiou o médico Lucas Levi, presidente do Conselho Regional de Medicina de Rondônia. Anunciou a apresentação do Projeto de lei nº 5.313, de 2023, para aumentar a pena do crime de desrespeito a símbolos religiosos, visando proteger a fé cristã. Questionou o Ministério da Saúde sobre a ausência de um hospital universitário em Rondônia. Criticou o aumento de impostos sobre armas.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, caros colegas. Quero registrar aqui a presença do Dr. Lucas Levi, Presidente do Conselho Regional de Medicina do Estado de Rondônia. Meu amigo, médico, colega médico-legista  somos policiais civis , um profissional exemplar do Estado de Rondônia. Não é à toa que ele está presidindo o Conselho Regional de Medicina, apesar de ser um médico jovem, mas muito competente. Presidente, estou protocolando um projeto hoje para alterar o art. 208 do Código de Processo Penal. Isso, Presidente, é porque nós precisamos aumentar a pena aplicada para o crime de desrespeito às crenças e símbolos religiosos. É um absurdo o que acontece no carnaval e em outros eventos quando as pessoas vilipendiam a fé cristã, quando as pessoas atormentam Jesus Cristo, quando as pessoas vilipendiam o nome do nosso Senhor e Salvador Jesus Cristo. Nós não podemos aceitar isso em um País com 150 milhões de cristãos! Isso ocorre em várias festas, com símbolos religiosos e com a nossa crença. Não aceitamos isso! Hoje, quando o cidadão faz isso, a pena que ele recebe, às vezes, no máximo, é pagar uma cesta básica. Isso faz com que o cidadão reitere no crime. Então, nós estamos pedindo agora uma pena de 4 a 10 anos de cadeia; ou seja, o cidadão que brincar com Jesus Cristo, no carnaval ou em outros eventos, terá de 4 a 10 anos de cadeia em regime fechado. Respeitem a fé das pessoas! Além disso, em relação a esses eventos que são feitos com dinheiro público, dinheiro da PETROBRAS, da Caixa Econômica, eventos particulares que levem dinheiro público, se tiverem essa temática também, quem financiou, quem liberou o dinheiro tem que ser punido. Quando houver dinheiro público, quem estiver liberando esse recurso vai ter que fiscalizar e exigir que os entes que estejam recebendo o recurso público não vilipendiem a fé cristã, não brinquem com o nome de Jesus Cristo, não brinquem com a fé de ninguém. Nós não aceitamos essa brincadeira, essa ousadia com os símbolos religiosos! Não aceitamos! E é por isso que estou protocolando este projeto. Presidente, quero pedir o apoio de V.Exa. e dos demais Parlamentares, meus colegas, que nós votemos esse projeto, porque há 150 milhões de cristãos neste País que têm que ser respeitados. Fiz um requerimento ao Ministério da Saúde pedindo a eles que esclareçam por que o Estado de Rondônia não será contemplado com um hospital universitário. Estudei em uma universidade federal e sei a importância de um hospital universitário. Nós não podemos aceitar isso. Rondônia vai ser o único Estado do Brasil que não terá hospital universitário. Protocolei este requerimento ao Ministério da Saúde para entender o motivo, com tantas necessidades em Rondônia, um Estado da Região Norte, e o tanto que melhora a qualidade do atendimento, com médicos especialistas principalmente, que muito necessitamos. Precisamos desse hospital universitário. Presidente, vou concluir. Peço 1 segundo, por favor. Foi publicado ontem, 31 de outubro de 2023, decreto que aumenta o IPI, aumenta impostos para quem vai comprar arma de fogo, para quem vai comprar munição, uma taser, arma elétrica. Gente, pelo amor de Deus, ninguém aguenta mais pagar imposto neste País! Como Presidente da Frente Parlamentar em defesa dos CACs e clubes de tiro, estou protocolando um PDL para derrubarmos esse decreto, porque ele é um absurdo. Temos que economizar, o País tem que enxugar a máquina, e não aumentar impostos. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-09T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F11%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Imunidade tributária,Templo religioso,Igreja,Comissão especial\r\nProposta de Emenda à Constituição,Servidor público,inclusão,Quadro em extinção,Administração federal,Ex-Território\r\nEmbaixada,Imagem,Hamas,Terrorismo,Israel,Civil,Organização terrorista",
    "sumario" : "O Deputado expressou sua satisfação com a criação da Comissão Especial para analisar a Proposta de Emenda à Constituição nº 5, de 2023, que busca garantir imunidade tributária genérica para igrejas. Destacou a importância social e espiritual das instituições religiosas, ressaltando o papel vital que desempenham na sociedade brasileira. Pediu atenção à Proposta de Emenda à Constituição nº 47, de 2023, que prever a inclusão de servidor público em quadro em extinção da administração pública federal, destacando a necessidade de beneficiar aqueles que trabalharam nos ex-territórios do Amapá, Roraima e Rondônia. Abordou uma visita à Embaixada de Israel, onde presenciou imagens chocantes de atos terroristas do Hamas contra civis.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, caros colegas Parlamentares. Primeiro, quero parabenizar o nosso Presidente Arthur Lira por ter criado a Comissão Especial para analisar a Proposta de Emenda à Constituição nº 5, de 2023. Essa PEC garante imunidade tributária genérica para as igrejas, para os templos religiosos, sobre bens, serviços, patrimônio. Nós sabemos a importância que as igrejas têm para o nosso País, seja do ponto de vista religioso  conquistam pessoas, cuidam de pessoas e cuidam de almas , seja do ponto de vista social  tiram as pessoas do mundo das drogas, do alcoolismo, de vários problemas, de várias mazelas. Elas cuidam dessas pessoas como se filhos fossem, curam, libertam, ajudam, auxiliam, tratam a depressão, previnem o suicídio. Então, é um papel fundamental e de extrema importância que as igrejas realizam no nosso País e no mundo inteiro. E, aqui no Brasil, merecem, sim, uma imunidade tributária genérica, uma imunidade tributária mais ampla. A PEC 5 é de autoria do Deputado Federal Marcelo Crivella, e o Presidente Lira acabou de instituir a Comissão Especial, da qual vou fazer parte. Nós vamos trabalhar para honrar essas igrejas. Para nós, isso não é nem benefício, é uma questão de justiça com aqueles que tanto ajudam a população em coisas que o Estado não consegue resolver. Por exemplo, na questão de drogas, o Estado não consegue tirar as pessoas do mundo das drogas, tem muita dificuldade. Há pessoas que usam álcool, pessoas depressivas, pessoas suicidas. O Estado não tem braço, não tem pernas para conseguir ajudar essas pessoas. E é nas igrejas que elas encontram o auxílio, é na fé. Pessoas discipuladas, pastores e outros acabam dedicando a própria vida em prol da vida desses cidadãos que têm dificuldade. Por isso, essas pessoas merecem o nosso reconhecimento, merecem essa imunidade tributária. Então, estamos muito felizes com o fato de essa PEC 5 ter vindo para cá e já ter uma Comissão Especial para analisá-la. Parabéns ao nosso Presidente Lira! Sobre a PEC 47, a PEC da transposição, nós precisamos que ela caminhe aqui na Casa. Ela é muito importante, porque trata de pessoas que trabalharam nos ex-territórios do Amapá, Roraima e Rondônia e que precisam ser beneficiadas, precisam dessa transposição. Então, nós precisamos que essa PEC ande nesta Casa. Ela já foi aprovada no Senado, veio para cá agora, e nós precisamos da aprovação dela. Ontem, Presidente e caros colegas, nós participamos de uma cena de terror. Um grupo de Deputados fomos à Embaixada de Israel assistir às imagens dos capacetes dos terroristas. Elas mostravam as ações deles, as comemorações deles atirando em cabeça de crianças, matando mulheres indefesas, escondidas debaixo de mesas, atrás de armário, atrás de geladeira. E eles matavam, executavam um por um. Idosos, senhoras que estavam em suas casas cozinhando, lavando louças, e eles entravam, e atiravam a bel-prazer, e as matavam. Uma cena me marcou muito. Às 6h30min daquele sábado, um pai e duas crianças tinham acabado de acordar. Os terroristas do Hamas chegaram, o pai percebeu e tentou fugir para um bunker que tinha. Aquele bunker não tem porta, é um bunker para se proteger de ataque aéreo, de bombas, etc. O pai entrou naquele bunker com os dois filhos pensando que estava seguro, e o terrorista chegou e jogou uma granada. Quando o pai viu a granada, ele pulou em cima da granada para proteger o filho. O pai explodiu, protegeu os filhos da morte, mas eles também ficaram machucados. E os filhos voltaram para dentro de casa. Um deles, cego, porque explodiram seus olhos, e o outro diziam: \"Meu Deus, por que ainda estamos vivos? Cadê a nossa mãe? Nosso pai morreu\". Todos os dois machucados e ensanguentados. E o terrorista abre a geladeira, pega um frasco de refrigerante, toma-o, joga algumas coisas no chão e sai. Depois, volta para pegar as crianças. Mas, graças a Deus, elas conseguiram fugir, machucadas, uma delas cega, a outra enxergando. Gente, que barbaridade! E eu falo isso com muita propriedade, pois sou médico cirurgião, trabalho há muitos anos em pronto-socorro. Sou médico legista, já vi tudo que é tipo de barbárie, mas daquele jeito eu nunca vi, com aquela frieza, com aquela raiva, com aquele rancor, com aquele ódio de crianças indefesas, ódio de mulheres indefesas e de idosos. Eu nunca vi um ódio daquele. Realmente, todo mundo que estava na sala se emocionou com essas barbáries do Hamas contra o Estado de Israel, contra o povo de Israel."
  }, {
    "dataHoraInicio" : "2023-12-05T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,proibição,Pipa,Linha cortante,Cerol,Homicídio culposo",
    "sumario" : "O Deputado parabenizou o autor de um projeto que proíbe o uso de cerol e produtos similares nas linhas de pipas. Compartilhou experiências como cirurgião, onde tratou vítimas de acidentes causados por cerol, incluindo casos graves de cortes em veias jugulares, traqueia e tendões de Aquiles. Enfatizou a gravidade do problema e a necessidade de proibir o uso do cerol, pois pode causar lesões sérias e até mesmo levar à morte.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, caros colegas. Quero parabenizar o autor por este projeto fantástico que proíbe o cerol e congêneres nas linhas de pipas. Eu, como cirurgião, já atendi vários pacientes graves, tendo inclusive alguns que foram a óbito por causa do cerol. Num acidente com cerol pode ocorrer secção de veias jugulares, abertura de traqueia. Já atendi também uma criança de 8 anos de idade que cerrou dois tendões de Aquiles. Uma linha caiu do cerol e enrolou num carro. A criança estava numa parada esperando o ônibus, a linha passou, deixou a criança deficiente. Cortou os dois tendões de Aquiles. Ela teve que ser operada. Realmente é algo muito grave. É um crime utilizar cerol nas pipas, nas linhas, porque isso mata, isso aleija e deixa pessoas sequeladas, principalmente motociclistas e ciclistas, que, ao andar, podem ter suas vidas ceifadas pelo cerol da linha. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rodovia federal,Rondônia,Amazonas,pavimentação,Projeto de lei ordinária,Infraestrutura crítica,Segurança nacional,trafegabilidade",
    "sumario" : "O Deputado destacou a urgência da pavimentação da BR-319, que conecta o Estado de Rondônia ao Amazonas. Relatou as dificuldades enfrentadas pelos habitantes do Amazonas devido à seca e à falta de acesso viário e relembrou a crise de oxigênio ocorrida em 2021. O Parlamentar pediu o apoio dos colegas para aprovação do Projeto de Lei nº 4.994, de 2023, que reconhece a BR-319 como infraestrutura crítica indispensável à segurança nacional.",
    "transcricao" : "O SR. DR. FERNANDO MÁXIMO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa noite, Presidente e caros colegas. Em 2021, eu, como Secretário de Saúde do Estado de Rondônia, acompanhei  o Brasil inteiro acompanhou  centenas de pessoas morrendo no Estado do Amazonas por falta de oxigênio. De Rondônia saíram algumas carretas para levar oxigênio ao Amazonas, para não deixar as pessoas morrerem, mas demoraram 15 dias para chegar por falta de trafegabilidade na BR-319. Agora, o Amazonas está sofrendo uma grave crise hídrica, seca intensa, estando com dificuldade de receber alimentos pelos rios, e a BR-319 novamente não consegue ajudar. As pessoas estão passando necessidades básicas no Amazonas por falta da pavimentação da BR-319. Há várias histórias de ambientalistas dizendo que vão derrubar árvores. Nenhuma árvore sequer vai ser derrubada para se fazer essa BR, porque a estrada já existe desde 1970. Não vai ser derrubada sequer uma árvore. Mas, se tivessem que ser derrubadas algumas árvores para salvar as vidas de crianças, adultos, mulheres e idosos que morreram, por exemplo, na época da pandemia ou que estão morrendo agora na seca, eu preferiria derrubar algumas árvores para salvar vidas, mas não precisaremos disso. Por isso, nós estamos apresentando hoje um projeto do qual eu sou coautor, o Projeto de Lei nº 4.994, de 2023, do Deputado Maurício Carvalho, que reconhece a BR-319 como infraestrutura crítica indispensável à segurança nacional, para garantir a sua trafegabilidade. Eu queria pedir aos caros colegas aqui presentes, como o Deputado Geraldo Resende, o Deputado Nikolas Ferreira e o Deputado Kim Kataguiri, que, por favor, votem esse projeto, que é questão de sobrevivência para a Amazônia, para o Estado do Amazonas e para o Estado de Roraima e beneficia também o Estado do Acre e o Estado de Rondônia. Nós precisamos da BR-319 asfaltada, com trafegabilidade. Trata-se de uma questão de coerência, de uma questão de lógica. Imaginem Estados grandes como o Amazonas, com mais de 4 milhões de habitantes, isolados do resto do Brasil. Não é justo isso. Enquanto aqui no Centro-Oeste, no Sudeste e no Sul há tanta trafegabilidade e tantas estradas boas, aqueles Estados estão isolados. Produtos e indústrias do Sul e do Sudeste têm dificuldade de chegar a eles. Alimentos que não são produzidos naquela região por causa da preservação da Floresta Amazônica também têm dificuldade de chegar a esses Estados. Nós não podemos aceitar essa injustiça com aquela população que sofre com produtos caros, com produtos onerosos, uma população que já tem uma renda baixa. Então, eu peço encarecidamente aos colegas: vamos aprovar o Projeto de Lei nº 4.994 para garantir a trafegabilidade na BR-319. É uma questão de justiça e de dignidade para aquelas pessoas que ali vivem. Eu queria que fosse divulgado o meu discurso no programa A Voz do Brasil e nos demais meios de comunicação da Câmara. Muito obrigado, Presidente. Boa noite."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220610/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220610/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220610/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}