{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleitor,Pernambuco,Mandato parlamentar,Eleições,Ex-presidente da República\r\nHomenagem,Dia Internacional da Mulher,Pernambuco\r\nApoio político,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,Vandalismo,Congresso Nacional,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Ilegalidade,Prisão\r\nagradecimento,Apoio político,Frente parlamentar,combate,Corrupção,Atuação parlamentar,Deputado federal\r\nDefesa,Impeachment,Presidente da República,Partido dos Trabalhadores (PT),Crime de responsabilidade,Compra,Mobiliário,Corrupção,Dispensa de licitação",
    "sumario" : "Agradecimento ao eleitorado pernambucano pela assunção do mandato parlamentar. Agradecimento ao ex-Presidente Jair Bolsonaro. Homenagem às mulheres brasileiras, em especial a familiares do orador, ao ensejo do transcurso do Dia Internacional da Mulher. Ilegalidade da prisão da Sra. Dilma Maria Cardoso. Apoio à instalação da CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Criação da Frente Parlamentar Mista de Ética Contra a Corrupção. Apresentação de pedido de impeachment do Presidente Luiz Inácio Lula da Silva por prática de crime de responsabilidade.",
    "transcricao" : "O SR. CORONEL MEIRA (Bloco/PL - PE. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os presentes, ao povo brasileiro, aos pernambucanos, aos Deputados e Deputadas. Venho a esta tribuna pela primeira vez depois de 1 mês nesta Casa, a Câmara Federal. Estou aprendendo a andar na Casa e procurando entender o seu funcionamento. Quero desde já agradecer a toda equipe que se empenhou e trabalhou muito. Vamos prestar contas ao povo brasileiro e ao povo pernambucano de todas as nossas atividades aqui. Quero agradecer, neste momento único, os 78.941 mil votos que o povo pernambucano depositou e confiou à minha pessoa, votos que recebi dos patriotas de Pernambuco. Quero agradecer ao nosso comandante Jair Messias Bolsonaro, por me dar a oportunidade de poder lutar ao seu lado em Pernambuco, durante todos esses anos. Tenham todos a certeza de que vou honrar com muito trabalho esta missão que está sendo colocada nas minhas mãos. Quero, neste momento, também homenagear todas as mulheres brasileiras, pernambucanas, em especial, a minha mãe Terezinha de Jesus e Silva Meira, com 95 anos. Homenageio também o meu pai, Dilson Escorel Meira  hoje sou o que sou, graças aos ensinamentos que recebi dele. Quero homenagear ainda a minha sogra Zenaide Laurênio de Melo, de 81 anos de idade; a minha esposa Lucila, amor de minha vida, com quem completei 37 anos de casamento agora no dia 7. Temos três filhos, com muita honra. Uma delas é a minha princesinha Mariana Meira, a minha filha Mari, que eu amo muito. Quero homenagear ainda minhas noras Marcela e Mariane; as minhas filhas de coração, Lúcia Lins e Fenícia; a minha netinha Maria Luiza; as minhas sobrinhas e cunhadas. Homenageio todas essas mulheres e amigas, as mulheres de Pernambuco que fazem a segurança pública, principalmente as mulheres da Polícia Militar de Pernambuco, todas as amigas que compõem a minha equipe de trabalho em Pernambuco e em Brasília. Dia da Mulher para mim é todos os dias. Ontem não viemos a esta tribuna homenagear as mulheres porque, junto com equipe, passamos o dia todo lutando com as advogadas Jeanne Franco, em Caruaru, e Geusa Santana, aqui em Brasília, para podermos libertar esta guerreira, esta patriota, a Dilma Maria Cardoso, presa arbitrariamente, coletivamente num grave crime contra o ordenamento jurídico da nossa Constituição. A Dilma será solta amanhã e voltará comigo e minha esposa para Pernambuco. Estamos lutando para que a CPMI dos atos do dia 8 de janeiro seja instalada e possamos verdadeiramente investigar quem foram as pessoas, quem são os culpados pelas depredações que aconteceram em Brasília. Quero agradecer a todos os Parlamentares do Senado e aos Deputados Federais que acreditaram em nossa proposição para criar a Frente Parlamentar Mista Ética Contra a Corrupção. Tivemos o apoio de 205 Parlamentares. Tenho certeza de que vamos dar ao povo brasileiro a oportunidade de denunciar todo uso indevido do dinheiro federal. Estaremos com o canal aberto. Agradeço ao Deputado Delegado Ramagem, nosso 1º Vice-Presidente da Frente, e à Deputada Carla Zambelli, 2ª Vice-Presidente, por acreditarem no nosso trabalho. Por falar em corrupção, quero também registrar que demos entrada, eu e a Deputada Carla Zambelli, em uma denúncia de crime de responsabilidade pela indecente e imoral compra de móveis de luxo para o Palácio  ele pensa que o Palácio é dele, povo brasileiro! Compra essa que está sendo feita, pasmem todos, com dinheiro do povo brasileiro, sem licitação. Pedimos verdadeiramente o impeachment do Presidente Lula. Concluindo, eu, Coronel Meira, que lutei a vida toda em Pernambuco contra a bandidagem, contra a corrupção, quero dizer que essa luta agora é pelo Brasil! É uma luta que vamos travar acompanhando e dando oportunidade a todos para que possam denunciar a roubalheira que existe, que vai acontecer neste Governo. Meu muito obrigado a todos. E tenham a certeza de que estaremos aqui lutando muito e trabalhando. Muito obrigado ao povo pernambucano."
  }, {
    "dataHoraInicio" : "2023-03-23T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Pernambuco,Segurança pública\r\nProjeto de lei ordinária,Equiparação salarial,Servidor público,Segurança pública\r\nEsposa,Filhos,Saudação\r\nPolícia,Pernambuco,Diferença salarial",
    "sumario" : "Tentativa do bloco PSB/PT/PCdoB de desestruturação da segurança pública no Estado de Pernambuco. Apresentação do Projeto de Lei nº 1.264, de 2023, sobre a equiparação salarial entre servidores da segurança pública. Presença de familiares do orador na Câmara dos Deputados. Defesa da extinção de faixas salariais na polícia de Pernambuco.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde à Casa. Venho aqui rapidamente para mandar uma mensagem de ânimo a todos que fazem a segurança pública do Estado de Pernambuco, um Estado com o qual o PSB, o PT e o PCdoB acabaram. Eles sabem que bandido não gosta de polícia. Então, é simples: tentaram desmontar totalmente a segurança pública no Estado de Pernambuco. Estive em contato com a nossa Governadora Raquel Lyra e todos os comandantes do Corpo de Bombeiros, da Polícia Militar, da Polícia Civil e da Polícia Penal e quero informar que demos entrada ao Projeto de Lei nº 1.264, de 2023, que objetiva estabelecer a equiparação salarial entre os servidores das forças de segurança pública que ocupam os mesmos postos, graduações e classes funcionais, dentro do mesmo ente federativo. Eu queria registrar também a presença da minha esposa, Maria Lucila Laurênio Meira, que muito me honra e foi o meu braço direito para que eu pudesse estar aqui nesta Casa, juntamente com meus filhos. Concluindo, Presidente, estarei na próxima terça-feira aqui na Casa e lerei tudo o que nós fizemos para poder acabar com as faixas salariais no Estado de Pernambuco. É um absurdo policial militar, bombeiro militar, policial civil terem faixa salarial. Então, o soldado é A, B, C, D; o cabo é A, B, C, D. Vamos acabar com essa injustiça que este Governo fez no Estado de Pernambuco. É o único Estado da Federação que trata os entes que fazem a segurança pública sem nenhum respeito. Meu muito obrigado e uma boa tarde."
  }, {
    "dataHoraInicio" : "2023-03-30T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Ministério do Turismo,Representante,Sindicato,Oficial de Justiça,Pernambuco,Ex-ministro de Estado,Dia do Oficial de Justiça",
    "sumario" : "Presença no plenário do Deputado Estadual de Pernambuco, Coronel Alberto Feitosa; de equipe de Oficiais de Justiça; e do ex-Ministro do Turismo, Gilson Machado.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Presidente, obrigado pela concessão da palavra. Deixo um abraço ao nosso amigo que está fazendo parte da Mesa, o Deputado André Fernandes, do Ceará. Eu queria registrar a presença do Deputado Estadual Coronel Alberto Feitosa, de Pernambuco. Também registro a presença do nosso ex-Ministro Gilson Machado, que está aqui na Casa, visitando a Câmara Federal. Também está presente a equipe de oficiais de justiça de Pernambuco. O dia 25 de março é o Dia do Oficial de Justiça. Foi aqui, nesta Casa, votada exatamente essa data. Estamos aqui com o Presidente do SINDOJUS-PE  Sindicato dos Oficiais de Justiça de Pernambuco, o Sr. Roberto Soto, com o nosso famoso lá em Pernambuco Deputado General Pazuello, que me ajudou muito, com o nosso Diretor-Geral Administrativo, o Sr. Marco Albuquerque, e com a nossa Diretora Jurídica, a Sra. Andrezza Jacome. Quero ainda dizer que Pernambuco, realmente, tem um trabalho espetacular dos oficiais de justiça, fazendo com que a lei seja cumprida e com total trânsito com a Polícia Militar de Pernambuco, da qual faço parte. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola militar,Araçoiaba (PE),instalação,Ministro de Estado da Defesa\r\nDia das Mães,Homenagem",
    "sumario" : "Confirmação pelo Ministro da Defesa, José Múcio Monteiro, do início das obras de instalação da Escola de Sargentos do Exército, no Campo de Instrução Marechal Newton Cavalcanti, no Município de Araçoiaba, Estado de Pernambuco. Comemoração pelo orador do Dia das Mães ao lado da sua genitora e da sua sogra, respectivamente, Terezinha Jesus da Silva Meira e Zenaide Andrade Lima.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Pompeo de Mattos, Sras. e Srs. Parlamentares aqui presentes. A bancada de Pernambuco está a aguardar a nossa fala. Pernambuco, sinto um prazer enorme. Estou muito feliz neste momento em que estamos trazendo uma notícia espetacular para o nosso Estado, uma notícia que acabo de receber na audiência que tive com o Ministro da Defesa, o nosso pernambucano José Múcio Monteiro. Foi confirmado o início da obra da Escola de Sargentos do Exército, que será instalada em Pernambuco. Quero fazer aqui uma deferência à Governadora Raquel Lyra, que ontem esteve com o Ministro acertando os encaminhamentos necessários para o início dessa obra. Salientamos que esse sonho foi iniciado em Pernambuco, no dia 23 de março do ano passado, quando o então Presidente, o meu Presidente Jair Messias Bolsonaro, lançou a pedra fundamental da nova Escola de Sargentos do Exército, no CIMINIC  Campo de Instrução Marechal Newton Cavalcanti, em Araçoiaba. Trata-se de um empreendimento que alavancará o desenvolvimento em nove Municípios, iniciando-se por Camaragibe, meu Município. Aí teremos São Lourenço da Mata, Paudalho, Carpina, Araçoiaba, Tracunhaém, Igarassu, Paulista, Abreu e Lima. Então, esses são os Municípios que vão ser diretamente beneficiados, gerando 12 mil empregos diretos e mais de 18 mil empregos indiretos. Haverá 6 mil pessoas em uma população flutuante. Esse empreendimento gerará anualmente em torno de 200 milhões de reais para essa região pobre do nosso Pernambuco, que é a Mata Norte. A escola terá 800 mil metros quadrados de construção e atenderá a 2.400 alunos. Será uma obra grandiosa, que injetará diretamente em Pernambuco 1,8 bilhão de reais. O projeto da nova Escola de Sargentos é sustentável e todos os controles ambientais estão previstos, de modo que todas as exigências ambientais serão contempladas. Esse é um projeto que foi apresentado e discutido com a sociedade pernambucana em todos os seus segmentos. A escola terá uma vila olímpica, com 140 mil metros quadrados, com quadras esportivas e todos os atendimentos. Teremos uma vila militar, com 145 mil metros quadrados, com 576 apartamentos para os que vão trabalhar nesse centro escolar. Teremos também estandes de tiro e todo o necessário para fazer com que a região se desenvolva, trazendo bem-estar e vias de acesso. Quero aqui salientar aos ambientalistas, diretamente para o Fórum Socioambiental de Aldeia, que o Sr. General Juarez Álvares Pereira Júnior, responsável pelos estudos ambientais da obra, teve todo o zelo em avaliar o projeto e, certamente, ampliará a qualidade ambiental da região, dentro de uma lógica de compensação ambiental. Para cada árvore que for removida, 10 serão colocadas no seu lugar. Nada é mais perverso ao meio ambiente do que a pobreza. Portanto, a geração de emprego e oportunidades do projeto da nova Escola de Sargentos representa a busca de um bom ambiente para todos. Para finalizar, Presidente, quero parabenizar todos os Deputados Federais do Estado de Pernambuco, que, independentemente de cor partidária, uniram-se em prol desse projeto. Conversei e mantive contato com o Deputado Carlos Veras, do PT, com o Deputado Renildo Calheiros, do PCdoB, com o Deputado Pedro Campos, do PSB, que está aqui a nos assistir, Deputados que militam em campos opostos à nossa ideologia. Também parabenizo o Deputado Augusto Coutinho, Líder da bancada, o Deputado Guilherme Uchoa Júnior, que aqui está presente, o meu amigo e irmão Deputado Eriberto Medeiros, e a nossa representante feminina, a Deputada Clarissa Tércio, também guerreira de Pernambuco. Quero dizer ao Ministro José Múcio Monteiro que ele é um homem honrado, um político pernambucano que escreveu e está escrevendo as páginas da política pernambucana, com grandes feitos. E esse feito ele está levando para Pernambuco. Na verdade, quase perdemos a Escola de Sargentos de Pernambuco, após a derrota que teve nas urnas o nosso Presidente Jair Messias Bolsonaro. Graças ao Ministro José Múcio Monteiro, essa escola está em Pernambuco, que também irá liberar a Escola de Aprendizes-Marinheiros, que está mudando-se para o Rio Grande do Norte, para instalarmos um colégio da Polícia Militar, em Pernambuco. Para concluir, eu quero dizer à minha mãe Terezinha Jesus de Silva Meira, de 95 anos, e à minha sogra Zenaide Andrade Lima que, no próximo Dia das Mães, terei a honra e o prazer de estar ao lado delas, comemorando esse dia. E quero dizer a todas as mães do Brasil que realmente elas nos inspiram e fazem com que o povo brasileiro possa ter um norte, porque a mãe é uma figura sagrada, que nos dá um grande norte na vida. Mais uma vitória para Pernambuco. Vamos em frente, na luta! Meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Deputado federal,Podemos (PODE) (2016),Operação Lava Jato,Perda de mandato parlamentar,Crítica,Justiça eleitoral,Tribunal Superior Eleitoral (TSE),Ação judicial,Partido político,Esquerda política,Defesa,Voto,Eleitor,Paraná\r\nPartido Liberal (PL),contrário,Projeto de lei complementar,Arcabouço fiscal,Regime Fiscal Sustentável\r\nReunião,Frente Parlamentar da Agropecuária (FPA),Vice-presidente da República,Apoio político,Projeto de lei ordinária,Período de carência,União,Cobrança,Custo operacional,Obra pública,Energia elétrica,Seca,Região Nordeste,Governo estadual,bombeamento,Água",
    "sumario" : "Solidariedade ao Deputado Deltan Dallagnol, diante da cassação do seu mandato parlamentar. Posicionamento do PL contrário à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Debate com o Vice-Presidente da República, Geraldo Alckmin, durante reunião da Frente Parlamentar da Agropecuária, a respeito da escassez de água na Região Nordeste. Importância da aprovação do Projeto de Lei nº 1.881, de 2023, sobre o estabelecimento da carência de 5 anos para o início da cobrança, pela União, de tarifas, taxas e custos operacionais, bem como de manutenção de obras ou serviços públicos vinculados ao aproveitamento econômico e social de rios e massas de água em regiões de secas periódicas; e a alteração da Lei nº 14.182, de 2021, acerca da desestatização da empresa Centrais Elétricas Brasileiras S/A - ELETROBRAS.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Pompeo de Mattos. Boa noite, Deputado Cabo Gilberto Silva, da Paraíba. Boa noite, meu amigo Deputado Prof. Paulo Fernando, do Distrito Federal. Eu queria, antes de começar minha fala, hipotecar total solidariedade a Deltan Dallagnol, nosso Deputado Federal. Fique bem claro para todo o Brasil que o pedido feito ao TRE do Paraná pelo PT, pelo PSOL, pelo PV e pelo PMN foi rejeitado! Foi rejeitado no Estado de origem! Foi rejeitado, com provas cabais de que não aconteceu nenhum ilícito na campanha do Deputado. E esses partidos, que hoje têm um poder enorme aqui em Brasília, na Justiça, recorrem ao TSE. Pasmem os senhores! Pasme o Brasil! A decisão tomada hoje foi pela cassação do Deputado. Não respeitaram, atropelaram todo um trabalho feito pela Justiça do Paraná. Isso é muito sério! Agora ele vai recorrer a quem? A quem Deltan Dallagnol vai recorrer? Vai recorrer ao TSE. Está simplesmente sendo entregue ao TSE, graças a essa atitude hoje tomada por esses juízes, que deixam uma grande interrogação para todo o Brasil, referente à verdadeira Justiça Eleitoral. Ele vai recorrer sim. Nós clamamos, o povo brasileiro, o povo conservador, o povo do Estado do Paraná, onde ele foi muito bem votado. Tem que se respeitar o voto! O voto do Estado do Paraná, a vontade do paranaense, isso não está sendo respeitado. Presidente, quero começar efetivamente minha fala  antes eu só estava dando apoio ao Deputado Deltan Dallagnol  abordando o arcabouço fiscal, que não está agradando nem ao PT nem ao PSOL, que declarou com muita clareza que está totalmente contra. Eu quero dizer aos senhores que essa posição foi tomada hoje de manhã pelo PL. O nosso partido é radicalmente contra o arcabouço fiscal que está implantado. Mas realmente fica essa interrogação. É difícil. Hoje, em reunião da Frente Parlamentar da Agropecuária, esteve presente o Vice-Presidente da República, Geraldo Alckmin. Fiz uma pergunta a ele. Fiz um pedido como nordestino, como agropecuarista. O Nordeste tem um dos maiores solos do Brasil, tem sol, tem energia eólica, tem energia solar. Precisamos de água. E vem este \"Desgoverno\" Lula. Eu acho que Lula hoje, amigos, não sabe nem chegar à sua cidade natal, Caetés, na região de Garanhuns. Ele não a conhece mais, não sabe mais chegar lá. Neste \"Desgoverno\", existe uma luzinha no fim do túnel, que é Geraldo Alckmin. Ele, como profundo conhecedor do Brasil, deu lá uma aula. Falou do Amazonas, falou do Nordeste, disse que, quando era Governador de São Paulo, emprestou bombas da companhia de águas de São Paulo para bombear água para Campina Grande, na Paraíba. Pedi a ele que olhasse com bons olhos o nosso Projeto de Lei nº 1.881, de 2023. Esse projeto estabelece que não se cobrem agora dos Governos do Nordeste 270 milhões de reais pela energia para o bombeamento de água. O Presidente Jair Messias Bolsonaro bancou essa energia para haver água. Com menos de 1 ano, o sertanejo, com a sua vaquinha, nem viu ainda o bezerro nascer. Quem produz, mesmo na agricultura familiar, não tem resultado nenhum, e já estão cobrando dinheiro, já estão desligando as bombas. Então, estamos pedindo, por meio desse projeto de lei, que isso seja prorrogado por 5 anos. Nesta noite, queria dizer ao povo brasileiro que nós do PL estamos atentos e vamos lutar para que a justiça seja feita no Brasil. Deltan Dallagnol vai voltar a ser Deputado Federal. Muito obrigado. Boa noite."
  }, {
    "dataHoraInicio" : "2023-05-16T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Presidente da República,Petróleo Brasileiro (Petrobras),Venezuela,extinção,Preços de Paridade de Importação (PPI),Governo federal\r\nCrítica,Partido Socialista Brasileiro (PSB) (1987),Salário,Polícia militar,Pernambuco,Defesa,Projeto de lei ordinária,Deputado federal,Autor (proposição legislativa),Equiparação salarial,Profissional da segurança pública,Ente federado,Política salarial",
    "sumario" : "Adoção, pelo Presidente Luiz Inácio Lula da Silva, da política venezuelana para gestão da PETROBRAS. Repúdio à criação, pelo PSB, de faixa salarial para a segurança pública.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, eu queria dizer ao nobre Deputado que acabou de fazer sua fala que, realmente, Lula hoje está colocando a PETROBRAS no mesmo nível da Venezuela. Ele está usando a política venezuelana para administrar a PETROBRAS. E o Tesouro Nacional é que vai pagar essa conta. Mas eu quero falar, Presidente, das faixas salariais da minha Polícia Militar de Pernambuco. Estamos negociando. Estive hoje com o Presidente da Casa, o Deputado Arthur Lira, e o nosso projeto de lei vai ter andamento, para podermos dar à Governadora de Pernambuco e aos Governadores dos demais Estados onde o PSB implantou um crime, chamado de faixa salarial para a segurança pública, condições para que esse crime seja devidamente extirpado do Brasil! No mesmo ente, não podem ser tratados de maneira diversa, em categorias A, B, C e D, policiais que fazem o mesmo serviço. Isso não pode existir, vai acabar no Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Tribunal Superior Eleitoral (TSE),cassação,Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,desrespeito,Voto,Eleitor,Paraná,Atuação parlamentar,Congresso Nacional,Abuso de poder,Poder Judiciário,ex-procurador da república",
    "sumario" : "Protesto contra a cassação do mandato parlamentar do Deputado Deltan Dallagnol.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, queria externar minha preocupação. Esta Casa, nesta noite, está passando por um momento realmente difícil, como bem colocou o nosso Deputado. S.Exa. o voto não está sendo respeitado pela Justiça, que está interferindo na vontade popular do povo paranaense. O Deputado Federal mais votado do Paraná foi cassado pela Justiça de Brasília  o TRE do Paraná aprovou suas contas. É um absurdo! Este Parlamento tem que tomar uma decisão, este Parlamento tem que apoiar o Deputado, porque hoje é ele, amanhã, será qualquer outro Parlamentar que levantar a voz contra a Justiça de toga, que manda no Brasil."
  }, {
    "dataHoraInicio" : "2023-05-18T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Acre,Aniversário de fundação,Homenagem\r\nPolicial rodoviário federal,Câmara dos Deputados",
    "sumario" : "Congratulações à Polícia Militar do Estado do Acre. Presença, na Câmara dos Deputados, de policiais rodoviários federais do Estado de Pernambuco.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Queria, neste momento, dar os parabéns à Polícia Militar do Acre e ao nosso Comandante Assis. Eu, como policial militar, realmente fico muito feliz. As Polícias Militares do Brasil têm um trabalho espetacular. Sem as Polícias Militares no Brasil, a segurança pública não existiria, com certeza. Mas eu estou pedindo este aparte para registrar a presença do nosso PRF Cavalcante e do Lustosa também, que vieram nos visitar, trazendo o belo trabalho que a Polícia Rodoviária Federal faz no Estado de Pernambuco. São números espetaculares. Tenham certeza, amigos da Polícia Rodoviária Federal de Pernambuco, que o Deputado Coronel Meira vai estar 100% alinhado com vocês no âmbito da ajuda para a melhoria profissional, da ajuda para a melhoria de estrutura, porque nós também sabemos que a Polícia Rodoviária Federal é uma das maiores parceiras da minha, da nossa Polícia Militar de Pernambuco. Então, fico muito feliz de, nesta manhã, aqui na Câmara, receber a visita dos senhores e receber esses números da Polícia Rodoviária Federal de Pernambuco, que são espetaculares. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confederação Brasileira de Futebol (CBF),Diretor,Pernambuco,Câmara dos Deputados,Presença",
    "sumario" : "Presença, na Casa, do Presidente da Federação Pernambucana de Futebol, Evandro Carvalho. Empenho do orador na ampliação do acesso dos jovens pernambucanos ao futebol.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Muito obrigado, Presidente. Quero registrar aqui a presença do Dr. Evandro Carvalho, que veio nos visitar, Presidente da Federação Pernambucana de Futebol, Diretor Jurídico da CBF. Quero dizer ao meu Pernambuco que já estamos conversando sobre projetos para a inclusão de todos os jovens do Estado de Pernambuco, de todas as cidades, no futebol. Queremos revelar, como sempre Pernambuco revelou, grandes jogadores dos celeiros pernambucanos para o futebol. Quero dizer a Pernambuco que estamos trabalhando muito e, com a ajuda da Federação Pernambucana, da qual eu sou Diretor de Segurança  não remunerado, diga-se de passagem  vamos desenvolver este trabalho. Estou Deputado Federal para trabalhar pelo povo de Pernambuco e pelo esporte, para dar oportunidade às crianças carentes de poderem praticar um esporte. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-03T22:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criação,Escola,Regime de tempo integral,Deputado federal,Congratulação,Relator,Programa Escola em Tempo Integral\r\nGoverno,Pernambuco,gestão,Educação,Elogio",
    "sumario" : "Acerto da aprovação pela Casa do Projeto de Lei nº 2.617, de 2023, sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de 2006. Reestruturação do setor educacional pela Governadora do Estado de Pernambuco, Raquel Lyra. Anúncio de implantação do projeto Escola Aberta no Estado.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Brasil. Boa noite, Pernambuco. Presidente Cabo Gilberto Silva, grande representante da Polícia Militar da Paraíba e que está dirigindo os trabalhos, esta é uma noite muito importante para todo o Brasil, para a educação brasileira. Ficamos muito felizes em participar deste momento de aprovação do Projeto de Lei nº 2.617, de 2023, que trata do Escola em Tempo Integral e que teve como Relator nosso ex-Ministro da Educação, pernambucano, o Deputado Mendonça Filho, que muito honra nosso Estado. Quero colocar que a Governadora de Pernambuco, Raquel Lyra, e a nossa Secretária de Educação, Ivaneide Dantas, já estão iniciando essas ações. Pegaram sucateada a educação do Estado de Pernambuco e a estão reestruturando. Tive o prazer de estar com elas esta semana e vi um projeto lindo, que é o Escola Aberta, que vai ser implantado em todo o Estado de Pernambuco. Aos sábados, as escolas públicas, tanto estaduais como municipais, vão oferecer atividades. A Governadora disse que vai também proteger as crianças das escolas municipais, em parceria com os Prefeitos, como esta Casa fez aqui hoje, sem partido político. Trata-se de educação, que é fundamental. E em Pernambuco, a educação será tratada também sem politização. Ficamos muito felizes em participar disso. Vamos trazer o escotismo ao sábado para trabalhar as crianças, trazer a cultura pernambucana, poder discutir exatamente o que é o melhor, dar uma orientação já no início, uma orientação profissional, para melhorar a educação em nosso Pernambuco e oferecer uma oportunidade diferente aos nossos pernambucanos. Meu muito obrigado. Fico muito feliz, como já disse, de participar desta votação esta noite, pela verdadeira mudança, com o Escola em Tempo Integral em nosso Brasil."
  }, {
    "dataHoraInicio" : "2023-07-07T00:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=270&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Oposição política,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 156-B, da Constituição Federal, inserido pelo art. 1° do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - A Oposição orienta o voto \"não\". Nós temos que entender que é preciso respeitar exatamente os nossos Municípios. Entregar um cheque em branco a um conselho, isso não existe. Temos realmente que salvar a reforma, e salvamos a reforma votando \"não\"."
  }, {
    "dataHoraInicio" : "2023-07-07T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,Minoria parlamentar,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para supressão do art.19 do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados do Norte, Nordeste e Centro-Oeste, é fundamental votarmos \"sim\". O PL Nordeste e o PL Brasil que querem corrigir as diferenças que existem nas regiões votam \"sim\". Nós temos uma empresa em Pernambuco, da Jeep e Fiat, que gera emprego e que há mais de 8 anos vem lutando contra as desigualdades, gerando emprego para Pernambuco, para a Paraíba, para Alagoas. São mais de 18 empresas que compõem esse complexo. Então, votamos \"sim\", pelo emprego. Votamos \"sim\", pela justeza do dinheiro público que é arrecadado no Brasil para as regiões mais desfavorecidas. Votamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-02T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),invasão,Terras particulares,desvio,Recursos públicos,Pernambuco",
    "sumario" : "Denúncia de desvio de recursos públicos pelo Movimento dos Trabalhadores Rurais Sem Terra - MST no Estado de Pernambuco. Defesa de continuidade dos trabalhos da CPI do MST.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde. Presidente, iniciamos mais um dia de trabalho no Plenário desta Casa porque, desde a manhã de hoje, as Comissões estão trabalhando muito pelo povo brasileiro. Quero contrapor a fala do nobre Deputado Federal que acabou de sair da tribuna. Realmente tem que haver uma CPI, sim, do MST! Eu falo pelo meu Estado de Pernambuco. O que o MST faz em Pernambuco é uma das coisas mais graves no Brasil. Nós temos dados e números do desvio de dinheiro referentes a cisternas e a postos cavados. Nossa Governadora Raquel Lyra  do Governo anterior, o Governo ladrão, de Pernambuco  acabou de pagar 19 milhões por 900 postos cavados, dos quais 700 não funcionam. Tudo isso se deu em decorrência de desvios, porque o MST, através dos seus segmentos, é que está comandando esta prática, como é o caso das cisternas na região de Caruaru e de Pesqueira, que utilizaram a Igreja Católica. Minha Igreja Católica foi usada para lavar dinheiro para o MST. Isso está provado! São mais de 300 milhões desviados. E o que vemos? Os que comandam o MST em Pernambuco, caso de Jayme Amorim, rico, agora. Eu, que sou matuto, que sou do campo, e os pobres que estão assentados, sofremos sem cisterna, sem poço, sem assistência. Isso é um absurdo! Nós temos que realmente passar a limpo esta situação, por meio da CPI do MST, nesta Casa, onde temos que discutir como está sendo usado para o homem do campo todo o recurso federal, o dinheiro suado do povo brasileiro. Como homem do campo, eu estou aqui para defender toda esta investigação. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Operação militar,Militar,quantidade\r\nGovernador,Pernambuco,Veículo de segurança pública,Locação,Crítica",
    "sumario" : "Apresentação do Projeto de Lei nº 1.008, de 2023, sobre a inserção do art. 24-K no Decreto-Lei nº 667, de 1969, para determinação do número mínimo de policiais em rondas, operações e patrulhamentos. Contratação irregular de viaturas por ex-Governador do Estado de Pernambuco.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Como Líder. Sem revisão do orador.) - Boa noite, Presidente Pompeo de Mattos  já são 18h20min , Srs. Deputados presentes na Casa neste momento e todos que estão ausentes também. O tema que eu estou trazendo aqui é de suma importância para a segurança pública do Brasil, independentemente de cor partidária. Ao chegar a esta Casa, fiz questão de participar de duas Comissões: a Comissão de Segurança Pública, em que, graças a Deus, represento o meu partido, o PL, como titular; e a Comissão de Agricultura e Pecuária, que trata do segmento em que nasci, meu berço, lá no meu Estado de Pernambuco. Quero dizer a V.Exas. que a nossa equipe do gabinete, atenta, encontrou logo no início do ano, no dia 2 de fevereiro de 2023, o Projeto de Lei nº 249, de 2023, do Sr. Capitão Augusto, que traz à baila, Deputado Sargento Gonçalves, Deputado Cabo Gilberto, Deputado Coronel Assis, Deputada Coronel Fernanda, todos os presentes, uma regulamentação para o lançamento de viatura operacional da Polícia Militar e do Corpo de Bombeiros Militar que deixa em aberto o número de ocupantes da viatura. Eu posso falar aqui desta tribuna! Foram 4 anos e meio de radiopatrulha, comandando GE, fazendo questão de trabalhar de madrugada atrás de bandido. Sou fundador, em Pernambuco, da Companhia de Operações Especiais. Fiz questão! Fui escolhido pelo meu trabalho. Foram 8 anos e meio de Batalhão de Choque, 5 anos de comando ininterrupto. Eu sei o que é rua. Eu sei o que é combater a criminalidade. Eu sei como se faz esse enfrentamento para defender a população, para defender a família pernambucana. Pasmem os senhores. Ao encontrar essa matéria, nossa equipe entrou de imediato com um projeto de lei, no dia 8 de março de 2023, quer dizer, em torno de 1 mês depois, para acrescentar ao art. 24-K, ao Decreto-Lei nº 667, de 1969, a determinação de que haja no mínimo três policiais por viatura na realização de rondas, operações e patrulhamentos. É um absurdo lançar uma viatura caracterizada, com todo o equipamento, com um homem apenas, ou com dois homens. Os Comandantes-Gerais da Polícia Militar ou do Corpo de Bombeiros Militar, de qualquer Estado do Brasil, os Secretários de Defesa Social, os Governadores, se lançam uma viatura com um homem, eles são criminosos! Quem está dizendo isso é o Coronel Meira! É criminoso lançar uma viatura caracterizada com um homem só. Quem permite que se lance viatura com dois homens é irresponsável, nunca botou a bunda numa viatura para defender a população! Fazemos aqui um pedido, um clamor, como membro titular da Comissão de Segurança Pública e Combate ao Crime Organizado, como representante de Pernambuco na Frente Parlamentar de Segurança Pública. E quero convocar o Deputado Alberto Fraga, que é mais antigo  mesmo assim quero convocá-lo. Coronel Fraga, nosso Presidente da Comissão, não podemos permitir que isso aconteça. Isso é um crime contra a vida dos policiais e dos bombeiros militares. Procurei o Deputado Capitão Augusto. Conversei com ele. Temos que fazer isso. A relatoria está com o nosso Sargento Fahur. V.Exa. tem um nome a zelar, Deputado Fahur! V.Exa. é um dos melhores policiais militares do Brasil. V.Exa. não pode permitir que Governador, que Comandante-Geral lance viatura com um homem, com dois homens. Isso é um crime, Deputado Fahur! Sou seu amigo. Fomos forjados exatamente na mesma escola de combate ao crime. Convoco todos os senhores. Eu não tenho acordo com nenhum Governador. Governador que não puder lançar uma viatura operacional com três homens acabe com a Polícia Militar, monte uma Guarda Municipal. Se não tiver dinheiro para Guarda Municipal, contrate uma empresa de vigilância. Não podemos é permitir que isso aconteça. Quem entende sabe: viatura, no mínimo, dois homens. Tecnicamente, se o motorista está dirigindo a viatura e no seu lado esquerdo há um ataque de bandidos, a tiro, ele vai dirigir ou ele vai revidar o tiro e bater a viatura? Quem coloca isso num papel, quem permite que isso aconteça... Eu posso falar, porque a vida toda fui contra isso em Pernambuco. Meus amigos pernambucanos  ali está o Deputado Renildo Calheiros, o que muito me honra  sabem do que estou falando. O combate no Nordeste é diferente. O crime organizado lá é muito grande. Agora estão dando esse aperto em São Paulo  fiz questão de elogiar o Secretário de Segurança do Estado , e sabem para onde está indo o Comando Vermelho, o crime organizado? Para o Nordeste, para Pernambuco. Não podemos permitir que isso aconteça. Este tema independe de partido, porque dele depende a segurança do povo brasileiro, e quem faz a segurança do povo brasileiro são os policiais militares do brasil, são os bombeiros militares. Eu lanço um desafio aqui: qual Município do Brasil não tem um policial militar trabalhando? No meu Pernambuco, os 185 Municípios  184 mais Fernando de Noronha  têm Polícia Militar, têm Corpo de Bombeiros Militar. Então, amigos, eu clamo a V.Exas.: vamos nos unir e vamos lutar. Problema do Governador! E agora vou fazer uma denúncia grave. Em Pernambuco  está aqui o Deputado Renildo Calheiros , um ex-Governador contratou, Deputado Cabo Gilberto Silva, 300 viaturas, por meio de um contrato fictício, de uma contratação de locação. Não tínhamos efetivo para as 300 viaturas. Passamos mais de 10 meses com as viaturas paradas no pátio, e sendo pagas, Deputado Pompeo, porque havia um retorno de 20%. Eu digo e provo! Eu era na época Diretor-Geral de Operações da Polícia Militar e lutei contra isso. Essas grandes contratações de viaturas servem exatamente para isso, na maioria dos casos. A nossa Governadora está tirando a empresa e colocando outra no lugar. Eu já disse a ela... (Desligamento do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Por favor, conclua, Deputado. O SR. CORONEL MEIRA (PL - PE) - Este tema é muito relevante, Presidente, para todos nós que fazemos a segurança pública. Se não há efetivo, diminuam a quantidade de viaturas lançadas. É uma enrolação querer lançar viatura com um homem. Por que o Parlamentar, ou o Governador, ou o Comandante-Geral, ou o Secretário de Defesa não pega essa viatura e sai para fazer patrulhamento na rua de madrugada? Ele deveria fazer isso, para saber o que é. (Desligamento do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - V.Exa. vai me colocar numa situação constrangedora, Deputado Coronel Meira. V.Exa. falou por 7 minutos, depois por mais 2 minutos. Vou lhe conceder 30 segundos. O SR. CORONEL MEIRA (PL - PE) - Sr. Presidente, eu vou lutar. Não adiantou eu vir para este Parlamento com 78.941 votos, a 70 mil reais. Duvido de que haja aqui um Deputado que tenha custo de voto menor. Deputado Pompeo, eu apertei a mão de cada policial, no meu Estado todo. Fui votado em todos os Municípios. Vim aqui lutar por isso, e vou lutar. É inadmissível esta Casa aprovar esse PL que coloca... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-08T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Pernambuco,Infraestrutura,Rodovia,Segurança pública,gestão,Economia,Deputado federal,Emenda,Recursos orçamentários,solidariedade",
    "sumario" : "Excelência da gestão da Governadora do Estado de Pernambuco, Raquel Lyra. Administração desastrosa do governo anterior. Resultados positivos da redução de despesas da máquina pública pela gestora estadual. Alocação de recursos orçamentários em benefício da Polícia Militar e do Corpo de Bombeiros Militar. Empenho na construção do Colégio da Polícia Militar de Caruaru. Alinhamento com as ações em prol da segurança pública e da economia pernambucanas. Compromisso de luta pela erradicação do crime organizado no Estado de Pernambuco.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Como Líder. Sem revisão do orador.) - Boa noite, Presidente Cabo Gilberto. Boa noite, Brasil. Boa noite, meu Pernambuco. Eu venho nesta noite  afinal de contas, já são 21h10min , e fiz questão de estar aqui, para trazer a este Plenário da Câmara um tema que hoje é fundamental para o Estado de Pernambuco. Eu venho destacar o trabalho que a Governadora Raquel Lyra está fazendo no nosso Estado depois de 16 anos de desgoverno e roubalheira, um período negro por que passou Pernambuco com PSB, PT, PCdoB. Esse partidos não respeitaram o povo pernambucano e não tiveram zelo por ele, não respeitaram a segurança pública, escravizaram quem faz segurança pública no Estado. Então, vimos aqui para mostrar, com muita clareza, com muita transparência, olhando no olho do povo pernambucano, que Raquel Lyra recebeu uma herança maldita. O genocida que saiu do Governo de Pernambuco deixou o Estado simplesmente arrasado. Mais de 70% da malha de estradas do Estado está acabada. No fim do Governo, licitaram-se 2 bilhões e 300 milhões de reais para as estradas. Chegou-se, inclusive, a aportar alguns recursos para algumas \"empresas\"  entre aspas  que iriam iniciar o trabalho. Mas o Governo só deixou em caixa 250 milhões de reais. A Governadora está aí para administrar, junto com o Secretário Evandro Avelar, que está fazendo um trabalho realmente espetacular ao conseguir gerenciar toda essa bronca. Ao despachar com a Governadora em relação à área da agricultura, da pecuária, do abastecimento hídrico do Estado de Pernambuco, S.Exa. nos informou que, no mês passado, teve que pagar 16 milhões de reais por 900 poços cavados. Ela, como policial, como delegada, mandou verificar os poços. Com o zelo que tem pelo dinheiro do Estado, pelo dinheiro suado do povo pernambucano, verificou que 700 poços não estão funcionando. Vejam V.Exas. que, para onde se vai, se encontra o descaso. A Governadora recebeu como herança, na minha área de segurança pública, as faixas salariais, um absurdo que foi feito com os entes que integram o setor. Pasmem V.Exas. no Brasil: no Estado de Pernambuco, a Polícia Militar, o Corpo de Bombeiros Militar e a Polícia Civil têm faixas salariais  cinco faixas! Isso quer dizer que, entre os soldados que estão fazendo o mesmo serviço em uma guarnição, há um soldado que é faixa A e um soldado que é faixa B, C, D ou E. Isso foi feito exatamente para tirar o salário, para desagregar! Era isso o que o Governo que estava instalado ali queria. A Governadora está trabalhando e lutando para tentar resolver tudo isso. As delegacias estão acabadas. Há problema com a segurança dos policiais de rua e com os contratos de locação de veículos. As viaturas não eram substituídas. Agora, a Governadora já trocou mais de 200 viaturas após firmar novo contrato. Quer dizer, havia um descaso total. S.Exa. é cobrada como se tivesse uma varinha de condão  uma varinha de condão!  para resolver tudo rapidamente, em apenas 6 meses. É impossível, senhores! Ela primeiro está fazendo o dever de casa, que começou a fazer muito bem já no início, no dia 2, quando, com uma canetada, demitiu todos os que faziam parte do desgoverno que estava instalado em Pernambuco. Quando se faz uma pesquisa para ouvir as pessoas, elas dizem que não estão gostando: \"Raquel Lyra é ruim\". É ruim porque é uma mulher honrada. É ruim porque é uma mulher honesta. É ruim porque quer exatamente enxugar a máquina pública do Estado de Pernambuco. É ruim porque tem responsabilidade para com o dinheiro suado do povo pernambucano. Ela já economizou, só em custeio, nesses primeiros meses, mais de 450 milhões de reais. Aí ela é ruim, as pessoas não gostam da Governadora. Quero dizer aos meus amigos, aos meus irmãos de farda, a quem faz segurança pública no Estado de Pernambuco, que o Coronel Meira, que aqui está, está 100% antenado com tudo o que está acontecendo. Todo o valor de emenda parlamentar do Coronel Meira está sendo direcionado para a saúde do policial militar e do bombeiro militar, e para a educação do nosso colégio da polícia. Vamos fazer um novo hospital da polícia. Já estou destinando 20 milhões de reais em emenda parlamentar minha  na realidade, é nossa, do povo pernambucano, porque eu estou Deputado Federal , para a construção de um novo hospital. Já estamos levando para Pernambuco um projeto espetacular de telemedicina. Nos 184 Municípios e em Fernando de Noronha, onde houver um destacamento, onde houver três ou quatro policiais trabalhando, eles vão poder acessar o sistema para fazer exatamente uma teleconsulta. Estamos colocando 28 ambulâncias, conforme o planejamento que recebi da Polícia Militar de Pernambuco. Vamos fazer exatamente essa proteção, porque sabemos que é importante. Estamos lutando para construir o Colégio da Polícia Militar em Caruaru, terreno que a Governadora, quando Prefeita do Município, já desapropriou e o dinheiro está na conta da Secretaria de Educação. Eu já conversei com a Secretária de Educação sobre o que for necessário de aporte, porque a empresa que ganhou a licitação não construiu nada. Havia um retorno para poder construir no Governo que, graças a Deus, terminou. Então, estamos aqui com muita tranquilidade para dizer, Governadora Raquel Lyra, que a senhora vai ser, eu não tenho dúvida, a melhor Governadora do Estado de Pernambuco, a primeira mulher Governadora do Estado de Pernambuco e a melhor Governadora. A senhora é policial como eu, e nós temos um lado, nós somos polícia, o outro lado é o do bandido, e, para bandido, Governadora, é algema e cadeia. Portanto, temos que, realmente, apurar e denunciar, para que eles paguem pelo crime que cometeram com o povo pernambucano. E é com isto que estamos alinhados: com a recuperação da economia no campo no Estado de Pernambuco. Agradeço a S.Exa. a oportunidade de poder ajudar também o PRORURAL, porque minha origem é o campo, e a minha profissão é a de policial militar, com muito orgulho. Tenho certeza de que nós, da família policial, bombeiro militar e segurança pública, estamos preocupados com todos. Hoje mesmo, fizemos dois relatórios em que já conseguimos uma melhoria e aprovamos itens que são fundamentais para todos que fazem a segurança pública no Brasil. Meu muito obrigado a todos. Contem com este soldado Coronel Meira, que está exatamente alinhado na defesa da segurança pública do povo pernambucano, porque, se a segurança pública está bem, o meu povo pernambucano vai estar vem. Bandido não vai se criar em Pernambuco, e o crime organizado tem que sair de lá. Vamos varrer o crime organizado do Estado de Pernambuco, tenho certeza disso. Meu muito obrigado e boa noite."
  }, {
    "dataHoraInicio" : "2023-08-08T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Membro,substituição,contrário,Deputado federal,Espírito Santo (Estado),Congratulação",
    "sumario" : "Protesto contra a decisão partidária de desligamento do Deputado Messias Donato da CPI do MST.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, Brasil, eu quero me referir a este amigo, o Deputado Messias Donato, com quem fiz amizade neste início de mandato. Povo capixaba, esteja certo de que tem um Deputado Federal guerreiro, ponta firme. Desde as 10 horas da manhã, estávamos trabalhando, quanto à CPI do MST, sobre um problema gravíssimo que, há anos, anos e anos, faz com que o meu povo matuto, que verdadeiramente trabalha na agropecuária no nosso Brasil, sofra. Pessoas que integram esse povo são massa de manobra desses marginais. Tivemos agora, no entanto, o desprazer de receber o comunicado de que este nosso Deputado Federal, que integrava a CPI do MST, foi convidado a se retirar desse colegiado. Ele foi retirado da CPI do MST. Uma espécie de máquina está instalada neste País, mas nós não recebemos 1 real dessas emendas Pix, dessa roubalheira que está levando alguns Deputados que não têm o caráter que nós temos a se comprometerem e a perderem exatamente o voto dos verdadeiros conservadores do Brasil. Amigo, meus parabéns! Espero que continue nos ajudando na Comissão. Eu sei que vai continuar, porque o seu trabalho é um trabalho belo, um trabalho abnegado, um trabalho de um guerreiro que, independentemente de qualquer coisa, está honrando os votos que recebeu do seu Estado, está honrando os seus princípios, está deixando uma página escrita nesta Casa, a de um Parlamentar capixaba que lutou verdadeiramente pelo povo do Brasil e pelo povo deste belo Estado, o Espírito Santo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Homicídio qualificado,Membro,Ministério público,Magistratura,inclusão,Guarda municipal,Polícia militar",
    "sumario" : "Pedido ao Relator Rubens Pereira Júnior de inclusão de guardas municipais, policiais militares e oficiais de Justiça em proposição análoga ao Projeto de Lei nº 996, de 2015, sobre a alteração do art. 121 do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à qualificação do homicídio praticado contra membros do Ministério Público e magistrados no exercício de suas funções.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, entendo a dinâmica da Casa e respeito o acordo feito pelo meu Líder do PL, mas quero pedir ao Relator que sejam incluídos em outro projeto de lei os guardas municipais, bem como os policiais militares, o que já foi solicitado, e os oficiais de Justiça. É fundamental entendermos que todas essas categorias precisam realmente ter a mesma garantia, a mesma proteção que está tendo agora a Justiça brasileira. Quero registrar que vamos incluir essas categorias num novo projeto de lei a ser aprovado. Meu muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-10T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,São Miguel dos Milagres (AL),Plenário,Saudação",
    "sumario" : "Presença no plenário do Prefeito Jadson Lessa dos Santos acompanhado do assessor Luiz Conselheiro, do Município de São Miguel dos Milagres, Estado de Alagoas.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, nesta tarde, eu tenho o prazer de receber no plenário desta Casa o grande Prefeito de São Miguel dos Milagres, Jadson Lessa, acompanhado de Luiz Conselheiro, seu assessor. Depois das minhas praias de Pernambuco, eu quero lhe dizer que a praia mais bonita do Brasil é a de São Miguel dos Milagres. Presidente Pompeo de Mattos, o Prefeito faz questão que V.Exa. saia do frio e vá se deliciar lá nas nossas praias com água quente. Prefeito, eu quero dizer que aqui eu sou um Deputado Federal pernambucano, mas vivo há 43 anos nessa região. Meu sogro é dessa região. Minha esposa é alagoana. É um prazer enorme ter a sua amizade e ver realmente como mudou São Miguel dos Milagres depois que você assumiu esse desafio. Com certeza, todo o Brasil reconhece hoje aquela bela praia e a bela estrutura que você está montando. Muito obrigado, Presidente. O convite está feito pelo Prefeito."
  }, {
    "dataHoraInicio" : "2023-08-15T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Partido Liberal (PL),Pernambuco,Evento,Saudação",
    "sumario" : "Presença na Casa da Presidente do PL no Estado de Pernambuco, Izabel Urquiza. Preparação de recepção para a Presidente Nacional do PL, Michelle Bolsonaro, no Estado.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, é com muita honra que nós recebemos aqui no plenário da nossa Câmara a nossa amiga Izabel Urquiza, Presidente do PL no meu Estado de Pernambuco. Ela está preparando a recepção, que vamos fazer no dia 26, da nossa Presidente Nacional do PL, Michelle Bolsonaro. Então, estamos fazendo a convocação de todas as mulheres de Pernambuco para participarem desse evento, para discutirmos, conversarmos e prepararmo-nos para combater tudo que existe de errado e o abandono da mulher em Pernambuco. Estamos juntos. Izabel, é uma honra recebê-la. Com certeza, faremos um evento muito bonito. Todo o Estado de Pernambuco, todas as mulheres que estão organizando as caravanas, contem com nosso apoio. Serão muito bem recebidas nesse evento. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória",
    "sumario" : "O Deputado discutiu a Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa noite, Presidente. Boa noite, Parlamentares. Boa noite, Brasil. Venho aqui para registrar que a memória do povo brasileiro precisa ser avivada. Na última campanha eleitoral, Lula, agora Presidente Lula, disse no debate, em rede nacional, que, até o valor de 5 mil reais, não haveria incidência de Imposto de Renda. E hoje manda para esta Casa proposta em que o valor é de 2.112 reais. Então, queria registrar que, realmente, quem fez o \"L\" vai agora sentir no bolso: exatamente o povo pobre, que trabalha e tem um salário não reajustado conforme a inflação galopante que existe neste País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=272&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Procurador-Geral da República,Investigação criminal,Autor intelectual,Homicídio,Vítima,Cabo da Polícia Militar,Pernambuco,Federalização",
    "sumario" : "O Deputado registrou encontro com Procurador-Geral da República, Augusto Aras, em companhia da sua advogada, Karina Kufa, para solicitar a federalização das investigações sobre o assassinato do Presidente da Associação Pernambucana de Cabos e Soldados, Policiais e Bombeiros Militares, cabo Alberisson Carlos da Silva, ocorrido em 2002. O Parlamentar pediu à Governadora Raquel Lyra empenho na resolução do caso, sobretudo para não permitir que o crime organizado domine o Estado de Pernambuco. Por fim, reiterou seu compromisso em buscar justiça para a família do cabo Alberisson Carlos da Silva.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, Pernambuco. Quero registrar que ontem estive com o Procurador-Geral da República, Augusto Aras, juntamente com a nossa advogada, a Karina Kufa. No dia 16 deste mês completou 1 ano e meio o assassinato bárbaro e covarde do Cabo Alberisson Carlos da Silva, Presidente da Associação de Cabos e Soldados de Pernambuco. Até hoje  até hoje  não foi elucidado o crime, até hoje a família está abandonada. Tenho aqui um depoimento da família, da esposa e dos filhos. Estamos lutando para federalizar esse crime. A Polícia Militar de Pernambuco, a segurança do nosso Estado, tem que saber quem são os mandantes e os executores desse crime bárbaro, que até hoje está calada no Estado de Pernambuco. Precisamos, sim, resolver esse crime. Eu peço à nossa Governadora, Raquel Lyra, que também se empenhe em ajudar. Não pode o crime organizado mandar no Estado de Pernambuco. O crime foi cometido à luz do dia, em frente à Associação de Cabos e Soldados. Os executores trabalharam com a certeza da impunidade. Estamos nessa luta e vamos continuar. Alberisson, que tanto lutou pela nossa Polícia Militar de Pernambuco, tenha certeza de que este Deputado, que está hoje Deputado Federal, não vai descansar enquanto não for esclarecido para Pernambuco e para o Brasil esse crime bárbaro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guarda municipal,Sistema Único de Segurança Pública (Susp),Supremo Tribunal Federal (STF),Decisão,Abordagem policial,Revista manual (segurança pública),Consultor jurídico,Legislação penal,Subcomissão,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),regulamentação",
    "sumario" : "O Deputado elogiou uma decisão recente do STF que inclui as Guardas Municipais no Sistema Único de Segurança Pública (SUSP), permitindo-lhes realizar abordagens e revistas. No entanto, ele expressou preocupação com a interpretação do Consultor Jurídico, que alegou que a decisão não autoriza essas ações. Propôs a criação de uma Subcomissão na Comissão de Segurança Pública para regulamentar definitivamente o papel das guardas municipais em todo o Brasil, buscando esclarecer a legislação penal.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, Brasil. Eu quero destacar aqui uma decisão do STF. O Plenário do STF decidiu que as Guardas Municipais fazem parte do Sistema Único de Segurança Pública  SUSP. Com esta decisão, o STF permite que as Guardas Municipais possam fazer abordagem, andar armadas, revistar lugares onde exista droga, enfim, todo um serviço que tem que ser feito no Município pelos guardas municipais. Eu quero parabenizar a Associação Nacional dos Guardas Municipais  ANGM pela ação que resultou na decisão. Porém, quero convocar os colegas Parlamentares da Comissão de Segurança Pública, nosso amigo Deputado Sanderson, que a preside, para que continuemos nessa luta pela melhoria e clareza da legislação penal, pois o Consultor Jurídico vem dizer agora  hoje  que decisão do STF não autoriza guardas municipais a abordar e a revistar pessoas. Em virtude disso  nós temos a Lei nº 13.022, de 2014, que dispõe sobre o Estatuto Geral das Guardas Municipais , vamos propor, na Comissão de Segurança Pública, uma Subcomissão, para que possamos exatamente trabalhar e regulamentar definitivamente esse tema. Na Subcomissão, nós vamos poder dar um embasamento melhor ao papel fundamental dos guardas municipais em todo o Brasil, principalmente em meu Pernambuco. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-31T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Navegação de praticagem,regulação,Custo Brasil,Turismo,Agricultura,Alumínio,Audiência pública,Associação de Terminais Portuários Privados (ATP),Confederação Nacional da Indústria (CNI),Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC),Confederação da Agricultura e Pecuária do Brasil (CNA),Marinha,Ministério de Portos e Aeroportos,Associação Brasileira de Agências de Viagens (ABAV),Federação Nacional dos Práticos (Fenapráticos)",
    "sumario" : "O Deputado chamou a atenção para a relevância do tema denominado Custo Brasil e convidou os parlamentares e cidadãos a acompanharem audiência pública que discutiria a regulamentação do serviço de praticagem e o impacto dessa manobra aquaviária na economia do País. Defendeu regular e equilibrar esses serviços em relação ao mercado globalizado, destacando que o Brasil é o único país sem regulamentação da praticagem. Mencionou que a falta de regulação afeta negativamente diversos setores, como agricultura, turismo e produção de alumínio. O orador expressou o desejo de encontrar um consenso para reduzir o custo logístico dos produtos nos portos brasileiros e acabar com a situação única da praticagem.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Como Líder. Sem revisão do orador.) - Obrigado, Sr. Presidente, Deputado Pompeo de Mattos. É um prazer enorme estar aqui. Brasileiros, pernambucanos, Sras. e Srs. Deputados Federais, estamos mais uma vez nesta tribuna para tratar de um tema relevante, de grande importância para o Brasil como um todo, para o povo brasileiro, que é exatamente o Custo Brasil. Temos, como Parlamentares, de trabalhar para assessorar e para resolver pendências que existem há décadas. Este tema mesmo já está nesta Casa há mais de 1 década. Venho à tribuna fazer um convite aos meus colegas da Câmara Federal e do Senado Federal, bem como a todos os cidadãos: acompanhem presencialmente, de sua casa, pela TV Câmara ou pelos canais da Câmara dos Deputados nas redes sociais, hoje, a partir das 13 horas, a audiência pública que contará com a participação de representantes de dezenas de entidades, de 20 entidades no total, enfim, de todos os que fazem com que a economia do Brasil aconteça. Teremos aqui representantes da ATP  Associação de Terminais Portuários Privados, da CNI  Confederação Nacional da Indústria, da CNC  Confederação Nacional do Comércio de Bens, Serviços e Turismo, da CNA  Confederação da Agricultura e Pecuária do Brasil, da Marinha, do Ministério de Portos e Aeroportos, da ABAV  Associação Brasileira de Agências de Viagens, da FENAPRÁTICOS  Federação Nacional dos Práticos, além de Procuradores do Trabalho, de membros do Ministério Público do Trabalho, enfim, todos os que estão a participar do debate deste tema, a praticagem. Essas entidades trazem exatamente a demanda que existe hoje: o custo da praticagem no nosso País. Trataremos do impacto do custo do serviço de manobras aquaviárias no Custo Brasil. Melhor dizendo, vamos tratar do serviço de praticagem, que hoje carece de regulação, de segurança, para que ela seja equilibrada com a realidade do mercado globalizado. Esse tema é objeto de estudos e debates por alguns Deputados: pelo Presidente da Frente Parlamentar da Agropecuária, o Deputado Pedro Lupion; pelo Deputado Alceu Moreira; pelo Presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural, o Deputado Tião Medeiros; pelo Deputado Prof. Paulo Fernando, que inclusive subscreve conosco o requerimento; pelo Deputado Alberto Fraga e por tantos outros Deputados. Este é um tema que vem se arrastando há mais de 1 década nesta Casa e que precisa ser enfrentado, à luz do interesse público. Aproveito para agradecer ao Presidente da Casa, o Deputado Arthur Lira, pela paciência e pela disponibilidade, já que tem recebido todos os setores envolvidos com o tema. O Presidente disse que, de modo equilibrado e republicano, temos a oportunidade de construir uma regulação que não provoque prejuízo a qualquer categoria e, ao mesmo tempo, não signifique perda de desempenho do nosso País no competitivo mercado internacional. Contudo, é preciso compreender que hoje o Brasil perde, infelizmente, por conta da ausência de uma regulação no setor. O Brasil é o único país no mundo que não tem um disciplinamento econômico para a praticagem. Falei ontem na Comissão de Viação e Transportes do valor da bauxita brasileira, que sofre aumento de 13,9% apenas por conta do valor pago ao serviço de praticagem. O nosso alumínio pode sofrer um impacto de até 25%. O nosso agronegócio também sofre com o custo em relação à soja e ao milho, que sobe  da soja, 1,8%, e do milho, 3,6%. É muito importante destacar um problema seriíssimo que a praticagem traz para o turismo do nosso País. O nosso turismo paga caro porque o custo desse serviço no Brasil é quatro vezes maior do que o da média do resto do mundo. Temos muito a debater, como, por exemplo, a inflação no setor, que é diferente da do resto do País. Pelo serviço se cobrava 170 mil reais em 2013, e, passados 10 anos, hoje estão sendo cobrados 810 mil reais. Se esse mesmo serviço tivesse sido corrigido pelo IPCA, o valor dificilmente chegaria a 300 mil reais. Por que isso? É a pergunta que deixamos aqui registrada. Hoje à tarde, neste debate que vamos fazer na audiência pública, será dada oportunidade a todos de explicar ao Brasil  não é ao Coronel Meira nem à Câmara Federal, é ao Brasil e ao povo brasileiro  por que esse custo é elevado. Precisamos debater o que está elevando o custo da produção brasileira, fazendo-nos perder competitividade. Temos total condição de encontrar o consenso e de construir um texto que contribua para a diminuição do custo logístico dos nossos produtos nos portos brasileiros. Então, queremos convidar a todos para esta audiência, durante toda a tarde de hoje. Se Deus quiser  e Deus quer , sairemos de lá com uma pauta, com um relatório para apresentar a esta Casa, que, com certeza, vai ser aprovado. Assim, acabaremos definitivamente com esta situação da praticagem, que acontece unicamente no Brasil. Muito obrigado. Bom dia a todos."
  }, {
    "dataHoraInicio" : "2023-09-04T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Geral da Polícia Civil,favorável",
    "sumario" : "O Deputado convocou os Parlamentares da Casa a votarem a favor da Lei Geral da Polícia Civil, assim como foi a aprovação da lei orgânica das polícias militares e dos corpos de bombeiros militares. Destacou a relevância do papel da Polícia Civil em todo o Brasil, incluindo o Estado de Pernambuco.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Boa noite, Brasil. Eu queria convocar todos os Deputados Federais para votarem a favor da Lei Geral da Polícia Civil, da mesma maneira como fizemos no final do ano passado, com a aprovação da lei orgânica das polícias militares e dos corpos de bombeiros militares, da qual participei diretamente. Quero dizer que é fundamental o papel da Polícia Civil em todo o nosso País, como no meu Pernambuco também. Portanto, é justo neste momento darmos a essa categoria, que arrisca sua vida todo dia, que faz todo o trabalho investigativo para já entregar à Justiça todas as investigações prontas, nosso voto a favor da matéria. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Oficial de Justiça,Agente de trânsito,Guarda municipal,Homicídio,Crime\r\nFrente parlamentar,combate,Corrupção,convite,instalação\r\nDia da Independência do Brasil,permanência,Residência",
    "sumario" : "O Parlamentar anunciou a apresentação, em coautoria com o Deputado Alberto Fraga, do Projeto de Lei nº 4.303, de 2023, que inclui os oficiais de justiça, agentes de trânsito e guardas municipais na qualificadora do crime de homicídio cometido contra integrantes de órgãos de segurança pública. Convidou seus pares para a instalação da Frente Parlamentar Mista de Combate à Corrupção e lembrou de prejuízos causados pelos Governos petistas em razão da prática criminosa. O orador conclamou os brasileiros conservadores a ficarem em casa no feriado da Proclamação da Independência do Brasil, dia 7 de setembro.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente; boa noite, Brasil. Eu queria registrar aqui, neste final de noite, que hoje é o Dia do Oficial de Justiça do Estado de São Paulo e do Estado da Paraíba. Em homenagem aos oficiais de justiça, entramos hoje  o Deputado Fraga e eu  com o Projeto de Lei nº 4.303/2023, que trata da inclusão dos oficiais de justiça, agentes de trânsito e guardas municipais na qualificadora do crime de homicídio cometido contra integrantes de órgãos de segurança pública. Queria também aqui registrar o convite para a instalação da Frente Parlamentar de Combate à Corrupção, na próxima terça-feira, dia 12 de setembro, às 14 horas, no auditório Freitas Nobre. Conseguimos as assinaturas de Senadores e dos Deputados Federais. Vamos iniciar esse grande trabalho, pois nos últimos Governos petistas tivemos um desvio de... Tivemos um prejuízo, um retirada, conforme consta do Ministério Público Federal, de mais de 100 bilhões de reais por ano em razão de corrupção. Quero dizer para o povo brasileiro que sou policial e a vida toda, desde os 12 anos de idade, desfilei, fiz questão de desfilar no 7 de Setembro. Mas neste 7 de setembro fique em casa, fique com sua família, porque não podemos ver um general \"melancia\" como esse G. Dias, um criminoso, envergonhar a farda do Exército Brasileiro. Estamos numa situação em que todo o povo brasileiro, a Nação brasileira não se sente com aquele sentimento de patriotismo para ir aos desfiles do 7 de Setembro. Então, no 7 de Setembro fique em casa, povo brasileiro, povo conservador."
  }, {
    "dataHoraInicio" : "2023-09-12T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente Parlamentar Mista de Combate à Corrupção,instalação,convite,participação,Cidadão,Deputado estadual,Vereador",
    "sumario" : "O Deputado comunicou a instalação da Frente Parlamentar Mista de Combate à Corrupção e anunciou os ocupantes dos cargos de coordenação. Conclamou políticos estaduais e municipais com mandatos e toda a sociedade civil organizada para denunciar casos de corrupção à Frente Parlamentar.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Presidente Pompeo de Mattos. Venho aqui informar ao Brasil a ao meu Estado, Pernambuco, que hoje, graças a Deus, instalamos a Frente Parlamentar Mista de Combate à Corrupção, um evento que foi bastante prestigiado. Temos como 1º Vice-Presidente o Deputado Delegado Ramagem, como 2ª Vice-Presidente a Deputada Federal Carla Zambelli, e a Coordenadora Jurídica é a nossa Deputada Bia Kicis. Todos os Estados do Brasil têm Deputados Federais que farão parte da frente. E queremos aqui convocar os Deputados Estaduais, os Vereadores, todos, a comunidade civil organizada, o cidadão que está lá no seu Município, o mais distante possível, aquele que não vê o dinheiro suado do povo brasileiro chegar na ponta, na educação, na segurança pública, na saúde. Denunciem! Vocês agora têm um canal, um canal na Câmara Federal, no Congresso Nacional, porque estamos juntos, Senado e Câmara Federal, o Congresso. E temos como Coordenador-Geral da Frente Parlamentar Mista de Combate à Corrupção o Senador Eduardo Girão. É muito importante que todos participem. Quero convocá-los para que tragam as informações. Nós aqui na Câmara não temos bola de cristal e vamos querer exatamente receber essas informações, trabalhar e fazer um mecanismo de melhoria do controle da corrupção no nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pernambuco,Policial militar,Homicídio,Crime organizado,Governadora,Secretário de Estado,Segurança pública,atuação",
    "sumario" : "O Deputado lamentou a morte de três policiais militares em Pernambuco, vítimas de ataques relacionados ao crime organizado e ao tráfico de drogas. Os policiais vitimados foram o Cabo Rodolfo José da Silva, o Soldado Eduardo Roque Barbosa e o Soldado Adymiel Ulisses, este último oriundo do Rio Grande do Norte. O Parlamentar alertou sobre a crescente presença do crime organizado no Nordeste e reiterou o compromisso da Governadora de Pernambuco, Raquel Lyra, do Secretário de Segurança Pública e das forças de segurança do Estado em combater o tráfico de drogas e o crime organizado, garantindo a segurança da população pernambucana.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Parlamentares presentes nesta sessão. É com muito pesar que venho aqui dizer que, no último dia 14, do dia 14 para o dia 15, no meu Estado de Pernambuco, faleceram numa ocorrência dois policiais militares. Eles estavam em serviço, estavam fardados, combatendo exatamente o que há de pior no nosso Estado de Pernambuco, que é o crime organizado, que são as drogas, e um elemento drogado realmente os atacou. Vieram a óbito o Cabo Rodolfo José da Silva, de 38 anos de idade, e o Soldado Eduardo Roque Barbosa, do 20º Batalhão da PM. Faleceu também em Pernambuco, na cidade de Igarassu, outro policial militar, o Soldado Adymiel Ulisses, de 26 anos de idade. Ele era do Estado do Rio Grande do Norte. Porém, atuava em Igarassu. O crime organizado está verdadeiramente entrando na Região Nordeste, e a droga está campeando. Sr. Presidente, eu quero deixar aqui registrado um recado para eles: a Governadora de Pernambuco, Raquel Lyra, o Secretário de Segurança Pública e todos nós que fazemos a Polícia Militar de Pernambuco, a segurança pública do Estado de Pernambuco, não vamos permitir que isso aconteça. Vamos mapear e vamos varrer do Estado de Pernambuco a droga e o crime organizado. Tenho certeza disso. Estaremos nessa luta, nesse enfrentamento, porque a população pernambucana não pode pagar com a vida."
  }, {
    "dataHoraInicio" : "2023-09-20T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia do Gaúcho\r\nFrente parlamentar,Deputado federal,Atuação parlamentar,Defesa,Homenagem,Oficial de Justiça,agilização,Prestação jurisdicional,segurança,Porte de arma,Acesso à justiça,convite,Encontro (evento),São Paulo (SP),Poder Judiciário",
    "sumario" : "O Deputado, de início, parabenizou a população do Estado do Rio Grande do Sul pelo transcurso do Dia do Gaúcho. A seguir, discorreu sobre a importância dos oficiais de justiça e as demandas apresentadas pela categoria à Casa, que visam melhorar a eficiência e a segurança no desempenho das funções, contribuindo para a celeridade da prestação jurisdicional. Defendeu o porte de arma para esses servidores públicos, por correrem riscos em suas atividades de notificar, citar e promover a execução de decisões judiciais. Ressaltou que os oficiais de justiça desempenham um papel fundamental ao garantir o acesso à Justiça para cidadãos desfavorecidos, entregando alimentos, remédios e tratamentos em todo o País. O orador mencionou sua participação no VII Encontro Nacional dos Oficiais de Justiça do Brasil, em São Paulo, e expressou sua gratidão a esses profissionais.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, ao parabenizar V.Exa., eu parabenizo todo o povo gaúcho pelo seu dia. Srs. Deputados presentes neste plenário, bem como os que participam remotamente desta sessão, quero falar sobre a profissão dos oficiais de justiça. As demandas por eles apresentadas a esta Casa são sempre de projetos que visam à maior eficiência e segurança no desempenho de seus trabalhos, trazendo celeridade à prestação jurisdicional. Mostram nitidamente o compromisso que essa categoria tem para com o cidadão brasileiro e com o País e o respeito enquanto servidores públicos que procuram atender bem ao jurisdicionado, levando os serviços públicos de qualidade para a sociedade. Sabemos da necessidade de possuírem porte de arma em razão da função. Estive com eles no front em algumas operações. Sabemos das dificuldades que eles enfrentam quando precisam cumprir uma ação em prol da sociedade, usando seus próprios veículos como viaturas do Poder Judiciário. Sabemos do risco que correm quando fazem busca e apreensão de veículos e, invariavelmente, sofrem ameaças diretas. Sabemos também da dificuldade que enfrentam para o cumprimento de mandados como aqueles oriundos de processos da Lei Maria da Penha, tais como os de afastamento do agressor do lar e de medidas protetivas de urgência. Sabemos o que acontece nas reintegrações de posse urbana ou rural, quando um homem da cidade ou do campo precisa reaver a sua casa ou a sua propriedade, conforme estabelece o inciso XI do art. 5º da nossa Constituição Federal. Esses valentes arautos da equidade, com sua incumbência de notificar, citar e promover a execução de decisões judiciais, deparam-se muitas vezes com cidadãos desprovidos de recursos ou conhecimentos para pleitear os seus direitos. Nesse contexto, os oficiais de justiça não apenas materializam as ordens, mas também, muitas vezes, convertem-se em agentes de inclusão ao permitirem que aqueles que outrora estariam excluídos dos corredores da Justiça possam transitar. Em um país precário e injusto como o nosso, muitas vezes é por meio do oficial de justiça que chegam o alimento, o remédio e o tratamento para o cidadão brasileiro. Os oficiais de justiça levam mensalmente mais de 10 milhões de domicílios pelo País, nos rincões, seja de barco, seja de carro, seja de canoa, onde eles prestam a atividade jurisdicional, garantindo o acesso dos cidadãos à Justiça. A sociedade ganha com isso, o País ganha com isso. Quero, nesta tribuna da Câmara Federal, agradecer o convite que recebi para participar do VII Encontro Nacional dos Oficiais de Justiça do Brasil  ENOJUS, que será realizado na Capital São Paulo nos dias 21 e 22 de setembro, em que estarão reunidos oficiais de justiça de todos os Estados e do Distrito Federal, sendo considerado o maior evento de integrantes do Poder Judiciário do mundo. Aos oficiais de justiça de todo o Brasil, em nome desta Casa, expresso minha profunda gratidão. Registro aqui sua dedicação, profissionalismo e empenho em ajudar o povo brasileiro. Muito obrigado. Quero também mandar um abraço ao Deputado Ricardo Silva, de São Paulo, que é oficial de justiça e Presidente da Frente Parlamentar em Defesa dos Oficiais de Justiça desta Casa, da qual sou Vice-Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Guarda municipal\r\nProposta de Emenda à Constituição,Guarda municipal,Órgão de segurança pública,inclusão,Aposentadoria,Policial",
    "sumario" : "O Deputado expressou preocupação com a segurança pública, elogiando o trabalho da Comissão de Segurança Pública e Combate ao Crime Organizado. Destacou a Proposta de Emenda à Constituição (PEC) para conferir previdência aos agentes municipais e transformar os Guardas Municipais em polícias municipais. Apelou à união dos Deputados para apoiar essa iniciativa crucial para fortalecer a segurança no Brasil.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, Parlamentares aqui presentes nesta tarde, dia 31 de outubro. Boa tarde, brasileiros, pernambucanos e família azul-marinho, toda a família azul-marinho do nosso Brasil. Quero e vou trazer, neste momento, uma fala para mostrar um trabalho que está sendo desenvolvido pela nossa Câmara Federal. Nós que fazemos parte da Comissão de Segurança Pública e Combate ao Crime Organizado estamos preocupados com a população brasileira, que tanto está sofrendo com a insegurança que vive hoje o nosso País, em função desse desgoverno que está aí instalado. Então, eu queria inicialmente fazer uma menção honrosa ao trabalho do nosso colega Parlamentar, o agente licenciado da Guarda Municipal da cidade do Rio de Janeiro, o Deputado Jones Moura, que preside o grupo de trabalho que está debruçado sobre a mudança do papel das Guardas Municipais no Brasil. Eu queria também aproveitar para saudar os Deputados Sargento Fahur, Sargento Portugal, Aluisio Mendes, Luciano Azevedo, Delegado Palumbo e a Delegada Adriana Accorsi. Juntos trabalhamos muito nesse importante grupo de trabalho, onde escutamos diversos setores da sociedade, onde escutamos as Guardas Municipais do Brasil. Assim, conseguimos, com total apoio de todos, do nosso Presidente da Comissão de Segurança Pública e Combate ao Crime Organizado, o Deputado Sanderson, que tem um papel fundamental nesse trabalho, exatamente preparar uma proposta de emenda à Constituição que prevê as garantias previdenciárias para os nossos agentes municipais e a transformação definitiva da sua categoria em polícias municipais. Nós, da Câmara, precisamos transformar, precisamos honrar esse trabalho que os guardas municipais fazem em todo o nosso Brasil. Nós temos hoje 1.250 Municípios brasileiros que têm guardas municipais. Nós temos 120 mil guardas municipais que estão trabalhando dia e noite em defesa da população, em defesa do Município. É ele que está próximo da primeira malha de segurança do munícipe. É ele que recebe a primeira demanda de segurança. Então, queremos dizer que precisamos dessa PEC. Eu convoco todo o povo brasileiro, eu convoco os Deputados Federais: vamos assinar essa PEC. Ela dá entrada hoje nesta Casa. E nós, os 513 Parlamentares, Deputados Federais, independentemente de partido, precisamos apoiar e dar de presente à população brasileira, neste final de ano  um ano tão difícil para a segurança pública do Brasil , a criação das polícias municipais, com o arcabouço que protege tanto o guarda municipal como, principalmente, a família brasileira. Muito obrigado. Contem com a nossa Comissão. Contem com o nosso grupo de trabalho, porque não vamos parar. Vamos, se Deus quiser  e Deus quer , aprovar esta PEC, que é fundamental para mudar... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-10-31T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-,Diretor-Geral,Polícia Rodoviária Federal (PRF),Preso político,Repúdio",
    "sumario" : "O Deputado expressou preocupação com a prisão injusta de Silvinei Vasques, ex-Diretor-Geral da Polícia Rodoviária Federal. Destacou a dedicação de Vasques à segurança das estradas e ressaltou que ele é mais um dos presos políticos do país.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente Pompeo de Mattos. Está aqui ao meu lado Alex Brasil, primeiro suplente de Deputado Estadual, advogado de Santa Catarina. Está numa cruzada para libertarmos o nosso Silvinei Vasques, que está preso injustamente. É hoje um preso político. Ele foi Diretor-Geral da Polícia Rodoviária Federal na época do nosso Presidente, na época do meu Presidente Jair Messias Bolsonaro. Está há 3 meses afastado da família, já perdeu 15 quilos. Ele não fez nada. Sabe qual foi o crime do diretor? Ter trabalhado muito pela segurança das estradas no nosso Brasil. Precisamos rever isso. Ele é mais um dos presos políticos deste País. Bateu o recorde em apreensão de drogas. O trabalho dele está aí. Não vão apagar o trabalho que fez à frente da Diretoria-Geral da Polícia Rodoviária Federal. Estamos atentos e estamos trabalhando para que essas injustiças não aconteçam mais e para que as que aconteceram sejam corrigidas. Estamos juntos nessa luta. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-31T23:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Projeto de lei ordinária,Voto contrário,Minoria parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento, por 1 sessão, da votação do Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, são 23h35min, e estamos debatendo aqui um assunto seríssimo. Como policial militar, passei 31 anos de minha vida combatendo os bandidos, indo buscá-los em casa. Esta Casa hoje tem que mostrar independência aumentando a pena, sim. Amanhã é Dia de Todos os Santos, depois de amanhã é Dia de Finados. Quantas famílias no dia 2 de novembro vão chorar por crianças que foram mortas, por pais e mães de família que foram assaltados e mortos por um celular? Foram mortos por um simples celular. Nós temos, sim, que aumentar a pena. Problema prisional tem que ser resolvido em outra esfera. Temos que aumentar a pena, tem que ser pena máxima. Temos que construir mais presídios de segurança máxima. Então, nós orientamos o voto \"não\"."
  }, {
    "dataHoraInicio" : "2023-11-07T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei orgânica,Polícia militar,Corpo de bombeiros militar,Aprovação,Senado Federal",
    "sumario" : "O Deputado expressou gratidão ao Senado pela aprovação do Projeto de lei nº 4.363, de 2001, que institui a Lei Orgânica das Polícias Militares e dos Corpos de Bombeiros Militares em âmbito nacional. Destacou que essa conquista beneficia a sociedade ao garantir direitos aos profissionais, antes desprovidos de garantias.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Ao lado do meu amigo Deputado Fraga, quero registrar, com muita satisfação e alegria, o que acabou de acontecer no Senado Federal: a aprovação da Lei Orgânica das Polícias Militares e dos Corpos de Bombeiros Militares. Ela já tinha sido aprovada nesta Casa. Queremos registrar que esta lei representa um ganho importantíssimo para a segurança pública do nosso Brasil. O policial militar e o bombeiro militar agora vão ter uma garantia, um seguro de vida. Eles vão ter garantia na sua escala de serviço e, com isso, vão ser mais respeitados pelos Governadores, porque a Lei Orgânica vai permitir que eles realmente exerçam o papel, dificílimo, de promover a segurança pública e combater o crime organizado no País. Nós estamos muito felizes com esta aprovação. Quero parabenizar o Deputado Capitão Augusto, o Subtenente Gonzaga e nosso Coronel Müller. Todos aqui, unidos, conseguimos entregar exatamente hoje a Lei Orgânica das Polícias Militares e dos Corpos de Bombeiros Militares do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-21T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Lei de Segurança do Tráfego Aquaviário (1997),Navegação de praticagem,Zona de Praticagem (ZP)",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 1.565, de 2019, que altera a Lei nº 9.537, de 1997, que dispõe sobre a segurança do tráfego aquaviário em águas sob jurisdição nacional e dá outras providências.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados Federais aqui presentes nesta noite, povo brasileiro. Venho, nesta tarde e noite, dia 21 de novembro, relatar o Projeto de Lei nº 1.565, de 2019. Antes, queria, por dever de justiça, agradecer ao Deputado Augusto Coutinho, autor do projeto, que nos ajudou muito para chegarmos até este momento. Agradeço também ao Senador Weverton, do Maranhão, que também nos deu todo o apoio para que pudéssemos concluir este relatório; ao Ministro José Múcio Monteiro, com quem tive mais de três reuniões; ao Ministro Silvio Costa Filho, e ao Presidente Arthur Lira, Presidente desta Casa, que, com sua generosidade, disponibilidade e espírito público recebeu todos os 25 setores envolvidos em sua residência. É profundo conhecedor deste tema e defensor da redução do Custo Brasil. Quero agradecer também ao Deputado Pedro Lupion, Presidente da FPA; ao Deputado Tião Medeiros, Presidente da CAPADR; ao Deputado Prof. Paulo Fernando, do Distrito Federal; ao Deputado Federal Alceu Moreira, que muito contribuiu conosco; ao Deputado Cezinha de Madureira; ao Almirante Murillo Barbosa, da ATP; ao Ricardo Falcão, da Federação dos Práticos; à Zoraide, da CNA; ao Fábio Melo, da FPA; e ao Carlos Müller, da ABIOVE. Este não é um projeto de Governo, não é um projeto de Oposição, é um projeto da Nação, é um projeto do povo brasileiro. Vamos direto à leitura do voto: Voto do Relator \"Observamos que inexiste qualquer objeção quanto aos pressupostos de constitucionalidade do Projeto de Lei nº 1.565, de 2019, e de seus apensos  Projeto de Lei nº 4.392, de 2020, Projeto de Lei nº 757, de 2022, e Projeto de Lei nº 1.118, de 2023 , bem como do substitutivo ora proposto pela Comissão de Administração e Serviço Público. As proposições e o substitutivo atendem aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação da iniciativa parlamentar. Sob o prisma da constitucionalidade material, verificamos a consonância entre as alterações propostas com as disposições constitucionais. Com relação à juridicidade, os projetos e o substitutivo da Comissão de Administração e Serviço Público revelam-se adequados, uma vez que inovam no ordenamento jurídico, bem como se mostram harmônicos com os princípios gerais do direito. No que diz respeito à técnica legislativa, as proposições se amoldam aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. II.2 - Mérito No Brasil, a praticagem iniciou-se a partir do Decreto Régio de 12 de junho de 1808, em que o Príncipe Regente D. João VI reconheceu a profissão e aprovou o regimento dos práticos do porto da cidade do Rio de Janeiro. Atualmente, o serviço de praticagem está diretamente associado à segurança do tráfego aquaviário e constitui atividade permanente, ininterrupta e indispensável à segurança dos deslocamentos e das manobras de navios nas zonas de praticagem. A atividade é regulamentada pelo Capítulo III da Lei nº 9.537, de 11 de dezembro de 1997, denominada Lei de Segurança do Tráfego Aquaviário  LESTA, bem como pela Norma da Autoridade Marítima para o Serviço de Praticagem, a NORMAM-12/DPC, que objetiva a regulação técnica da praticagem. Tal norma foi editada pela Marinha por intermédio da Diretoria de Portos e Costas  DPC, tendo sido designada como autoridade marítima para prover a segurança da navegação aquaviária, por força do art. 17, inciso II, da Lei Complementar nº 97, de 9 de junho de 1999. Além disso, o Decreto nº 2.596, de 18 de maio de 1998, aprovou o Regulamento de Segurança do Tráfego Aquaviário em Águas sob Jurisdição Nacional  RLESTA, que define o serviço de praticagem e estabelece as infrações imputáveis aos práticos e respectivas penalidades. Considerando a importância do serviço de praticagem para a economia brasileira, tendo em vista que é pela rota marítima que se transportam 95% do comércio exterior brasileiro, e possui reflexo direto nos principais setores produtivos do Brasil, tais como a exportação de produtos minerais, siderurgia e agropecuária, que atualmente figura como o segundo maior exportador de grãos do mundo, segundo dados da Organização das Nações Unidas para a Alimentação e Agricultura  FAO, surgiu a necessidade da criação de uma norma mais completa e detalhada que o regulamente, a fim de que seja possibilitada a competitividade nos portos brasileiros e a manutenção da segurança do tráfego aquaviário. No âmbito da regulação existente, discute-se a falta de regulação dos aspectos econômicos do serviço de praticagem, concomitantemente à regulação técnica pela autoridade marítima. Atualmente, o parágrafo único da LESTA já prevê algumas atribuições à autoridade marítima no que tange a estabelecer o número de práticos necessário e fixar o preço do serviço para cada zona de praticagem. Nesse mesmo diapasão, a NORMAM-12/DPC prevê a possibilidade de a autoridade marítima fixar preços, de forma precária e temporária, para assegurar a disponibilidade do serviço, nos casos excepcionais em que não haja acordo entre as partes. Contudo, nem a lei nem a norma infralegal são claras sobre em que circunstâncias a autoridade marítima pode ou deve interferir na questão do preço do serviço. Entendemos, portanto, necessário deixar mais claro na lei como se dará essa interferência. Outro ponto relevante refere-se à natureza jurídica da praticagem, se privada ou pública. Diversos atores envolvidos no tema levantaram esse debate e apontaram o caráter monopolista na prestação do serviço, bem como o poder de mercado detido pelas entidades de praticagem. Nesse contexto, foram propostas diversas alterações à LESTA no sentido de dar maior segurança jurídica ao exercício desse importante serviço no Brasil, tais como as proposições em apreço. Inclusive, evidenciou-se a relação que a praticagem possui com o denominado Custo Brasil, segundo a qual os preços correspondentes ao serviço de praticagem impactariam a composição final dos custos da cadeia logística. A redução dos preços do serviço de praticagem acarretaria a redução dos preços dos fretes e, ao final, os preços dos produtos transportados também seriam diminuídos. Para os defensores da regulação econômica, a atividade possui caraterística monopolista diante da obrigatoriedade da prestação do serviço, da necessidade de aprovação em concurso para atuar no mercado e da existência da Escala de Rodízio Única do Serviço de Praticagem  ERU, estabelecida pela autoridade marítima. Tais fatores acarretariam desequilíbrio entre o prático e o tomador do serviço, e a consequente impossibilidade de negociação dos preços praticados, dando ensejo à formação de preços mais elevados. Por outra perspectiva, os setores contrários à regulação econômica argumentam que o monopólio é natural, em razão da alta complexidade do serviço, que envolve a segurança da navegação, do meio ambiente e das pessoas, necessitando de qualificação necessária para sua realização. Além disso, o poder de mercado estaria concentrado no tomador do serviço, uma vez que o prático não pode negar a sua prestação pela discordância sobre o valor contratado, diante da obrigatoriedade imposta pela lei. Os projetos de lei em análise surgiram, portanto, com o intuito de dirimir a questão da regulação econômica do serviço de praticagem. No que se refere à proposição principal (PL 1.565/19), as alterações propostas à LESTA pouco inovam na questão da regulação econômica da atividade e focam na segurança de trabalho dos práticos. Quanto aos PLs 4.392/20 e 757/22, ambos estabelecem a Agência Nacional de Transportes Aquaviários (ANTAQ) como o órgão responsável pela regulação econômica do serviço, prevendo inclusive a competência para fixar os preços do serviço, e propõem que a agência atue em cooperação com a Marinha, como autoridade marítima e reguladora técnica. Por outro lado, o PL 1.118/23 dispõe tão somente acerca dos princípios voltados ao exercício da praticagem e não aborda os aspectos dos preços de contratação do serviço. Para subsidiar o debate, aprovamos os Requerimentos nºs 41, de 2023; 53, de 2023; e 60, de 2023, no âmbito da Comissão de Administração e Serviço Público, para a realização de audiência pública, na qual puderam expor seus argumentos especialistas em direito portuário e representantes dos seguintes órgãos e entidades\"  amigos, todos participaram das audiências públicas : \"Ministério de Portos e Aeroportos; Confederação Nacional do Transporte (CNT); Federação Nacional dos Portuários (FNP); Federação Nacional dos Práticos (FENAPRÁTICOS); Logística Brasil; Associação de Terminais Portuários Privados (ATP); Centro Nacional de Navegação Transatlântica (CENTRONAVE); Conselho Nacional de Praticagem (CONAPRA); Associação Brasileira de Armadores de Cabotagem (ABAC); Associação Brasileira das Indústrias de Óleos Vegetais (ABIOVE); Confederação Nacional da Indústria (CNI); Instituto Praticagem do Brasil; Associação Brasileira de Cruzeiros Marítimos (CLIA Brasil); Agência Nacional de Transportes Aquaviários (ANTAQ); Coordenadoria Nacional do Trabalho Portuário e Aquaviário (CONATPA), do Ministério Público do Trabalho (MPT); e Marinha do Brasil. A partir disso, conclui-se que, de fato, não há necessidade de garantir a segurança jurídica referente aos preços da praticagem, respeitada a livre negociação entre as partes. Igualmente, acompanhamos a realização da audiência pública realizada pela Comissão de Viação e Transportes, decorrente da aprovação do Requerimento nº 107, de 2023, de autoria do Deputado Cezinha de Madureira, ocasião em que foram reforçados os posicionamentos dos setores acerca do tema. Pelo exposto, consideramos a matéria meritória, principalmente em razão dos reflexos da atividade de praticagem sobre o desenvolvimento econômico e a redução do Custo Brasil. Entendemos que o PL 757/22, na forma do substitutivo construído após amplo diálogo entre todas as partes envolvidas, saneia a questão da regulação econômica do serviço no Brasil e confere segurança jurídica aos preços dos serviços de praticagem\". Amigos, todos participaram. Existiu o cuidado de ouvir todos os representantes dos setores. \"Assim, o substitutivo ora ofertado, construído com base nas propostas constantes das quatro proposições em apreço, pretende aprimorar a LESTA, principalmente com a criação de uma instância administrativa para que eventuais discordâncias quanto aos preços da contratação do serviço de praticagem possam ser dirimidas. Desse modo, os tomadores de serviços e os práticos, juntamente com a Marinha e a ANTAQ, poderão deliberar sobre os preços que têm a capacidade de impactar no Custo Brasil. Sob o ponto de vista da constitucionalidade e da juridicidade, não temos restrições à livre tramitação da matéria, vez que a competência para a mesma é deferida privativamente à União (art. 22, X). Ademais, o Congresso Nacional é instância legítima para a apreciação de temas desse jaez (art. 48). Por fim, vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional (art. 61). Quanto à técnica legislativa, não temos maiores restrições, à vista do que dispõe a Lei Complementar nº 95, de 1998, e suas alterações posteriores, sobretudo com a correção formal carreada para a matéria pelo substitutivo adiante formalizado. II.3 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Administração e Serviço Público, somos pela rejeição do Projeto de Lei nº 1.565, de 2019, e dos Projetos de Lei nºs 4.392, de 2020, e 1.118, de 2023, apensados, e pela aprovação do Projeto de Lei nº 757, de 2022, na forma do substitutivo anexo. Na Comissão de Viação e Transportes, somos pela rejeição do Projeto de Lei nº 1.565, de 2019, e dos Projetos de Lei nºs 4.392, de 2020, e 1.118, de 2023, apensados, e pela aprovação do Projeto de Lei nº 757, de 2022, na forma do substitutivo da Comissão de Administração e Serviço Público. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.565, de 2019, de todos os apensados e do substitutivo da Comissão de Administração e Serviço Público\". O substitutivo apresentado ao Projeto de Lei nº 757, de 2022, encontra-se no Infoleg. Esse é o parecer, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO CORONEL MEIRA. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-11-22T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prisão,Policial rodoviário federal,Comorbidade,Supremo Tribunal Federal (STF),Liberdade provisória,Pena de morte,Preso",
    "sumario" : "O Deputado criticou o STF por manter preso o policial rodoviário federal Silvinei Vasques, ignorando seu estado precário de saúde. Lamentou ainda a morte recente do patriota Clezão em condições semelhantes. Por fim, censurou a pena de morte imposta pelo STF e apelou pela liberdade do policial rodoviário federal doente, preso indevidamente.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, boa tarde. Acabo de receber  está aqui em mãos , através de Alex Brasil, de Santa Catarina, um documento: o exame médico pericial de Silvinei Vasques. Nós já perdemos um patriota! Clezão morreu, e o STF não está dando a liberdade, não está nem permitindo que um policial rodoviário federal seja transferido, alegando inclusive que ele não tinha OAB! No domingo, ele foi fazer a prova da OAB, algemado, e passou na prova! Ele tem comorbidades, é celíaco, tem hipertensão e ansiedade. Ele precisa ser solto. Ele precisa exatamente ter o seu direito atendido. Nós não aceitamos, Presidente, a pena de morte que está sendo imposta pelo STF! O Brasil não aceita a pena de morte que está sendo imposta pelo STF! Isso é um absurdo! Então, há que se respeitar o policial rodoviário federal que mais apreendeu drogas neste Brasil! Hoje ele está preso, indevidamente encarcerado, e doente. Ele precisa de sua liberdade."
  }, {
    "dataHoraInicio" : "2023-11-28T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marinha,Projeto de lei ordinária,Regulação econômica,Navegação de praticagem,Conflito,Preço,rodízio,Prático de portos da marinha mercante",
    "sumario" : "O Deputado expressou seu pesar em relação à atuação do Comando da Marinha, destacando a importância histórica da instituição. Ele abordou o Projeto de Lei nº 757, de 2022, aprovado por unanimidade na Câmara, que trata do rodízio entre práticos e a regulação técnica e arbitragem para conflitos econômicos relacionados à prática de preços. Refutou argumentos da Marinha, como a alegação de falta de aparato para estabelecer preços quando acionada, apresentando documentos que comprovam o contrário. Criticou a postura da Marinha, acusando-a de prejudicar a imagem da instituição com atitudes inadequadas.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Como Líder. Sem revisão do orador.) - Boa noite, Presidente Pompeo de Mattos. Boa noite, Srs. Parlamentares desta Casa. Venho aqui nesta noite para trazer a todos os brasileiros e pernambucanos um assunto sobre o qual falo com muito pesar, porque vou tratar de uma instituição que cuida da nossa soberania e pela qual sempre guardei o mais absoluto respeito. Falo com pesar da mãe de todas as forças, a Marinha brasileira, a Marinha do nosso Brasil. Mas peço aos brasileiros que não interpretem a atuação do atual Comandante dessa Força como parte da linda história da Marinha do Marquês de Tamandaré, o nosso Joaquim Marques de Lisboa. O Marquês de Tamandaré dedicou quase 60 anos de sua vida à defesa da nossa Pátria e colocou o seu nome no Livro dos Heróis e Heroínas da Pátria. Na Proclamação da República, que nós conservadores chamamos de golpe de Deodoro, o Marquês de Tamandaré posicionou-se ao lado de D. Pedro II e ofereceu resistir ao golpe, o que o nosso Imperador não admitiu. Foi um homem honrado, batalhador, com uma linda história de luta e, sobretudo, de lealdade. Pois hoje a mesma Marinha que forjou homens como o Marquês de Tamandaré tem me causado espanto. Com forças que conheço bem e outras que não conheço, que certamente vamos descobrir, o atual Comando da Marinha tem maculado a imagem dessa gloriosa instituição com atitudes que estão muito distantes da magnitude e da grandiosidade dela. Passei o último fim de semana colhendo notas falaciosas, plantadas, compradas, em jornais de grande circulação. Eram uma tentativa de atingir a honra deste Parlamento. Homens, oficiais, comandantes que estiveram várias vezes conosco tratando de um projeto de lei aprovado por unanimidade nesta Casa murmuraram como meninos  \"Mi-mi-mi, mi-mi-mi, mi-mi-mi\" , Deputado Cabo Gilberto, choraram no fim de semana diante da imprensa, criando versões fantasiosas e, em certa medida, atentando contra a soberania popular. É sempre bom lembrar que chegamos aqui pelo voto, o voto do povo brasileiro. Eu estou falando do Projeto de Lei nº 757, de 2022, aprovado por unanimidade neste plenário. Tenho lido nos jornais, por exemplo, que estabelecer um rodízio entre práticos garante o monopólio. Ora, vamos entender: o que garante o monopólio é o número limitado de práticos. E quem limita esse número? Quem? A Marinha, a própria Marinha. Pior: esse rodízio está nas normas da Marinha, que sempre defendeu a escala de rodízio único, que foi recepcionada pela lei. Outra falácia é que a Marinha não possui aparato para estabelecer preços quando acionada. Brasileiros, não me contaram isso. Eu, Deputado Coronel Meira, tenho documentos que mostram que a Marinha faz e continua fazendo composições de preço de praticagem para atender a decisões judiciais. Posso citar portarias que a própria Marinha exibe em seu site  é só entrar no site , como as Portarias nºs 154, 159, 176, de 2018 e de 2011. Alguns poderiam dizer: \"Ah, é de 2011!\". Mas vou além, Presidente: tenho no nosso gabinete notas deste ano, 2023, de preços que foram estabelecidos pela Marinha. Vejam que ironia: em tempos que debatemos os abusos do Poder Judiciário, a Marinha diz que, se for para o Judiciário, ela compõe o preço. E nunca os vi mandando notinhas para os jornais. Que eles saibam que esta Casa representa a população brasileira, e é da população que emana o poder, e não de um vice-almirante que vai para uma rede de TV, a Jovem Pan, mentir descaradamente. O Vice-Almirante da Marinha mentiu descaradamente contra este Parlamento. E, se a totalidade de Parlamentares desta Casa, que chegaram aqui pelo voto popular, conforme define o art. 14 da nossa Constituição, decidiu que a Marinha  fomos nós que decidimos, e eles têm que cumprir  fará a regulação técnica e a arbitragem para eventuais conflitos econômicos para garantir o interesse público, não cabe a Vice-Almirante algum questionar a decisão deste Parlamento. Por que esse desespero? Queremos saber que desespero é esse. Será que é porque os contratos, nobres Parlamentares, ficaram expostos agora para o povo brasileiro? Será que, uma vez exposto, o Brasil vai saber que o preço da cabotagem subiu? Eminentes Deputados, o preço subiu 13.000% na pandemia! Será que o produtor rural e industrial do País vai descobrir que alguns setores, como o da cabotagem, estão sufocando a nossa competitividade, fazendo explodir o Custo Brasil? E o Presidente da instituição que representa a cabotagem, descaradamente, ainda disse que quem passa o cheque, Deputado Abilio, é exatamente ele. Será que é porque a Marinha resolveu abraçar com tanto desespero a visão de um grupo que, este sim, já passou da hora de ter uma rigorosa regulamentação econômica? E eu digo o nome da instituição: ABAC  Associação Brasileira de Armadores de Cabotagem. Hoje me chegou uma informação concreta de que o Diretor dessa instituição foi colega de turma de um almirante que atualmente está decidindo tudo nesse setor. Será que essa relação antiga tem influenciado a posição da Marinha? Pois estou disposto a, junto com todos os Parlamentares desta Casa, abrir uma CPI. Vamos ter que abrir uma CPI sobre cabotagem para entender como essas relações cabulosas levaram a um aumento de 13.000% nos preços durante a pandemia. Voltando ao projeto, caros colegas, tenho consciência de que ele não é o fim, mas, sim, o começo da solução de um problema que se arrasta há 1 década. Não aceitaremos pressão. Não aceito pressão. Esta Casa precisa ser respeitada. O lobby que pode estar influenciando a Marinha não entrou pela porta do meu gabinete, razão pela qual todas as conversas foram feitas na presença de todos, inclusive da Marinha, em reuniões que aconteceram na casa do Presidente desta Câmara, o Deputado Arthur Lira. Em duas audiências públicas e em várias reuniões, recebemos da Marinha sugestões, algumas, porém, inconstitucionais. Em uma das que recebemos, a Marinha, contrariando a lei, queria receber multas em fase de recurso. A Súmula Vinculante nº 21 especifica: \"É inconstitucional a exigência de depósito ou arrolamento prévios de dinheiro ou bens para admissibilidade de recurso administrativo\". Esse foi um dos pedidos não atendidos da Marinha. Quanto à minuta entregue  e eu digo os nomes  pelos Srs. José Paulo e Paulo Sérgio, militares que acompanham a Assessoria Parlamentar da Marinha, naquilo que não atentava contra a natureza do projeto, até o último dia, atendemos a todas as sugestões feitas pela Marinha. É lamentável a falta de respeito que a Marinha tem demonstrado por esta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-06T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parlamentar,Pernambuco,Câmara dos Deputados\r\nEx-ministra de Estado,Candidato a cargo eletivo,Prefeito,Recife (PE)",
    "sumario" : "O Deputado recebeu a visita de parlamentares pernambucanos em seu gabinete na Câmara dos Deputados. Anunciou que o ex-Ministro Gilson Machado Neto será o candidato do PL à prefeitura do Recife. Expressou confiança na vitória, destacando o apoio do ex-presidente Jair Bolsonaro.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Sem revisão do orador.) - Boa tarde, Presidente. É um prazer enorme receber aqui em nosso gabinete aqui na Câmara Federal a visita de vários pernambucanos. Vieram 25 Parlamentares. Está aqui a nossa Luciene, que é uma grande guerreira de Goiana; o nosso Cabo Cardoso, que é Vereador da cidade de Caruaru; o nosso Deputado Estadual Abimael Santos; e o nosso Romualdo, de Macaparana. Eles vieram nos prestigiar e assistir ao andamento dos trabalhos desta Casa. Presidente, quero registrar também que foi definido hoje pelo PL que o nosso ex-Ministro Gilson Machado Neto será o candidato do partido a Prefeito da cidade do Recife. Estamos juntos nessa luta. Gilson, você é realmente um grande guerreiro e vai ser Prefeito da nossa cidade do Recife, com a ajuda do nosso Presidente Jair Messias Bolsonaro. Estamos apostando nisso. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-ministro de Estado,Agência Brasileira de Promoção do Turismo (Embratur),Candidatura,Prefeitura,Recife (PE)",
    "sumario" : "O Deputado agradeceu a presença do ex-Ministro do Turismo, Dr. Carlos Brito, e do ex-Presidente da EMBRATUR, Silvio Nascimento. Anunciou o lançamento da candidatura do ex-Ministro Gilson Machado Neto a prefeito do Recife.",
    "transcricao" : "O SR. CORONEL MEIRA (PL - PE. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Mais uma vez, estamos tendo a felicidade de continuar a receber nossos amigos de Pernambuco, como disse há pouco neste plenário. Agora, estamos tendo a honra de receber o ex-Ministro do Turismo, Dr. Carlos Brito, que aqui está nos acompanhando, e o ex-Presidente da EMBRATUR, Silvio Nascimento, e seus familiares, que aqui estão presentes. São pernambucanos que vieram a Brasília exatamente para o lançamento, na sede do PL, com o nosso Presidente Jair Messias Bolsonaro e Valdemar Costa Neto, da candidatura do nosso ex-Ministro Gilson Machado Neto a Prefeito da cidade do Recife. Todos aqui estamos apoiando, com o capelão Jorge, que é quem nos orienta em Pernambuco também na área religiosa. É um prazer enorme recebê-los todos aqui. Quero citar nossa Marília Ferraz, que aqui está nos acompanhando, e as mulheres de Pernambuco também presentes aqui no plenário desta Casa. Pernambuco vai ter Prefeito! Muito obrigado. Boa tarde."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220666/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220666/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220666/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}