{
  "dados" : [ {
    "dataHoraInicio" : "2023-08-17T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise financeira,arrecadação,Município,Bahia,Deputado federal,Partido Social Democrático (PSD) (2011),Atuação parlamentar",
    "sumario" : "Crise financeira enfrentada pelos Municípios do Estado da Bahia. Encaminhamento ao Ministro-Chefe da Casa Civil da Presidência da República, Rui Costa, de demandas dos gestores municipais. Empenho da bancada federal baiana na busca de solução para a crise das Prefeituras Municipais.",
    "transcricao" : "O SR. DIEGO CORONEL (Bloco/PSD - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados aqui presentes, galeria, imprensa, ao começar a minha fala, quero deixar registrado nos Anais desta Casa a importante semana que tivemos, quando passamos discutimos principalmente com diversos Prefeitos e Prefeitas do nosso Estado, a Bahia, que vieram a Brasília para conclamar uma ajuda ao Governo Federal. Quero conclamar também, é claro, a bancada dos 39 Parlamentares que representam o nosso Estado, para que possamos intermediar esse diálogo, haja vista a dificuldade que os Municípios vêm enfrentando com a queda de arrecadação, ao longo dos últimos 2 meses. E há a expectativa de, no mês que vem, ela continuar a cair. Alguns Prefeitos me procuraram, no gabinete, em situação de desespero, dizendo que não têm nem como pagar a folha no fim do mês que se aproxima. Vejam só a dificuldade que esses Municípios enfrentam não só para pagar a folha, como também para executar suas funções básicas, como educação e saúde. Por isso, no mesmo dia, marcamos uma audiência com o Ministro Rui Costa, ex-Governador da Bahia. Levamos uma comitiva de Prefeitos para lá, e S.Exa. se sensibilizou em levar esse pleito ao Presidente Luiz Inácio Lula da Silva, para que se encontre alguma solução, efetivamente, e os Municípios possam voltar a sorrir. Contem com a luta, com o engajamento do Deputado Diego Coronel, para que possamos, é claro, de uma vez por todas, resgatar a nossa arrecadação e, consequentemente, as obrigações municipalistas. Já fui ao Prefeito da minha terra, Coração de Maria. Sei a dificuldade que enfrenta um Município de pequeno porte. Na época em que fui Prefeito, enfrentamos diversas dificuldades de arrecadação. Hoje não podemos mais admitir que os Municípios voltem a recair com a arrecadação. Por isso, estamos hoje aqui, imbuídos dessa luta. Quero parabenizar todos os 39 Deputados Federais da Bahia que também entraram nessa luta junto comigo, para que hoje possamos levar esse recado ao Governo Federal, e ele possa buscar soluções, de uma vez por todas, para a volta do desenvolvimento nos Municípios do nosso Estado, a Bahia. Muito obrigado, Sr. Presidente. Muito obrigado, Sras. e Srs. Deputados aqui presentes."
  }, {
    "dataHoraInicio" : "2023-08-24T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Concessionário (administração pública),Rodovia federal,Bahia,Crítica",
    "sumario" : "O Deputado anunciou a realização de audiência pública com o objetivo de trazer esclarecimentos da VIABAHIA e da ANTT sobre a prestação de serviços nas rodovias BR-324 e BR-116 no Estado da Bahia. Expressou insatisfação com o serviço atual da VIABAHIA e afirmou que a audiência visa atender às demandas da população baiana e buscar respostas da concessionária, com expectativa de melhorar os serviços prestados.",
    "transcricao" : "O SR. DIEGO CORONEL (Bloco/PSD - BA. Sem revisão do orador.) - Obrigado. Sr. Presidente, quero apenas comunicar que, semana que vem, dia 29, às 16 horas, faremos uma grande audiência pública, de autoria nossa, em parceria com o Deputado Gabriel Nunes, que é da Bahia também. Nosso requerimento solicita o comparecimento, por convite, da VIABAHIA e da ANTT, para podermos cobrar alguns esclarecimentos. A VIABAHIA vem prestando um péssimo serviço no nosso Estado da Bahia, na BR-324 e na BR-116. Nosso objetivo é ouvir o que eles têm a nos dizer e cobrar esclarecimentos, para que possamos dar uma satisfação ao nosso povo baiano, que vem demandando uma resposta da VIABAHIA. Nosso objetivo é fazer com que ela preste um grande serviço a partir da próxima semana. Obrigado, Presidente. Agradeço a sensibilidade da nossa colega."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220691/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220691/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220691/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}