{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Pernambuco,Atuação parlamentar,Político,Homenagem",
    "sumario" : "Agradecimento ao povo pernambucano pela eleição do orador. Homenagem à memória dos ex-Governadores Miguel Arraes e Eduardo Campos. Relevância do legado do escritor Ariano Suassuna e do educador Paulo Freire. Compromisso de atuação parlamentar em defesa dos interesses das populações do Estado de Pernambuco e do País.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Boa noite a todas e a todos aqui presentes. Subo a esta tribuna pela primeira vez e cheio de gratidão. Então, a minha primeira palavra tem que ser de agradecimento a cada uma e a cada um dos 172.526 pernambucanos e pernambucanas que nos escolheram para representá-los pelos próximos 4 anos, responsabilidade essa que assumo com relação a todo o povo brasileiro. Registro minha gratidão também aos que vieram antes de nós e pavimentaram o caminho da soberania nacional e da democracia para que pudéssemos estar hoje nesta Casa, em especial a dois grandes nordestinos da história brasileira: Miguel Arraes de Alencar e nosso saudoso Eduardo Campos. Aprendi com Arraes a importância da defesa da soberania do povo, da soberania da Nação, da organização da luta do povo, da defesa inegociável da democracia e do olhar prioritário àqueles que mais precisam. Aprendi com Eduardo a acreditar no sonho de um Brasil onde os filhos do rico e do pobre, do político e do cidadão, do trabalhador e do empresário se encontram na mesma escola, a escola que vai construir um Brasil mais justo e mais próspero. Guiarei o meu mandato com a indignação de não aceitar viver em um país onde 33 milhões de brasileiros ainda passam fome, onde oportunidades são negadas todos os dias aos jovens que vivem na periferia, às mulheres, à população LGBT e a outros que são tão atacados no nosso Brasil. Aprendi também com o grande e saudoso Ariano Suassuna que, entre a indignação e a resignação, sempre haverá espaço para a esperança, mas a esperança de Paulo Freire, a esperança do verbo esperançar, de quem não fica esperando as coisas acontecerem, mas vai lá e faz parte da transformação, faz parte da mudança. Com esses dois sentimentos, de indignação e de esperança, guiarei a minha caminhada pelos próximos 4 anos. O povo pernambucano e o povo brasileiro contarão com este Parlamentar para caminhar ao lado deles nas lutas que virão pela frente, sempre defendendo o interesse daqueles que mais precisam. As nossas armas são a proximidade com o povo, um coração cheio de esperança e, como diria o poeta, as nossas duas mãos e o sentimento do mundo. Contem conosco nesta caminhada. Que Deus nos abençoe! Um grande abraço. Peço que meu pronunciamento seja registrado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-05-03T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "esclarecimento,Decreto federal,alteração,Lei de Saneamento Básico,Recursos públicos,Município,Parceria público-privada,Empresa estatal",
    "sumario" : "Esclarecimento ao Plenário sobre o teor do Decreto nº 11.467, de 2023, a respeito da prestação regionalizada dos serviços públicos de saneamento básico.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Presidente, foi dito, na tribuna, que o marco do saneamento permitiu licitação e saneamento no Brasil. A Lei de Concessões é de 1995. O que este decreto permite é que 1.100 Municípios voltem a receber recursos, que as PPPs possam ter mais que 25% dos recursos, que as empresas estatais possam voltar a prestar serviços com segurança jurídica. Eu sou empregado público de uma empresa estatal e conheço saneamento, mas não por relatório de concessionária privada, não! Eu conheço saneamento na prática, na realidade. Eu conheço saneamento porque ando nas favelas de Pernambuco, no interior do Estado. Eu sei quem tem preocupação com saneamento e quem tem preocupação com relatório de concessionária privada de saneamento. É isso, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plano plurianual (PPA),Ferrovia São Luís-Teresina (Transnordestina),Região Nordeste,Bancada parlamentar,Presidente da República,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Apoio à decisão do Governo Luiz Inácio Lula da Silva de discussão, nos Estados, do Plano Plurianual de Investimentos - PPA. Defesa de alocação, no PPA, de recursos para a construção da Ferrovia Transnordestina.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente. Nesta semana, o Governo Lula iniciará uma rodada pelo Brasil para discutir o Plano Plurianual, esse instrumento tão importante de planejamento, de definição da estratégia do Governo. Ficamos muito felizes, muito contentes porque esse grande movimento começará pelo Nordeste. Teremos o Presidente Lula na Bahia para discutir o Plano Plurianual. Receberemos a Ministra Simone Tebet e o Ministro Márcio no Estado de Pernambuco também para discutir o Plano Plurianual. E lá em Pernambuco, enquanto membro da bancada pernambucana e também enquanto Vice-Presidente da Frente Parlamentar em Defesa do Nordeste, defenderei o projeto da Transnordestina por inteiro. Sabemos do compromisso que Lula tem com a Transnordestina. Sabemos que ele iniciou esse projeto. Tenho certeza de que o Governo Lula vai garantir a Transnordestina por inteiro. Não queremos, não desejamos uma Transnordestina pela metade, que deixe de ser esse eixo de integração do Nordeste, esse eixo de desenvolvimento que corta o Piauí, o Ceará e Pernambuco. Precisamos corrigir o erro cometido no Governo anterior. No apagar das luzes, em dezembro, Bolsonaro disse que, dali em diante, Deputado Pedro, ele só iria fazer o L; que a Transnordestina ficaria pela metade; que não teríamos o projeto de integração do Piauí, do Ceará e de Pernambuco. Disse que faria o L, que, nesse caso, é um L ao contrário, que desfigura esse projeto. Eu tenho certeza de que, fazendo o L certo, o L de Lula, o L de quem olha por Pernambuco e de quem olha pelo Nordeste, vamos corrigir esse erro do Governo anterior e garantir os caminhos para que o Nordeste tenha a Transnordestina por inteiro, trazendo emprego, renda e desenvolvimento para a nossa região. É para isso que vamos lutar, é isso que vamos garantir nessa discussão do PPA. Tenho certeza de que não só a bancada pernambucana, mas também toda a bancada do Nordeste estará junto nesse importante projeto da Transnordestina por inteiro. Um grande abraço. Presidente, peço que meu discurso seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-07-03T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Educação em tempo integral,Elogio,Ex-governador,Pernambuco,Programa Escola em Tempo Integral",
    "sumario" : "Regozijo com a votação pela Casa do Projeto de Lei nº 2.617, de 2023,&nbsp;sobre a instituição do Programa Escola em Tempo Integral, e a alteração da Lei nº 11.273, de&nbsp;2006. Luta do ex-Governador Eduardo Campos pela universalização da escola em tempo integral no Estado de Pernambuco.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Como Líder. Sem revisão do orador.) - Boa noite, Presidente Arthur. Boa noite a todas e a todos aqui presentes. Este é um dia de festa para a educação. Hoje, nesta Casa, que tantas discussões difíceis tem feito nos últimos tempos, vemos um projeto de lei que vai ampliar o ensino em tempo integral no País, trazendo 4 bilhões de reais em investimento e 1 milhão de novas vagas, em escolas de tempo integral. O parecer foi apresentado por um Vice-Líder da Oposição, que, neste momento, se junta ao Governo Federal no que diz respeito a este projeto tão importante, que promove a ampliação das escolas em tempo integral e contribui para a questão da conectividade. Para que chegássemos ao dia de hoje, eu tenho certeza, muitos brasileiros e brasileiras contribuíram para a educação no País e para o debate sobre a importância da educação em tempo integral. Contribuíram pessoas e referências como Paulo Freire, como Darcy Ribeiro, como Anísio Teixeira. Contribuíram também políticos que priorizaram a educação, como faz hoje o Presidente Luiz Inácio Lula da Silva, como fez e faz o Ministro Camilo e a Secretária-Executiva Izolda. Eu queria pedir licença a esta Casa para fazer referência a um grande político pernambucano que ajudou, que contribuiu muito para que este dia de hoje pudesse acontecer. Eu lembro quando Eduardo disse que, no dia em que o rico e o pobre, o filho do político e o filho do cidadão comum, o filho do empresário e o do trabalhador estivessem na mesma escola, o Brasil seria o país que queríamos. Eu tenho certeza de que hoje contribuímos para a construção desse Brasil com que Eduardo sonhou, onde o filho do rico e do pobre se encontram na mesma escola. Essa semente foi plantada no Estado de Pernambuco por ele, por uma decisão política dele, ao pegar um projeto de centros experimentais que traziam o conceito de escola em tempo integral. Traziam consigo também, contudo, certo elitismo, o de pensar que é possível construir escolas boas só para bons alunos, sem dar oportunidade a todas e a todos para que estudem nas melhores escolas públicas possíveis. Foi esta a decisão política de Eduardo, transformar aquele projeto em uma política pública para todos, transformar primeiro 13 centros experimentais em mais de cem escolas em tempo integral, e depois pelo menos uma escola em cada um dos 184 Municípios, e posteriormente, através das ações do Governo do PSB e do Governador Paulo Câmara, universalizar a educação em tempo integral no Estado de Pernambuco. Eu tenho certeza de que essa referência que levou Pernambuco a ocupar o primeiro lugar no IDEB, no ensino médio, contribui muito para que o debate sobre a educação em tempo integral seja prioridade no Governo Federal e nesta Casa. É esta a educação em tempo integral que desejamos: a educação que tem o tempo integral e é integral em todos os sentidos, educação que tem a merenda de qualidade, educação que tem o fardamento, educação que tem o kit escolar, educação que tem a bolsa-permanência, educação que tem o transporte para que o aluno chegue até a sala de aula e possa voltar para sua casa em segurança, educação que tem o passe livre, educação que alcançou outras conquistas importantes. Essa é a educação integral que sonhamos ver no Brasil. Essa é a educação integral que defendemos, com conquistas no Estado de Pernambuco, para não darmos passos atrás, para que não vejamos, como vimos nos últimos dias, faltar merenda e aluno ter que voltar para casa em pleno meio-dia, sem saber nem se o almoço estava pronto em casa ou se havia comida para ele comer, para não vermos o kit escolar chegando na metade do ano e tantos desafios que não imaginávamos ver, mas que, infelizmente, temos visto no Estado de Pernambuco. Aqui nós queremos utilizar os bons exemplos. Tenho certeza de que é isso que o Governo Federal deseja. Também tenho certeza de que a luta de Eduardo Campos, a referência da educação em tempo integral de Pernambuco, da universalização da educação em tempo integral, da escolha política de dar o melhor para todos e todas, e não apenas para um pequeno grupo selecionado, contribuiu muito para que estivéssemos no dia de hoje vendo essa união aqui para aprovar este importante projeto do Governo Federal, para vermos as escolas em tempo integral se espalharem no Brasil, permitindo que os estudantes possam sonhar e ser o que eles quiserem ser na vida. É isso que defendemos. Essa é a nossa luta. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "Discussão do Projeto de Lei nº 7.836, de 2014, sobre a criação da gratificação por exercício cumulativo de ofícios e de função administrativa dos membros da Defensoria Pública da União.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Boa noite, Sr. Presidente, Sras. Deputadas, Srs. Deputados. Antes de falar da importância deste projeto de lei, é preciso falar da importância da Defensoria Pública da União. A Defensoria Pública da União é fundamental para a efetivação dos direitos das pessoas que mais precisam no País. Aqui nós estamos numa Casa Legislativa, que faz as leis do País. Mas essas leis nada valem se, lá na ponta, no interior do Estado de Pernambuco, no interior do Norte do País, elas não se efetivarem na vida das pessoas. E os defensores e defensoras públicas são fundamentais para que isso aconteça. Muito mais do que isso, são os defensores que estão na vanguarda dos direitos das pessoas. Cito aqui, por exemplo, casos de jurisprudência que foram conquistados por meio do trabalho de defensores públicos, que, por exemplo, permitiu que uma mãe com dois filhos com autismo pudesse receber dois BPCs, o que depois se tornou lei aqui nesta Casa, mas, antes de se tornar lei, já era obtido por meio do trabalho de defensores públicos. Também permitiu que pessoas com renda familiar de até meio salário mínimo acessassem o benefício do BPC. Posso citar diversos outros casos relacionados a programas como Bolsa Família, tantas outras questões da aposentadoria e outros direitos que são garantidos por meio do trabalho dos defensores e das defensoras públicas. Mas, para que esse direito chegue a ainda mais pessoas, é preciso avançar na interiorização da Defensoria Pública. E é sobre isto também esse projeto de lei, para permitir que o Estado do Maranhão, por exemplo, onde apenas 20% das seções têm acesso a esse direito, tenha mais acesso à Defensoria Pública; para que isso possa se expandir a Estados como o Ceará, o Piauí, Sergipe, que também têm cobertura de 20% da Defensoria Pública nas seções da Justiça Federal. Eu tenho certeza de que essa missão será cumprida, ainda mais com um nordestino, com um pernambucano como Igor Roque à frente dessa instituição. Igor Roque é uma pessoa que tem uma sensibilidade enorme para defender os direitos daqueles que mais precisam. Tenho certeza de que ele vai ajudar muito a expandir a Defensoria Pública e a levar àqueles que mais precisam o acesso aos direitos. Para concluir, quero desejar muito boa sorte na missão a todos os defensores e defensoras públicas. Tenham certeza de que o povo brasileiro conta com vocês. Hoje, esta Casa dá os caminhos e os meios para que vocês possam trabalhar ainda mais e garantir que todas as leis que aqui são votadas sejam efetivadas na vida do povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-08-16T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de urgência para a votação do Projeto de Lei nº 1.434, de 2011, a respeito da instituição do Fundo Nacional de Assistência ao Estudante de Nível Superior - FUNAES.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Na semana passada, nós estivemos aqui gritando que as cotas abrem portas. Essas portas precisam estar abertas até o momento em que o estudante pegar o seu diploma e tiver a oportunidade de devolver à sociedade todo aquele investimento que foi feito nos seus estudos. Para que isso aconteça é preciso garantir a assistência estudantil, garantir as políticas que fazem com que o jovem possa permanecer, estudar, participar de projetos de pesquisa, de extensão e sair com seu tão sonhado diploma. Eu queria agradecer à Deputada Alice Portugal por abrir a oportunidade de reforçar também a assistência estudantil nas universidades estaduais. Por isso, o nosso bloco vota \"sim\"."
  }, {
    "dataHoraInicio" : "2023-09-26T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Língua Brasileira de Sinais (LIBRAS),Pronunciamento parlamentar,Dia Nacional dos Surdos\r\nProjeto de lei ordinária,Fundos,Pessoa com deficiência,dedução,Imposto de renda,Doação\r\nReforma tributária,Tributação,Equipamento,Acessibilidade,Pessoa com deficiência\r\nProjeto de lei ordinária,Lei Geral do Esporte,Dispositivo legal,Esporte,Surdolimpíadas,Paralimpíadas,Atleta paralímpico,Surdo,Bolsa-Atleta\r\nDeputado federal,Emenda individual,Federação,Pernambuco,Esporte,Surdo,Atuação parlamentar",
    "sumario" : "O Deputado se apresentou em LIBRAS, a Língua Brasileira de Sinais, e destacou a importância do Dia Nacional do Surdo. Renovou seu compromisso com a comunidade surda e mencionou que apresentou projeto de lei para criar o Fundo Nacional dos Direitos da Pessoa com Deficiência, que beneficiaria pessoas surdas e com outras deficiências. Além disso, propôs a inclusão na reforma tributária de um Regime Diferenciado de Tributação para acessórios e equipamentos de acessibilidade, como implantes cocleares e aparelhos auditivos. Também falou sobre a equiparação dos esportes surdolímpicos aos esportes paralímpicos na Lei Geral do Esporte, permitindo que atletas surdos recebam o benefício do Programa Bolsa Atleta. Ele reforçou seu compromisso com os atletas surdos de Pernambuco, destinando emendas orçamentárias para a Federação Pernambucana Desportiva de Surdos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Boa noite. Meu nome é Pedro, meu sinal é assim, e hoje é um dia muito importante para a comunidade surda. (Manifestação em LIBRAS.) Eu gostaria muito de fazer este discurso todo em LIBRAS, mas ainda estou aprendendo a língua. Conto com os nossos intérpretes e com as ferramentas de legenda para garantir a acessibilidade das pessoas surdas dos mais variados graus. Queria começar este discurso contando uma história, uma história que se repetiu muito ao longo da minha caminhada na política. Antes mesmo de ser candidato, quando eu andava pelas ruas do Recife, quando eu andava pelo interior do Estado de Pernambuco, muitas vezes, conversando com as pessoas, passando de casa em casa, batendo de porta em porta, eu escutava uma coisa de partir o coração. As pessoas, por inocência, diziam: \"Não fale com ele, não, porque ele é surdo\". Eu tinha aprendido muito cedo a dizer poucas coisas em LIBRAS e dizia: \"Eu sou filho do Governador Eduardo\". (Manifestação em LIBRAS.) As pessoas ficavam muito felizes porque viam alguém que as compreendia, que olhava para elas. Eu fico muito feliz por ter chegado aqui. Hoje, neste Dia Nacional do Surdo, como Deputado, quero renovar os meus compromissos com a comunidade surda e dizer que apresentei projeto de lei sobre a criação do Fundo Nacional dos Direitos da Pessoa com Deficiência, que vai ajudar pessoas surdas e com outras deficiências. Vou propor também que seja previsto na reforma tributária o Regime Diferenciado de Tributação para acessórios e equipamentos para acessibilidade. Estou falando de equipamentos como o implante coclear, os aparelhos auditivos e tantas outras importantes ferramentas de tecnologia assistiva que conferem acessibilidade a essas pessoas. Além disso, o Congresso Nacional vai colocar na Lei Geral do Esporte um dispositivo que equipara os esportes surdolímpicos aos esportes paralímpicos e que permite que os atletas surdos também recebam o benefício do Programa Bolsa Atleta. Quero ainda reforçar o compromisso com os atletas surdos da destinação de emendas orçamentárias, no próximo ano, para a Federação Pernambucana Desportiva de Surdos. Eu fico muito feliz de vir aqui no dia de hoje, não apenas para fazer este discurso, não apenas para fazer os poucos sinais que conheço para me comunicar em LIBRAS, mas também para dizer que, na atuação como Deputado Federal, estamos juntos para lutar pela inclusão. A comunidade surda pode contar comigo durante estes 4 anos. Hoje é um grande dia de luta para toda a comunidade surda. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-10T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - É fundamental, Presidente, que os Governos consigam se comunicar com a população. E simplificar essa comunicação é muito importante, principalmente, para as pessoas com deficiência intelectual. Eu tenho alegria de ter em casa o meu irmão Miguel, que tem síndrome de Down. Eu tenho certeza de que um Governo que consegue se comunicar com o Miguel é um Governo que consegue se comunicar com todas as pessoas. Eu queria agradecer ao Presidente Marcos Pereira pela sensibilidade, também a toda a bancada evangélica, que esteve conversando conosco no dia de hoje, chegando a um acordo para a votação desse requerimento de urgência. Também, em nome de Patrícia Almeida, em nome da Deputada Erika Kokay, em nome de todos os que militam na causa das pessoas com deficiência, da Deputada Amália Barros, quero dizer que nós somos favoráveis a este requerimento de urgência. Parabenizo todos por esse projeto que trata da linguagem simples, tão importante para facilitar a comunicação dos Governos."
  }, {
    "dataHoraInicio" : "2023-11-23T00:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=280&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,Projeto de lei ordinária,Bloco parlamentar,União,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do artigo 1º do Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - O Bloco do UNIÃO, entendendo que o art. 3º da Constituição prevê que o objetivo fundamental da República Federativa do Brasil é reduzir as desigualdades sociais e regionais, parabeniza o Deputado pela iniciativa de eleição de um mês para debate desse tema. Votamos \"sim\" à redução das desigualdades, \"sim\" ao respeito à Constituição, \"sim\" ao texto e \"não\" ao destaque."
  }, {
    "dataHoraInicio" : "2023-11-23T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Dia Nacional do Brega,Defesa,Audiência pública",
    "sumario" : "O Deputado destacou a importância da audiência pública sobre o movimento brega na Câmara dos Deputados. Enfatizou o valor emocional e cultural do brega, ressaltando histórias de artistas que encontraram sucesso e superaram dificuldades. Defendeu a criação do Dia Nacional do Brega em homenagem a cantor popular, Reginaldo Rossi. Mencionou a música \"Espelho do Poder\" do cantor Conde, destacando o desejo de influenciar decisões políticas a favor da educação, combate à fome, saúde e redução da pobreza.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Bom dia a todas e a todos. Bom dia, Sr. Presidente. É uma alegria para mim estar aqui no dia de hoje. Nesta semana, a Câmara dos Deputados virou brega! E não só porque recebeu uma audiência pública para falar desse movimento tão importante da cultura popular e periférica não só do meu Estado de Pernambuco, mas também do Pará, do Ceará, da Paraíba, de diversos outros Estados que abraçam esse movimento, mas também porque brega é sinônimo de emoção, é sinônimo de tocar o coração das pessoas. Foi isso que vimos com a presença de artistas, de produtores musicais, de influenciadores digitais que fazem parte desse movimento e que puderam contar para o povo e falar aqui, na Casa do Povo, sobre como o movimento mudou as suas vidas. Tivemos a emoção de ouvir uma mulher forte como Dany Myller dizer que hoje o brega garante que ela consiga cuidar do seu filho que tem autismo. Escutamos a história, por exemplo, de Elvis, que saiu dos sinais, onde ele fazia malabarismo, para hoje empregar 12 pessoas na sua banda, no seu grupo de dançarinos. Também escutamos a história do Neiff. Alguns anos atrás, ele era um adolescente que não tinha dinheiro nem para comprar um chinelo ou para ter um prato de comida na sua mesa, e hoje é um dos maiores expoentes do brega funk. Com esses exemplos, nós podemos combater o preconceito que, infelizmente, ainda existe. Talvez, para a grande mídia nacional, seja muito normal estar aqui em Brasília pautando as discussões do Brasil. Por isso, eles menosprezam a importância de um movimento como o brega estar aqui para falar. Se para eles é normal, para um jovem que saiu da periferia do Recife, do Ibura, é uma grande honra estar aqui. Infelizmente, é muito distante da realidade das pessoas o trabalho que este Parlamento faz, muitas vezes. Por isso, nós desejamos criar o Dia Nacional do Brega e homenagear Reginaldo Rossi, pois o Dia Nacional do Brega seria no dia do aniversário dele. Mas eu queria citar hoje não Reginaldo, o nosso rei, mas o Conde, que esteve aqui presente. Ele tem uma música que fala do espelho do poder. Ele diz que tem o desejo de um dia poder fazer as pessoas que estão aqui dizerem sim para a educação, para o combate à fome, para a saúde, para o combate à pobreza, o combate à miséria. Eu tenho certeza de que é isso o que o brega traz também nessa audiência, esse desejo da periferia de poder falar para aqueles que estão comandando e liderando o poder no Brasil. O brega quer mostrar também que todos os dias nós devemos nos colocar diante desse espelho do poder, esse espelho que mostra quem nós somos e o que estamos fazendo. Diante desse espelho do poder, nós queremos que esse poder possa dizer \"sim\" à cultura periférica, à cultura popular, às periferias e ao brega. Era isso o que eu tinha a dizer."
  }, {
    "dataHoraInicio" : "2023-12-05T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,criação,Política Nacional de Linguagem Simples,Administração direta,Administração indireta,Linguagem simples",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei&nbsp;nº&nbsp;6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Para proferir parecer. Sem revisão do orador.) - Boa noite, colegas Deputados. Presidente, eu peço licença para passar direto ao voto, antes dando apenas uma breve explicação. Nós protocolamos o Parecer nº 3 no dia 22, mas hoje, a pedido da Deputada Bia Kicis, nós protocolamos o Parecer nº 4, mantidos todos os acordos, retirados apenas alguns incisos do art. 5º, quais sejam: II, IV, VI, VII, VIII, XVI e XVII. Parabenizo também a autora, a Deputada Erika Kokay, que se encontra aqui presente, e o autor, o Deputado Pedro Augusto Bezerra, pela iniciativa, e todos aqueles que contribuíram para a construção deste relatório, nas pessoas de Patrícia Roedel e de Patrícia Almeida, que representam respectivamente a Associação Brasileira de Comunicação Pública e a Federação Brasileira de Associações de Síndrome de Down  FEBASD. A última, a Patrícia Almeida, utilizou a linguagem simples para fazer um livro chamado Eu Me Protejo, voltado a crianças com deficiência intelectual, para que elas possam se proteger de qualquer tipo de abuso, de qualquer tipo de violência contra elas. Passo ao voto. \"Cumpre a esta Comissão de Constituição e Justiça e de Cidadania se manifestar sobre a constitucionalidade, juridicidade e técnica legislativa do Projeto de Lei nº 6.256, de 2019. Em relação à constitucionalidade da proposição, a iniciativa parlamentar é legítima, tendo em vista a inexistência de reserva atribuída a outro Poder\", segundo a Constituição Federal; \"e que a espécie normativa se mostra idônea. Assim, os requisitos formais se mostram plenamente atendidos. (...) Na perspectiva das regras legais, durante as discussões nas Comissões foram sugeridas algumas mudanças na LAI, mas os membros da CTASP optaram por não avançar com essas alterações. Eles mencionaram uma mudança na LAI  Lei de Acesso à Informação na descrição do substitutivo adotado pela Comissão, mas o texto final permaneceu como uma lei separada. Uma das novidades do substituto da CASP é a criação do 'encarregado pelo tratamento da informação em linguagem simples', que tem algumas funções, como receber reclamações e sugestões da população e dar esclarecimentos. Essas responsabilidades são muito parecidas com as das ouvidorias, que já têm regras bem definidas. Por isso, achamos que atribuir essas funções ao 'encarregado' não faz sentido, já que se sobrepõe ao sistema de ouvidorias existente. Acolhemos ainda uma das sugestões apresentadas durante a discussão da proposta que visa assegurar, além das técnicas de Linguagem Simples, a obediência ao Vocabulário Ortográfico da Língua Portuguesa  VOLP, na redação dos textos destinados aos cidadãos. Por fim, sugerimos uma alteração na redação proposta no art. 5º, levando em consideração que a lista de técnicas de Linguagem Simples apresentada não tem caráter taxativo e sim exemplificativo. Consideramos tal ponto por entender que as normas e técnicas de linguagem são orgânicas e construídas ao longo da evolução linguística. Dessa forma, propomos a alteração do termo 'que são' para 'tais como', buscando corrigir essa questão e permitindo outras técnicas de linguagem. Vale lembrar que outras técnicas podem ser utilizadas pelos órgãos públicos, ainda que não inseridas nesta proposta. No tocante à técnica legislativa, salvo os aspectos já citados, não há reparos a fazer no substitutivo da CASP. Ante o exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 6.256, de 2019, e do substitutivo da Comissão de Administração e Serviço Público  CASP, na forma da subemenda substitutiva global ora ofertada.\" PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PEDRO CAMPOS. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-12-05T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Relator,esclarecimento,criação,Política Nacional de Linguagem Simples,Administração direta,Administração indireta",
    "sumario" : "O Deputado, na condição de Relator da matéria, fez esclarecimentos ao Plenário sobre o teor do parecer apresentado ao Projeto de Lei&nbsp;nº&nbsp;6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Tudo bem, Presidente. Em relação aos incisos do art. 5º, é importante dizer que, na última versão, no quarto parecer que foi apresentado, foram retirados os incisos II, IV, VI, VII, VIII, XVI e XVII e que todos os incisos do art. 5º são exemplificativos. Nós sabemos que a linguagem simples é algo que vem sendo assimilado pelo poder público não só aqui no Brasil, mas também no exterior, e que ainda é muito desconhecido, inclusive gerando alguns entendimentos errados sobre o objetivo do projeto. O objetivo do projeto é garantir que a comunicação do poder público, de maneira geral, seja de fácil entendimento pela população e tenha uma preocupação especial com as pessoas com deficiência intelectual. É algo que atende a todas as pessoas você se comunicar de maneira simples e, por isso, nós quisemos colocar um rol exemplificativo de ações no inciso, para deixar bastante evidente qual era o objetivo central do projeto: facilitar a comunicação do poder público. Da mesma forma, foi incluída a observância ao Vocabulário Ortográfico da Língua Portuguesa exatamente pelo acordo que foi construído em discussão com o Plenário e também pelo acordo que foi construído na Comissão de Constituição e Justiça. Estamos deixando claro que o objetivo do projeto é facilitar essa comunicação, e utilizar o vocabulário oficial da língua portuguesa é também uma maneira de fazer isso. Em relação ao último ponto da discussão que está sendo feita na ABNT para incorporar a regra da ISO, nós tivemos a oportunidade de discutir com a Patrícia Roedel, que está coordenando o grupo de trabalho. Ela entende que esse texto reforça a importância dessa regra e não tem nenhum tipo de incompatibilidade com a regra que vai ser construída pela ABNT."
  }, {
    "dataHoraInicio" : "2023-12-05T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criação,Política Nacional de Linguagem Simples,Acessibilidade comunicacional,Língua portuguesa,Poder Executivo,Poder Legislativo,Poder Judiciário",
    "sumario" : "O Deputado esclareceu que o objetivo do Projeto de Lei nº 6.256, de 2019, não é reformar a língua portuguesa, mas sim objetivar a comunicação do poder público. Ressaltou que o foco é tornar a linguagem legislativa mais acessível à população, facilitando a compreensão dos direitos e deveres. Destacou a importância de garantir que as ações do Legislativo, Executivo e Judiciário sejam compreendidas pelo público, sem se tratar de questões poéticas ou literárias.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Muito obrigado. Em relação às considerações do Deputado Prof. Paulo Fernando, quero deixar bem claro que não cabe dizer que estamos fazendo um tipo de reforma da língua portuguesa. Aqui não é o âmbito de discussão da língua portuguesa. Não é esta Casa que decide como foi, como é e como será a língua portuguesa. Eu tenho a alegria de ser sobrinho-neto de um dos grandes escritores da história do País, Ariano Suassuna, um dos grandes defensores da nossa língua portuguesa, uma língua viva, de grande riqueza e pluralidade. O que estamos tratando neste projeto é de objetivar a comunicação do poder público. Nós, enquanto Deputados, estamos escrevendo projetos de lei. O Governo Federal emite decretos. Não se trata de poesia ou de romance. O objetivo é realmente transformar a vida das pessoas. As pessoas para quem nós legislamos precisam entender aquilo que está sendo dito, seja pelo Judiciário, seja pelo Executivo, seja pelo Legislativo. Cabe a cada um aqui, se quiser escrever um livro de poesia, um romance, ou um conto, escolher a melhor forma de utilizar a nossa língua portuguesa. O que este Parlamento vai decidir é que o poder público se comunique de maneira simples, para que a população entenda os seus direitos e os seus deveres."
  }, {
    "dataHoraInicio" : "2023-12-05T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Emenda de plenário,Projeto de lei ordinária,Política Nacional de Linguagem Simples,criação,Linguagem simples,Parecer (proposição legislativa),Administração direta,Administração indireta",
    "sumario" : "O Deputado proferiu parecer às emendas de plenário ao Projeto de Lei nº 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Para proferir parecer. Sem revisão do orador.) - Presidente, caros colegas, passo à leitura do voto: \"I - Voto do Relator Durante a discussão da matéria, foram apresentadas duas emendas de Plenário. A Emenda nº 1, de autoria do Deputado Junio Amaral (e outros), objetiva alterar o art. 5º do projeto de lei com o fim de deixar expresso que a administração pública não deve usar novas formas de flexão de gênero e de número das palavras da língua portuguesa, em contrariedade às regras gramaticais consolidadas, ao Vocabulário da Língua Portuguesa (VOLP) e ao Acordo Ortográfico da Língua Portuguesa (...). Julgamos a emenda inoportuna e não meritória, nesta discussão. Em primeiro lugar, porque nos parece que a discussão acerca do uso da linguagem neutra escapa do objeto ora em debate. Nesse sentido, à luz do que dispõe a Lei Complementar nº 95, de 1998, a lei não conterá matéria estranha a seu objeto. Assim, embora pareça haver uma afinidade formal, pois, no geral, estamos falando de linguagem, materialmente há uma clara separação temática, vale dizer, a discussão acerca da linguagem simples possui contornos bem específicos, os quais não se confundem com o debate relativo ao uso da linguagem neutra.\" Acredito que é importante deixar claro para o Plenário, para todos e todas presentes no dia de hoje, que se trata da discussão da linguagem simples, que não tem relação com essa outra discussão. \"Esta última, dadas as complexidades próprias, merece um ambiente próprio de debate. Ademais, julgamos não meritória a emenda porque, para nós, a previsão contida no projeto de lei no sentido de a administração pública ter o dever de obedecer ao Vocabulário Ortográfico da Língua Portuguesa (VOLP), de certa forma, obsta o uso de palavras ou expressões não contidas em tal vocabulário. A Emenda nº 2, de autoria da Deputada Bia Kicis, pretende dar nova redação ao art. 5º do substitutivo com o fim de suprimir o rol exemplificativo acerca das técnicas de linguagem simples. Da mesma forma, julgamos não meritória tal emenda, pois o rol exemplificativo é essencial para que a administração pública possa implementar outras ações e medidas que visem tornar os textos destinados aos cidadãos o mais compreensíveis possível. Porém, concordamos em manter apenas os incisos considerados centrais na efetividade da Linguagem Simples.\" Eu informei antes de fazer a leitura do voto que os incisos II, IV, VI haviam sido retirados da matéria. (...) \"À luz do exposto, (...), na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas nºs 1 e 2\", e, no mérito, pela rejeição das duas emendas. (Pausa.) Presidente, faço só uma correção na leitura do último parágrafo: \"À luz do exposto, pela CASP, somos pela rejeição das emendas e, na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa das Emendas nºs 1 e 2.\" PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PEDRO CAMPOS. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-12-05T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - A orientação do Bloco do UNIÃO, Presidente, após diálogo com o Líder do bloco, o Deputado Doutor Luizinho, é \"sim\" ao projeto, porque entendemos a importância de simplificar a comunicação do poder público com o cidadão."
  }, {
    "dataHoraInicio" : "2023-12-05T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Federação PSDB Cidadania,Partido Socialista Brasileiro (PSB) (1987),liberação",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 1, apresentada ao Projeto de Lei 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Por solicitação do UNIÃO, o bloco libera. Os demais partidos estão orientando \"não\" à emenda e a favor da manutenção do texto original, exatamente pelo mesmo motivo, ou seja, por entenderem que o art. 5º, no caput, já apresenta a observância do vocabulário da língua portuguesa e que a inclusão de um inciso que não diz respeito à linguagem simples confunde o entendimento do que é a linguagem simples e que esta discussão sobre a linguagem neutra pode ser feita em outro momento. Portanto, para usar da linguagem simples, digo que isto aqui é um jabuti, em linguagem neutra, porque jabuti é jabuti  macho ou fêmea, é a mesma coisa. Entrou um jabuti de linguagem neutra no meio do texto da linguagem simples. Eu acho que agora a situação ficou bem explicada."
  }, {
    "dataHoraInicio" : "2023-12-05T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Emenda de plenário,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado encaminhou a votação da Emenda de Plenário nº 1 ao Projeto de Lei nº 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Presidente, eu gostaria de tratar exatamente do destaque. Conforme o relatório, o art. 5º traz um rol exemplificativo do que são as técnicas de linguagem simples. Como existe uma confusão  houve uma confusão até neste plenário, confusão que foi solucionada em diversas conversas realizadas  quanto às diferenças entre a linguagem simples e a linguagem neutra, nós achamos que incluir um inciso para tratar da linguagem neutra apenas aumenta a confusão quanto ao que são as técnicas de linguagem simples, que já estão descritas em todos os incisos apresentados. Por isso, nós entendemos que deve ser mantido o texto, para que não seja criada esta confusão nem dentro deste plenário, nem fora deste plenário, para que não se misturem dois assuntos que, por mais que tenham o nome \"linguagem\", dizem respeito a situações diferentes. Por este motivo, nós entendemos que o texto deve ser mantido e rejeitado o destaque à emenda que foi apresentada."
  }, {
    "dataHoraInicio" : "2023-12-12T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=179&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Voto favorável,Maioria parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei nº3.974, de 2015, que dispõe sobre o direito a dano moral e a concessão de pensão especial a pessoas afetadas por microcefalia ou síndrome de Guillain-Barré causadas pelo vírus zika.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Deputada Maria do Rosário, quero parabenizar esta Casa por fazer justiça no dia de hoje. E quero parabenizar especialmente a bancada pernambucana, nas pessoas dos Deputados Dudu da Fonte e Lula da Fonte, da Deputada Maria Arraes e de todos os Deputados e Deputadas de Pernambuco que lutaram para que este dia pudesse acontecer e ser feita justiça com essas famílias, com essas crianças e com essas mães, que, com esses recursos, com essa pensão, terão não só dignidade, mas também garantirão o desenvolvimento dessas crianças com microcefalia e Síndrome de Guillain-Barré, para elas terem uma vida digna e cheia de direitos. Parabéns a todos que atuaram na aprovação desse projeto! A Maioria orienta o voto \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-12T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,reforma,Ensino médio,Exame Nacional do Ensino Médio (Enem),Bônus,transição",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público. Além disso, defendeu a reforma do novo ensino médio, incluindo adequação ao ENEM e bônus de transição para os alunos prejudicados com a carga horária de apenas 1800 horas de formação básica.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Sem revisão do orador.) - Hoje, Presidente Maria do Rosário, é um dia feliz para a educação brasileira, que vai poder dizer  há quase 8 milhões de estudantes no primeiro, no segundo, no terceiro ano do ensino médio  que esta Casa vai decidir pela aprovação de uma bolsa permanência e de uma poupança para o aluno do ensino médio, que vai atender aqueles que estão em situação de vulnerabilidade social. E aqueles que estão inscritos no CadÚnico vão poder requerer uma bolsa de permanência. O Bolsa Permanência é um incentivo para o aluno continuar os seus estudos, para conciliar uma educação, por exemplo, em tempo integral, com uma renda para a sua família, com uma renda para a sua sobrevivência. Ele também terá na poupança um estímulo fundamental. Quero parabenizar a Deputada Tabata Amaral por ter feito esse projeto de lei, por ter conduzido essa discussão aqui nesta Casa, falando com diversos interlocutores para que pudéssemos estar com o dia de hoje acontecendo. Também quero parabenizar o Relator Pedro Uczai por todas as modificações positivas que foram feitas no texto, inclusive a que eu vou falar a seguir, com relação ao ensino profissional e tecnológico. Quero também parabenizar o Governo do Presidente Lula e o próprio Presidente Lula, que, desde que começou o seu Governo, até mesmo antes da campanha, dia sim, dia não, falava no Bolsa Permanência. Que bom que o Presidente também foi uma grande locomotiva dessa discussão e pôde ter, no Ministro Camilo Santana, a execução dessa política pública tão importante. A mudança de que falamos aqui é garantir o pagamento também do recurso na conclusão do ensino profissional tecnológico, na obtenção do certificado do ensino técnico. Queremos que, cada vez mais, os institutos federais se espalhem pelo Brasil e que as escolas técnicas estaduais também se multipliquem. Queremos que o estudante saia com a sua Ficha 19, com a sua conclusão no ensino médio, mas queremos também que ele saia com o certificado do curso técnico. Por isso, é importante reservar uma parte do recurso da poupança para ser pago mediante obtenção do certificado do curso técnico e da conclusão dessa formação, que pode ser integrada ou concomitante. Por último, para concluir, quero dizer também da responsabilidade desta Casa com a reforma do novo ensino médio. Nós queremos um novo novo ensino médio, que venha a corrigir os problemas do ensino médio anterior, entendendo que estamos numa reforma que segue a máxima do nosso colega Tiririca: \"Pior do que está não fica\". Precisamos construir uma solução para esse ensino médio, para garantir dignidade aos estudantes que estão aí, adequação com o ENEM e também bônus de transição, que nós defendemos, para que possamos corrigir um erro e uma injustiça que foram cometidos com cerca de 7 milhões de estudantes. Quem está hoje no segundo ano, quem está hoje no primeiro ano e quem vai entrar no primeiro ano no ano que vem vão ser os únicos que vão ter cursado esse currículo de 1.800 horas de formação básica, vão ser os únicos que vão ter cursado essas trilhas descoordenadas. E eles merecem, sim, uma bonificação no seu ENEM devido ao erro que o Governo anterior cometeu com eles e ao erro da transição do novo ensino médio."
  }, {
    "dataHoraInicio" : "2023-12-12T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=217&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Maioria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Presidente, quero parabenizar mais uma vez a Deputada Tabata Amaral, que transformou a história de vida dela, uma história de luta, em força, para garantir uma política pública tão importante a milhões de estudantes brasileiros que estão hoje no ensino médio e vão cursá-lo tendo direito a uma bolsa permanência e a uma poupança, a fim de estimulá-los a chegar ao fim do curso, pegar sua ficha 19, fazer ENEM, fazer curso técnico, nesse caminho. Quero também parabenizar a todos os Deputados que contribuíram para que este dia pudesse acontecer, como o Relator, Deputado Pedro Uczai, que acolheu a nossa emenda em relação ao ensino profissional e tecnológico, o Deputado Rafael Brito e o Deputado Idilvan Alencar, que apresentou projeto nesse sentido. Vendo este Parlamento unido em defesa da bolsa permanência e em defesa da poupança do ensino médio, a Maioria encaminha \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-13T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Governo,Base de apoio político,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência para apreciação do Projeto de Lei nº 5.230, de 2023, que redefine a Política Nacional de Ensino Médio no Brasil.",
    "transcricao" : "O SR. PEDRO CAMPOS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Presidente, entendendo que hoje milhões de estudantes estão submetidos a um modelo que fracassou, que foi mal implantado, e que precisamos imediatamente avançar para um modelo que contemple o interesse dos estudantes e respeite a experiência dos profissionais da educação, entendendo também que vamos ter mais uma semana para debater o mérito dessa questão, na condição de Governo, concluímos que essa reforma do ensino médio, apesar de muita discussão que precisa ser feita, é beneficiada pela máxima do nosso colega Tiririca: \"Pior do que está não fica\". E os estudantes precisam de uma resposta imediata. Por isso, o Governo orienta \"sim\" à urgência."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220667/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220667/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220667/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}