{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Defesa,População,Região Norte,Região noroeste,Rio de Janeiro (Estado)",
    "sumario" : "Compromisso de atuação em defesa da população do Estado do Rio de Janeiro, especialmente das regiões norte e noroeste Agradecimento ao eleitorado fluminense pela expressiva votação alcançada pelo orador.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres colegas Deputados e todos que nos ouvem pela TV Câmara, o que me define a vir a esta tribuna neste momento são duas palavras: gratidão e alegria. A região noroeste do Rio de Janeiro, e o colega Deputado Otoni de Paula a conhece, não tinha um representante aqui. Depois de 30 anos, conseguimos alavancar isso conversando com a população. Durante esses 4 anos, nós estaremos aqui lutando pelo Rio de Janeiro, lutando pela nossa população e lutando, principalmente, pela região norte e noroeste do Estado, pelas nossas pautas, pelos nossos Prefeitos, pelos nossos Vereadores, pela nossa liderança. Lutaremos pela pauta da inclusão social, pela pauta da saúde, pela pauta da educação e pela pauta da infraestrutura. Obrigado. Quero trabalhar muito, e vou trabalhar muito, com lealdade, com seriedade e com transparência, que foi o que o povo me concedeu nas urnas. Quero deixar também registrado o agradecimento pelos quase 50 mil votos que recebi de pessoas que acreditaram em mim. Queria que fosse divulgada a minha fala de hoje. Uma boa-tarde a todos. Fiquem com Deus."
  }, {
    "dataHoraInicio" : "2023-02-28T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desastre ambiental,Chuva,responsabilização,Inundação,Enchente,Recursos orçamentários,Desburocratização",
    "sumario" : "Desburocratização, pelo Governo Federal, do processo de liberação de recursos aos Municípios atingidos por enchentes.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, ocupo esta tribuna hoje para chamar a atenção desta Casa e de todos os Parlamentares porque precisamos fazer algo de concreto quanto a essas chuvas, essas cheias, essas catástrofes que vêm acontecendo. Ano após ano, ocorrem as mesmas coisas. Os Municípios ficam sofrendo. A população fica sofrendo. Muitas vezes, quando pessoas chegam a ser atendidas, vão a óbito. Pessoas ficam com fome, pessoas ficam sem moradia, pessoas ficam sem o devido acolhimento que o poder público deveria dar. Então, eu queria pedir o apoio dos colegas Deputados para desburocratizarmos essa ajuda que temos de oferecer. Às vezes, quando o Governo Federal ou o Governo Estadual, quando o poder público chega a ajudar, já acontece outra chuva, outra catástrofe, e tudo se perde. Temos que juntar forças para ajudar imediatamente os Prefeitos, com recursos, porque, com recursos, eles conseguem fazer com que haja desenvolvimento o mais rápido possível. E os Prefeitos, que são os ordenadores de despesas, devem prestar contas à União, ao Tribunal de Contas. Se houver desvio de dinheiro, cada um dos responsáveis por isso tem que ser punido. Quero pedir aos colegas Deputados esse apoio. Nós que somos municipalistas sabemos que a minha região noroeste e norte do Estado do Rio de Janeiro, ano após ano, passa pelo mesmo sofrimento e que outras cidades em outros Estados do Brasil passam também por esse sofrimento. Eu, com a minha equipe, estou lutando, estou empenhado em que possamos elaborar um projeto de lei, Deputado Bebeto, e, juntos, lutar pelo nosso Brasil e sobretudo pelo nosso Rio de Janeiro, pelo interior, pelas cidades que necessitam realmente desse acolhimento. Quanto aos Prefeitos, que são sofredores, nós ajudamos com recurso financeiro. Eles que prestem contas à União, ao Tribunal de Contas. Se fizerem algo errado, cada um deles que se responsabilize pelos seus atos. Muito obrigado. Boa noite. Um abraço a todos!"
  }, {
    "dataHoraInicio" : "2023-02-28T22:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Recursos públicos,Recursos orçamentários,prevenção,Desastre ambiental,Enchente,Desabamento,Família desabrigada,Situação de emergência,Chuva,Atuação parlamentar,Confederação Nacional de Municípios (CNM),Desburocratização,Defesa civil,Proposição legislativa",
    "sumario" : "Adoção, pela Câmara dos Deputados, de providências para maior agilidade na liberação de recursos destinados às regiões atingidas por intempéries climáticas. Desburocratização da Defesa Civil.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para chamar a atenção desta Casa e de todos Parlamentares porque precisamos fazer algo concreto em relação à liberação de verbas destinadas a atender as regiões brasileiras afetadas pelas fortes chuvas e pelas estiagens, para atender prontamente às situações de emergência e a recuperação dos locais afetados. Entra ano e sai ano, e nada muda. Há uns anos a Confederação Nacional dos Municípios fez um estudo que mostra claramente que existem Municípios que sofrem problemas recorrentes. Ou seja, há Municípios que constantemente sofrem problemas de desastres, e os recursos para prevenção não chegam na hora necessária, demora, é preciso apresentar projeto, estudo, um monte de coisas, enquanto pessoas passam fome, frio. É preciso desburocratizar a Defesa Civil para que os Municípios tenham acesso mais ágil aos auxílios. Em situações extremas, o recomendável é liberar o dinheiro para atendimento imediato da população, deixando a avaliação e possíveis punições aos administradores municipais para depois. Minha intenção é melhorar isso. Comecei um trabalho juntamente com a minha equipe nesse sentido. Convido os Parlamentares, órgãos e entidades de classe que queiram somar na construção dessa proposta para trazer mais agilidade no atendimento de situações emergenciais e de calamidade pública, para tentar construir com o Executivo um projeto de obras preventivas para essas regiões. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema Único de Saúde (SUS),Cirurgia cardiovascular,Criança,Média e Alta Complexidade Ambulatorial e Hospitalar (MAC),Piso de Atenção Básica (PAB),Itaperuna (RJ)",
    "sumario" : "Empenho do orador na realização, pelo Sistema Único de Saúde - SUS, de cirurgias cardíacas infantis no Município de Itaperuna, Estado do Rio de Janeiro. Pedido ao Ministério da Saúde de elevação dos recursos destinados aos Municípios brasileiros para custeio do Piso de Atenção Primária - PAP e dos serviços de Média e Alta Complexidade - MAC.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, demais colegas, quem nos assiste por meio de veículos de comunicação desta Casa, o que nos traz a esta tribuna hoje é a Constituição Federal, que diz que a saúde é direito de todos e dever do Estado, garantindo-se acesso universal e igualitário, em todos os Municípios. Estou me referindo sobretudo ao Rio de Janeiro, ao interior do Estado do Rio de Janeiro, especialmente a uma cidade chamada Itaperuna, de onde sou, na região noroeste do Estado. Mais de 200 crianças estão esperando por cirurgias cardíacas. Tenho certeza de que em Municípios de outros Estados ocorre algo semelhante. Não podemos aceitar isso. Temos que pedir uma audiência. Eu já pedi à Ministra, que está me atendendo superbem, já marcou a audiência. Ela é entendedora do caso, é entendedora do Sistema Único de Saúde, um sistema universal, de todos nós. Precisamos fortalecer os Municípios em relação ao teto MAC e ao teto PAB para aumentarmos a realização de cirurgias de alta complexidade e ajudarmos os Municípios pequenos. Não há mais condições de os Municípios seguirem como estão, com sobreteto, com dívidas. Fica algo a descoberto. Quem sofre com isso é a população que depende do Sistema Único de Saúde. Na nossa região, temos um hospital que é referência, o Hospital São José do Avaí. Ele fica todo mês a descoberto. Temos que lutar junto com a Ministra. Tenho certeza de que ela vai atender o pedido de um Deputado do interior, de comunidade, que é de raiz, de interior mesmo. Tenho certeza de que muitos outros Deputados que também são municipalistas sofrem essa dor e recebem pedido de Prefeitos. Queremos pedir o aumento do teto MAC e do teto PAB para todos os Municípios, principalmente para os do Estado do Rio de Janeiro, em especial os do interior. Presidente, peço que esta fala seja divulgada. Muito obrigado. Um abraço a todos!"
  }, {
    "dataHoraInicio" : "2023-03-07T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Itaperuna (RJ),Saudação",
    "sumario" : "Presença na Câmara dos Deputados dos Vereadores Franciney Luiz de França e Antônio Pedro Zoreia, da Câmara Municipal de Itaperuna, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Sem revisão do orador.) - Sr. Presidente, colegas Deputados, boa tarde a todos! Eu venho agora a esta tribuna na Câmara para parabenizar  e lhes agradeço a presença!  dois Vereadores do Município de Itaperuna, do interior do Rio de Janeiro, que vieram conhecer a Capital e as Casas de Lei. Fiquem à vontade, Vereador Prof. França e Vereador Zoreia, porque esta Casa é do povo, esta Casa é nossa! Obrigado, Sr. Presidente, por ter dado a nós a palavra. Um abraço a todos!"
  }, {
    "dataHoraInicio" : "2023-03-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Mulher,Saudação,Congratulação",
    "sumario" : "Saudações às mulheres brasileiras, especialmente à esposa e filhas do orador, ao ensejo do transcurso do Dia Internacional da Mulher.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Sem revisão do orador.) - Presidente, no dia de hoje, queria parabenizar V.Exa., mulher, e todas as mulheres desta Casa, todas as Deputadas Federais, todas as mulheres do Brasil que estão ocupando o seu espaço, que estão ocupando o seu lugar, com muita honradez, com muita clareza, com muita transparência. Eu não poderia deixar de vir a esta tribuna hoje para parabenizar todas as Deputadas, todas as mulheres, em especial as mulheres da minha família, a minha esposa e as minhas filhas. Fiquem todos com Deus! Feliz Dia da Mulher!"
  }, {
    "dataHoraInicio" : "2023-03-08T21:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Turismo,Itaperuna (RJ),Rio de Janeiro (Estado),Ministério do Turismo\r\nHabitação flutuante,Atendimento médico,Armação de Búzios (RJ)",
    "sumario" : "Elogio à Ministra do Turismo, Daniela Carneiro. Exploração do potencial turístico do Distrito de Raposos, no Município de Itaperuna, Estado do Rio de Janeiro. Dificuldades da Prefeitura Municipal de Búzios para atendimento médico à população flutuante.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, nobres colegas Deputados e Deputadas, internautas, ouvintes da TV Câmara e todo público em geral, bom dia! O que me traz a esta tribuna hoje é a questão do turismo em meu Estado, o Rio de Janeiro. Primeiramente, gostaria de elogiar o trabalho da nossa querida Ministra do Turismo Daniela, que é do meu Estado e conhece de perto as nossas necessidades. Estive com ela logo no início da gestão, e sempre fui muito bem recebido em minhas demandas. Mas, gostaria, Ministra, de um olhar especial para as pequenas cidades do interior que têm grande potencial turístico. Em minha cidade, Itaperuna, temos um distrito de nome Raposo, que é reconhecido por suas águas medicinais. Precisamos de ajuda, precisamos aumentar o potencial turístico. Estive, na semana passada, conversando sobre esse assunto com o Prefeito de Búzios, uma pequena cidade conhecida internacionalmente. E ele relatou as dificuldades enfrentadas, por exemplo, com o atendimento médico da população flutuante. Isso precisa ser revisto. Precisamos de um olhar diferenciado para essas cidades, que são muitas. Precisamos reconhecer o turismo em nosso Estado. Fortalecer o turismo significa geração de novos empregos e renda. Peço que este pronunciamento fique registrado nos Anais desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-09T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério do Turismo,Rio de Janeiro (Estado),Município,Investimento,Turismo,Armação de Búzios (RJ),Saúde",
    "sumario" : "Apoio gestão da Ministra do Turismo, Daniela Carneiro. Apelo à Titular da Pasta por realização de investimentos nos Municípios do interior do Estado do Rio de Janeiro, especialmente em Itaperuna, Varre-Sai e Bom Jesus do Itabapoana. Necessidade de melhoria dos serviços de saúde no Município de Armação dos Búzios.",
    "transcricao" : "O SR. MURILLO GOUVEA (Bloco/UNIÃO - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde a todos. Boa tarde, Deputados e Deputadas. Subo à tribuna no dia de hoje para falar do turismo do nosso Estado do Rio de Janeiro. Quero parabenizar a nossa Ministra do Turismo, Daniela Carneiro, que está fazendo um bom trabalho. Eu queria que ela olhasse com muito carinho para as pequenas cidades do interior do Estado do Rio de Janeiro. Cito, por exemplo, a cidade de Itaperuna, onde fica o Distrito de Raposo, conhecido internacionalmente por suas águas medicinais. Há muitas cidades, como Varre-Sai e Bom Jesus do Itabapoana, naquela região. Eu não poderia deixar de citar o Município de Armação dos Búzios, que leva o nome do Estado para todo o Brasil e para o cenário internacional. Neste Município, que muitas vezes recebe um público flutuante, falta apoio à área da saúde. Nós temos que melhorar a área da saúde naquele Município, onde o turismo é muito forte. Eu quero dar esse apoio a Búzios, às cidades do interior e a todas as cidades do noroeste do Estado. Fiquem com Deus! Obrigado, mais uma vez, Presidente. Boa tarde a todos."
  }, {
    "dataHoraInicio" : "2023-03-09T15:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Internacional da Mulher,Política pública,proteção,Mulher,Feminicídio,Mãe,Criança,Pessoa com deficiência,Pessoa com transtorno do espectro autista,Indicação (proposição legislativa),Ministério da Saúde,Centro de Atendimento Integral Multidisciplinar,Itaboraí (RJ),Itaperuna (RJ),Governo federal",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Ampliação de políticas públicas de proteção das mulheres, especialmente quanto ao feminicídio. Compromisso de votação de proposições de amparo às mães de crianças com necessidades especiais. Apresentação, ao Ministério da Saúde, do Requerimento de Indicação nº 58, de 2023, para instalação de centros de atendimento especializado a portadores do transtorno do espectro autista.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, nobres colegas Deputados e Deputadas, internautas, ouvintes da TV Câmara e público em geral, bom dia! O que me traz a esta tribuna hoje, Dia Internacional da Mulher, é o desejo de reforçar a necessidade de aumentarmos as iniciativas desta Casa em políticas públicas voltadas à proteção das mulheres. Percebemos que tudo o que foi feito até aqui ainda é pouco, diante das notícias de aumento do número de feminicídios, que assolam a nossa sociedade com tristeza e indignação. Por falar em feminicídio, deixo aqui um voto de pesar às famílias que recentemente perderam filhas, irmãs, mães por crimes dessa espécie. Gostaria agora de falar de coisas boas, e nada melhor do que este dia para homenagear as mães. Minha homenagem hoje vai para as mães daqueles que são o centro de uma das pautas que defendo nesta Casa, as crianças com deficiência, entre elas, os autistas. O nascimento de uma criança com deficiência traz nova realidade à família e uma necessidade maior de cuidados familiares. E as mães muitas vezes desempenham sozinhas a função de cuidar e zelar pelos filhos, um desafio bem maior quando se trata de uma criança com deficiência. Muitos são os desafios enfrentados pelas mães de crianças que apresentam algum tipo de necessidade especial na nossa sociedade, e eu, durante o meu mandato, vou trabalhar com projetos de lei, requerimentos e indicações que tratem de temas que venham ao encontro das necessidades dessas mulheres, buscando incluir seus filhos no contexto social de forma digna, como deve ser. Já foi protocolado por mim o Requerimento de Indicação ao Ministério da Saúde nº 58, de 2023. Nele, eu sugeri a instalação de centros de atendimento especializado para assistência a pessoas com transtorno do espectro autista, custeados pelo Governo Federal. Minha indicação é baseada em trabalho que já vem sendo feito em alguns Municípios do Estado do Rio de Janeiro, nos quais os direitos das pessoas com deficiência, entre elas, aquelas com transtorno do espectro autista, vêm sendo atendidos. Refiro-me a Itaboraí e Itaperuna, minha terra natal, cidades que contam com iniciativas como o Centro de Atendimento aos Autistas da Secretaria de Saúde de Itaperuna  CAASSITA, mantido com recursos exclusivos do Município. Essa indicação de minha autoria é para que sejam instalados centros de atendimento especializado para assistência integral às pessoas com transtorno do espectro autista em todas as cidades do nosso País, permanecendo o custeio a cargo da União. O exemplo de sucesso desses dois Municípios, Itaboraí e Itaperuna, no Estado do Rio de Janeiro  e Itaboraí passou a ser referência nacional no tema , anima-nos a tentar aprovar o sistema em âmbito nacional. Para que isso ocorra, será necessário planejamento, em razão da situação financeira precária de Estados e Municípios. Então precisamos dar o pontapé inicial nesse processo, precisamos ajudar mais os pequenos Municípios. Precisamos também de um olhar especial para as famílias que têm crianças com deficiência e, neste Dia Internacional da Mulher, precisamos ter um olhar especial para as mães dessas crianças. Estarei aqui na luta por vocês, mães. A vocês todo o meu respeito e admiração. Tenham um feliz e respeitado dia! Peço que este pronunciamento fique registrado nos Anais desta Casa."
  }, {
    "dataHoraInicio" : "2023-03-14T22:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema Único de Saúde (SUS),Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais,atualização,Remuneração,Ministério da Saúde,requerimento,atuação",
    "sumario" : "Defasagem da tabela de procedimentos do Sistema Único de Saúde - SUS. Encaminhamento de requerimento de indicação ao Ministério da Saúde para sua atualização.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, nobres colegas Deputados e Deputadas, internautas, ouvintes da TV Câmara e público em geral, uma boa tarde. O que me traz a esta tribuna hoje é um problema que vem há anos comprometendo o Orçamento de pequenos Municípios e prejudicando muito a saúde da nossa população. Esse problema é a defasagem dos valores da Tabela de Procedimentos do Sistema Único de Saúde, nosso SUS. O índice da tabela, usado pelo Ministério da Saúde para remunerar hospitais e clínicas conveniados à rede pública de saúde, não é reajustado há mais de 20 anos, de forma que o pagamento da rede pública de saúde não condiz mais com o custo de exames, cirurgias, medicamentos e atendimentos. Acredito que, se a tabela fosse sempre atualizada, representaria uma vantagem para todos, para quem utiliza os serviços e para quem os oferece, seria atrativo para os hospitais privados, por conta do volume de pacientes, seria positivo para os pacientes, que poderiam utilizar gratuitamente os serviços de grandes hospitais, e seria bom para a saúde pública, porque desafogaria a demanda. Todos ganham, principalmente a população mais carente, que utiliza os serviços. Atualmente, os valores pagos não cobrem nem mesmo insumos de exames, que dirá internações e procedimentos. Para manter os serviços do SUS durante esses anos de defasagem, Estados e Municípios precisaram complementar a remuneração dos procedimentos para manter os serviços, o que tornou a tabela ainda mais defasada com o passar dos anos. O custo real dos procedimentos é até dez vezes maior do que o que consta na tabela, e instituições filantrópicas acabam sendo obrigadas a financiar o próprio sistema, o que compromete a sua própria saúde financeira e faz com que hospitais pequenos não consigam manter os serviços. Na região noroeste do Estado do Rio de Janeiro, o que mais vemos é hospitais fechados ou com número reduzido de serviços, porque não suportam a demanda com a tabela defasada. Assim, vou encaminhar ao Ministério da Saúde requerimento de indicação, para que nossa querida Ministra atue, juntamente com a Direção do SUS, para que sejam fixados critérios e valores de remuneração que garantam a efetiva qualidade da execução dos serviços e a manutenção do equilíbrio econômico e financeiro dos contratos, com reajustamento periódico dos valores dos procedimentos, de modo que contemplem o efetivo custo dos tratamentos, os impactos das variações cambiais e as diferenças regionais de preços. Sr. Presidente, peço que este pronunciamento seja transcrito nos Anais desta Casa."
  }, {
    "dataHoraInicio" : "2023-04-12T21:58",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Escola,Governo federal,Força-tarefa,Recursos financeiros,Município,Vigilância armada,Detector de metal\r\nProjeto de lei ordinária,Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb),Recursos financeiros,segurança,Escola,contratação,Vigilância armada",
    "sumario" : "Pedido ao Governo Federal de destinação de recursos aos Municípios para contratação de segurança armada e instalação de detectores de metal nos estabelecimentos escolares. Proposta de reajuste do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação — FUNDEB, para aplicação em ações preventivas e segurança no ambiente escolar.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, nobres colegas Deputados e Deputadas, internautas, ouvintes da TV Câmara e público em geral, boa tarde! O que me traz a esta tribuna hoje é um problema que vem assolando e aterrorizando o sistema educacional do nosso País há alguns meses: a violência nas escolas. A cada dia há uma reportagem nova, em locais diferentes, com histórias de terror e violência, o que nos mostra o quanto precisamos trabalhar essas questões, com prioridade. Crianças, adolescentes, professores e todas as pessoas envolvidas com a educação do País estão aterrorizados, temendo um novo ataque. Ninguém está seguro. Alguns pais já não estão enviando seus filhos para escola devido à insegurança e ao medo. Meu pedido hoje ao Governo Federal é que haja uma força-tarefa urgente para fazer chegar aos Municípios ajuda financeira para contratação de segurança armada nas escolas, detectores de metal e tudo o que for preciso para proteger nossas crianças, nossos adolescentes, nossos professores e todos os colaboradores envolvidos com nossa educação. As Prefeituras do nosso País não conseguem arcar com esses custos, principalmente as Prefeituras de cidades pequenas, já tão sacrificadas. Então, minha solicitação é que o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação  FUNDEB seja reajustado, para que também seja aplicado em ações de segurança e prevenção nas escolas, inclusive na contratação de profissionais de vigilância armada. Estarei, nos próximos dias, protocolando um projeto de lei nesse sentido. Essa causa é urgente! Não podemos permanecer reféns da insegurança e do medo em nossas escolas. A educação é um direito constitucionalmente garantido, e é nossa obrigação como Parlamentares dar uma resposta à população com a aprovação imediata de um projeto de lei que traga segurança ao nosso povo, já tão sofrido. Peço que este pronunciamento fique registrado nos Anais desta Casa."
  }, {
    "dataHoraInicio" : "2023-05-17T21:41",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Itaperuna (RJ),Aniversário de emancipação política,Homenagem,Educação,gestão",
    "sumario" : "Transcurso do 134º aniversário de emancipação político-administrativa do Município de Itaperuna, Estado do Rio de Janeiro. Existência na municipalidade de ampla rede pública escolar, formada por instituições federais, estaduais e municipais de ensino.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MURILLO GOUVEA. Sr. Presidente, Sras. e Srs. Deputados, nesta tarde, subo a esta tribuna para homenagear a cidade em que nasci e me criei, a cidade que também me criou, pois estou aqui hoje por causa do povo de Itaperuna, cidade que no dia 10 de maio completou 134 anos de emancipação. Com uma população de 102.626 habitantes, Itaperuna fica na região noroeste do Estado do Rio de Janeiro e apresenta marcas bastante positivas direcionadas ao desenvolvimento. A colonização das terras que compõem o Município aconteceu no início do século XIX, mas há sinais de desbravamento a cada dia, proporcionados pela atual administração. Entre as atrações turísticas, tem uma imagem de 20 metros de altura do Cristo Redentor, localizada no Morro do Castelo. A cidade está na 265ª posição no ranking nacional das melhores cidades para se viver. A posição é resultado de estudo que o Sistema FIRJAN Federação das Indústrias do Estado do Rio de Janeiro realiza desde 2006, para classificar as cidades brasileiras com melhores índices de qualidade de vida. Projetos sociais fazem parte também do quadro de atenções básicas do Governo de Itaperuna, que concentra sua atividade econômica nos setores de agropecuária, indústria e produção de laticínios. O Município é dotado de uma ampla rede pública escolar, formada por instituições federais, estaduais e municipais de ensino, que atende diferentes níveis de escolaridade. Itaperuna vem se tornando um polo estudantil no Estado do Rio de Janeiro, por agrupar faculdades particulares e determinados cursos em faculdades públicas, como a Universidade Federal Fluminense, o Centro de Educação Superior a Distância do Rio de Janeiro, a Fundação de Apoio à Escola Técnica do Estado do Rio de Janeiro e a Fundação Universitária de Itaperuna. Só tenho a agradecer à população de Itaperuna pela confiança em mim depositada e no meu pai, o Prefeito Alfredo. Parabéns, Itaperuna! Vamos lutar para melhorar cada vez mais a qualidade de vida de todos os munícipes. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220617/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220617/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220617/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}