{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Deputada estadual,Eleição,agradecimento,Eleitor,Defesa,interesse,População,Rio de Janeiro (Estado),Atuação parlamentar",
    "sumario" : "Agradecimento ao povo do Estado do Rio de Janeiro pela eleição do orador para Deputado Federal e de sua filha Gisele Monteiro para Deputada Estadual. Compromisso de atuação parlamentar em defesa do emprego, da alimentação e da prosperidade da população fluminense.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os meus pares, a todos os Deputados e Deputadas. Para mim, é uma grande alegria estar aqui de forma oficial, pela primeira vez, falando desta tribuna. Primeiramente, eu quero dar a Deus toda a honra e toda a glória e todo o louvor de gratidão ao meu filho Gabriel Monteiro e também aos quase 100 mil eleitores que depositaram nas urnas os seus votos em mim e também em minha filha Gisele Monteiro, que se tornou Deputada Estadual do Estado do Rio de Janeiro. Para mim, isso é um motivo de muita alegria, porque há anos eu vivo dentro deste cenário e muitas foram as vezes que eu era convidado a me retirar do Plenário, por solicitação do Presidente da Mesa ao segurança. Mesmo fazendo parte de um gabinete de um Deputado, o nobre Deputado Roberto Sales, à época, eu era convidado a me retirar do Plenário, e hoje estou aqui, voltando na condição de Deputado Federal. Então, eu sei render glórias a por Deus esse momento tão especial na minha vida. Jovem que fui, não conheci meu pai, não conheci minha mãe. Eu fui levado para uma instituição de menores no Estado do Rio de Janeiro, a instituição chamada Padre Severino, que fica na Ilha do Governador. Quando saí de lá, depois de ser adotado, andando em tantas comunidades, passando por momentos difíceis da minha vida, em companhias em que a presença de Deus sempre me resguardou do mal, hoje eu estou aqui como Deputado, no exercício do meu mandato, para mostrar aos meus pares que essa posição é transitória. Ninguém é eterno, mas todos, um dia, estarão diante de Deus. Não se trata de religião, não se trata de filosofia, não se trata de seita, seja o que for, mas estaremos, sim, diante de Deus, prestando contas, porque Ele vai dizer assim: \"Mostra-me as tuas obras\". Agradeço muito ao Eterno por estar aqui entre nobres. Eu estou no PL, mas nunca vou bater em ninguém, não vou guerrear com ninguém. Eu quero defender o povo, que precisa de emprego, de alimento, de prosperidade e de desenvolvimento. Esta é a razão de eu estar aqui. Eu sempre vou estar aqui para somar. Naquilo que for favorável e positivo para a Nação, estou junto, mas, naquilo que for contra os meus princípios ideológicos, eu vou estar fora. Então, quero agradecer por este momento ao meu nobre Presidente, Gilberto Salomão, que eu admiro e amo muito. Muito obrigado. Deus abençoe! Vamos pensar primeiramente no Brasil, porque esse negócio de guerra ideológica não leva a lugar nenhum. Shalom! A paz! Deus seja louvado!"
  }, {
    "dataHoraInicio" : "2023-02-14T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Elogio\r\nPresidência,Deputado estadual,Assembleia Legislativa,Rio de Janeiro (Estado),Eleição,Congratulação",
    "sumario" : "Aplausos à gestão do Governador do Estado do Rio de Janeiro, Cláudio Castro. Congratulação ao Deputado Estadual Bacellar pela eleição para o cargo de presidente da Assembleia Legislativa do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Boa noite a todos os meus pares, ao nobre Presidente, Deputado Marcos Pereira. Estou retornando a esta tribuna e, aliás, ao me olhar ali na TV, eu me sinto até mais bonito do que sou pessoalmente. Mas a razão de eu estar aqui neste momento é que eu não poderia deixar de registrar o êxito que o Governador Cláudio Castro, meu Governador do PL do Estado do Rio de Janeiro, teve agora na sua viagem a Portugal, que trouxe, consequentemente, grandes benefícios, que em breve o povo Estado do Rio de Janeiro vai estar logrando. Eu parabenizo o Governador Cláudio Castro porque vem fazendo um grande trabalho. Na história do Estado, ele conseguiu o maior índice de aceitação, com um percentual em torno de 57% de aprovação no seu mandato. Realmente ele merece todo o nosso crédito, toda a nossa confiança. Eu tenho sempre dito a ele que serei uma voz defensora do Governo dele e do nosso Estado. Também quero aqui parabenizar o Deputado Bacellar pela eleição para Presidente da Assembleia Legislativa do Estado do Rio de Janeiro. Espero que aquela Casa possa ter uma legislatura muito produtiva, em favor do povo. Sempre vou dizer que fui eleito pelo povo, para trabalhar pelo povo, e que Deus existe. Que Deus abençoe todos nós cada vez mais e que tenhamos um ano, uma legislatura muito produtiva para esta Nação! Deus nos abençoe! Shalom! Paz! Roberto Monteiro, pai de Gabriel Monteiro."
  }, {
    "dataHoraInicio" : "2023-02-15T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Rio de Janeiro (Estado),Filha,Deputada estadual\r\nPetrópolis (RJ),Inundação,Enchente,deslizamento\r\nSão Gonçalo (RJ),Inundação,Enchente,Atuação parlamentar,Prefeito",
    "sumario" : "Agradecimentos pela eleição do orador para Deputado Federal e de sua filha, Giselle Monteiro, para Deputada Estadual do Rio de Janeiro. Transcurso de 1 ano da tragédia ocorrida no Município de Petrópolis, Estado do Rio de Janeiro. Disponibilização do mandato parlamentar do orador para prestação de apoio às vítimas do excesso de chuvas no Município de São Gonçalo, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Primeiramente, para Deus toda a honra, toda a glória e todo o louvor de gratidão! Faço menção também ao meu filho Gabriel Monteiro e aos quase 100 mil eleitores que depositaram seu voto em mim e em minha filha Giselle Monteiro, Deputada Estadual pelo Estado do Rio de Janeiro. Retorno a este plenário, a esta tribuna, hoje, dia 15 de fevereiro, para dizer que exatamente há 1 ano aconteceu uma grande tragédia no Município de Petrópolis, que fica no Estado do Rio de Janeiro. Lamentavelmente, cerca de 240 pessoas foram vitimadas, foram a óbito. Agora eu falo sobre o sofrimento no Estado do Rio de Janeiro nesta semana. Continua chovendo muito em alguns Municípios. Quero destacar o Município de São Gonçalo, administrado pelo excelente Prefeito Capitão Nelson, certamente o melhor Prefeito do Município. É lamentável que o Município de São Gonçalo esteja numa situação bem precária. Coloco à disposição do Prefeito, da estrutura do Município e inclusive do povo o meu gabinete nesta Casa, no Anexo IV, o gabinete 316, relativamente a tudo que pudermos fazer. Estamos alinhados no sentido de ficarmos juntos, caminhando com a dor, com o sofrimento que aquele povo está vivendo hoje. Coloco, portanto, o meu gabinete à disposição. Esclareço que o nosso gabinete está à disposição de todo o Estado do Rio de Janeiro. Antes de concluir, quero dizer que Deus existe, sempre. Considerando a realidade dos seres humanos, Ele é o único que sabe o dia e a hora que partiremos desta terra. Meu Presidente, solicito que este pronunciamento seja divulgado pelos órgãos de comunicação desta Casa. Agradeço muitíssimo. Desejo aos Parlamentares que tenham um grande retorno para os seus Estados neste período, em que poderemos estar com as nossas famílias e o povo do nosso Estado. Um forte abraço! Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-02-28T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Governador,Rio de Janeiro (Estado),Congratulação,Ambulância,Compra",
    "sumario" : "Congratulação ao Governador do Estado do Rio de Janeiro, Cláudio Castro, pela aquisição de novas ambulâncias para a Baixada Fluminense.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Sem revisão do orador.) - Boa noite a todos os meus pares presentes. Quero dizer primeiramente: para Deus toda a honra, para Deus toda a glória e para Deus todo o louvor de gratidão; também ao meu filho Gabriel Monteiro e aos quase 100 mil eleitores que depositaram confiança a mim e à minha filha, a Deputada Estadual Giselle Monteiro. Quero fazer aqui uma retratação, meu nobre Presidente. Eu tenho um carinho e um respeito muito especial por V.Exa., admiro-o, além de V.Exa. ser o meu líder também. Em tempo recente, eu estive equivocado com o seu nome. Eu terminei minha fala dizendo: \"Ao meu nobre Presidente Gilberto Salomão\". Glória a Deus, porque Gilberto Salomão foi um grande homem aqui na Capital Federal, mas V.Exa. é o Gilberto Nascimento. Então, estou me retratando aqui. Quero parabenizar o Governador Cláudio Castro, do Estado do Rio de Janeiro, o meu Governador. Quero dizer aqui o seguinte: ele vem fazendo um grande trabalho e, no dia de hoje, esteve na Baixada Fluminense entregando em torno de 60 ambulâncias no âmbito do Projeto SAMU 100% RJ, que tem investimento de algo em torno de 87 milhões de reais. Quero parabenizar o Governador Cláudio Castro, que vem fazendo um grande trabalho. Vejam bem: é algo diferente de tudo que já se passou naquele Estado, porque, normalmente, quando alguém se elege Governador, prontamente entra numa zona de conforto, mas o Governador Cláudio Castro tem trabalhado sistematicamente. Ele não virá para a reeleição, mas tem compromisso com o povo, com o Estado do Rio de Janeiro. Hoje ele é o referencial de um grande operário que trabalha em favor da população. Nobre Presidente Gilberto Nascimento, quero pedir, por gentileza, que meu pronunciamento seja registrado nos Anais da Câmara dos Deputados e divulgado nos canais de comunicação da Casa e no programa A Voz do Brasil. Deus seja louvado! Certo é que Deus existe e que nós que estamos aqui somos passageiros, porque um dia vamos deixar esta morada, que é temporária. Shalom! Paz! Roberto Monteiro! Deus seja louvado!"
  }, {
    "dataHoraInicio" : "2023-03-01T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Congratulação,Saúde\r\nEvento,Consórcio,Rio de Janeiro (RJ)",
    "sumario" : "Congratulações ao Governador do Estado do Rio de Janeiro, Cláudio Castro, pela aquisição de equipamentos para o Instituto Cérebro. Realização na Capital fluminense do 7º Encontro do Consórcio de Integração Sul e Sudeste - COSUD",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, nobre Presidente. Quero parabenizá-lo por sua competência em conduzir todo esse trabalho e por seu esforço e dedicação. Primeiramente a Deus, toda honra, toda glória e todo louvor de gratidão! Eu quero neste momento, ao voltar novamente a este plenário, a esta tribuna, parabenizar o Governador do Estado do Rio de Janeiro, Cláudio Castro, que no dia de hoje entregou novos equipamentos para o Instituto do Cérebro. Reafirmo: o Governador Cláudio Castro, no dia de hoje, esteve fazendo entrega de equipamentos para o Instituto do Cérebro. Também, amanhã, acontecerá na Capital do Rio de Janeiro um grande evento, o 7º Encontro do Consórcio de Integração Sul e Sudeste  COSUD. Será um grande acontecimento. O Governador Cláudio Castro vem sendo uma máquina que tem desempenhado um trabalho brilhante, fantástico. A cada dia está entregando algo novo para a população e para o Estado. Portanto, eu quero reiterar os meus parabéns ao Governador Cláudio Castro. Eu estou sempre nesta tribuna falando a respeito do Governador porque ele tem trabalhado incessantemente. Por isso, quero agradecer a Deus, que tem iluminado o Governador Cláudio Castro a fazer um trabalho brilhante em favor do povo e do nosso Estado. Que Deus o abençoe! Sr. Presidente, peço a V.Exa. que, se possível, por gentileza, autorize a divulgação deste pronunciamento no programa A Voz do Brasil e nos canais de comunicação associados à Câmara, meu nobre Deputado. Deus o abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-02T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Niterói (RJ),gestão\r\nCombustível,aumento,Preço,Petróleo Brasileiro (Petrobras)",
    "sumario" : "Maior atenção do Governador do Estado do Rio de Janeiro, Cláudio Castro, para com o Município de Niterói. Reflexos do reajuste nos preços de combustíveis sobre a população brasileira.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, bom dia! Bom dia a todos os demais que se encontram neste plenário. Primeiramente, para Deus toda honra, toda glória e todo louvor de gratidão! Retornando à tribuna, eu quero tecer dois comentários. Faço o primeiro comentário. Meu amado Governador do Estado do Rio de Janeiro, nobre Governador Cláudio Castro, o senhor vem fazendo um trabalho fantástico. E eu tenho sido até repetitivo, sistematicamente, ao afirmar esse belo trabalho que o povo e o Estado têm testificado, têm visto. Mas eu peço ao senhor também que olhe com muito carinho a minha cidade de Niterói, cidade que tem uma grande importância dentro do Estado do Rio de Janeiro, que é o segundo Município mais importante do Estado. Peço encarecidamente, meu Governador amado, que, por gentileza, dê uma atenção especial para a cidade de Niterói, que tem a minha gratidão. A minha relação com essa cidade não vai ser diferente da que tenho com o Estado todo, porque coube a Deus me dar a graça, juntamente com a minha filha, de sermos votados em todos os 92 Municípios, sem exceção. É óbvio que isso tem a força do meu filho, Gabriel Monteiro, que colocou a mão em mim e na minha filha. E o povo foi com ele, colocando-me aqui em Brasília e colocando a minha filha na Assembleia Legislativa do Estado do Rio de Janeiro. O segundo tema que eu quero abordar é um tema nacional: o aumento do combustível. Olhem que prejuízo para a população, que grande peso! O aumento vai de encontro às pessoas mais precisam. Consequentemente, é um peso muito grande esse aumento estabelecido. Recentemente, estivemos com a bancada do Rio de Janeiro numa reunião com o Presidente da PETROBRAS. Dias depois, acontece esse aumento, que tem sido tema hoje bem divulgado nas redes sociais e nos canais abertos da imprensa. Quero finalizar dizendo que Deus existe e nós estamos cumprindo uma missão. Um dia sairemos desta morada, que é um aluguel, o corpo físico. Deus abençoe a todos! Meu nobre Presidente, Deus o abençoe! E eu sou apaixonado pelo Rio Grande do Sul. Morei lá na Rua da Praia, perto do Guaíba. Lagarteei muito e tomei muito chimarrão com aquela erva Barão. Shalom, a paz! Sou Roberto Monteiro, pai de Gabriel Monteiro e de Gisele Monteiro. Deus os abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-07T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Niterói (RJ),Crítica,Segurança pública\r\nSegurança pública,Governador,Rio de Janeiro (Estado),Elogio",
    "sumario" : "Estabelecimento de parceria entre a Secretaria de Direitos Humanos, a Secretaria de Assistência Social e a área de segurança pública do Município de Niterói, Estado do Rio de Janeiro, para redução do contingente de moradores de rua e dependentes químicos.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Sem revisão do orador.) - Para Deus, toda a honra! Para Deus, toda a glória! Para Deus, todo o louvor de gratidão  e ao meu filho Gabriel Monteiro! Nesta tarde, meu nobre Presidente, estou aqui para fazer um registro sobre algo muito preocupante. Eu sou do Estado do Rio de Janeiro, do Município de Niterói, que tem à frente de sua gestão o Prefeito Axel Grael. Lamentavelmente, essa cidade vive momentos de intranquilidade por causa do número crescente de moradores de rua, bem como de dependentes químicos. Essas pessoas têm se levantado contra o comércio na madrugada. Lojas estão sendo arrombadas. Inclusive, estou aqui falando também em nome da CDL  Câmara de Dirigentes Lojistas de Niterói. Essa situação tem gerado certa preocupação. A segurança é boa. O Governador Cláudio Castro vem fazendo um grande trabalho na área da segurança. No entanto, a Secretaria de Direitos Humanos e a Secretaria de Assistência Social não conseguem dar continuidade a essa parceria com o policiamento da cidade. Eu, como morador do Estado do Rio de Janeiro, tenho a incumbência de fazer um grande trabalho pela população do Estado e, fortemente, pela população do meu Município de Niterói. Por isso, eu venho chamar a atenção do nobre Prefeito: por gentileza, faça com que as duas secretarias andem irmanadas com o brilhante trabalho que a área da segurança faz. Eles precisam dessa parceria. Eles precisam da competência de ambas as secretarias. Por gentileza, ajuste com o secretário um trabalho em comum acordo com a área da segurança. A população tem sofrido muito por causa dos moradores de rua e também dos dependentes químicos. Fica aqui o meu registro. Se possível, por gentileza, peço que seja divulgado no programa A Voz do Brasil e nos canais associados à Câmara dos Deputados. Deus o abençoe, meu querido Presidente Gilberto Nascimento  não é Gilberto Salomão! (Risos.) Um abraço!"
  }, {
    "dataHoraInicio" : "2023-03-14T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Homenagem,Aniversário de nascimento\r\nDeputado federal,agradecimento,Eleição,Eleitor,Rio de Janeiro (Estado)",
    "sumario" : "Agradecimento aos familiares do orador e ao eleitorado fluminense pela assunção do mandato parlamentar. Transcurso do 81º aniversário natalício do Pastor Fábio Antônio da Silva, fundador-presidente da Igreja Socorrista Evangélica, sediada no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Para Deus toda honra; para Deus toda glória; para Deus todo louvor de gratidão, e gratidão ao meu filho Gabriel Monteiro, aos quase 100 mil eleitores que me conduziram a esta nobre Casa e à minha filha, Gisele Monteiro, Deputada Estadual. Nesta oportunidade, meu nobre Presidente, Deputado Pompeo de Mattos, veja bem, eu fui chamado inicialmente e, logo a seguir, a nobre Deputada foi também convocada a estar nesta tribuna. De pronto, independentemente do partido dela, se ela está na tribuna de cá ou de lá, eu dei-lhe a oportunidade, porque esse é o papel do cristianismo, que não tem guerra, não tem exceção. Jesus, em certa feita, disse: \"Venham a mim todos\". Então, neste momento, eu quero aproveitar a oportunidade e prestar minha homenagem a uma pessoa que tem uma marca na minha vida, o Pastor Fábio Antônio da Silva, que, no dia de ontem, completou 81 anos de experiência de vida. Em sua trajetória, Deus tem dado a ele a oportunidade de levar o Evangelho das boas novas não somente ao Brasil, mas também ao exterior. Portanto, eu não poderia deixar passar em branco esta oportunidade hoje. Eu sou um aluno recém-chegado a esta Casa, e o que mais tenho feito hoje  eu não tenho assistido a quase nenhum tipo de emissora, a nenhum tipo de programação , quando eu chego à minha casa, é ligar a televisão na TV Câmara, na TV Senado também, para poder acompanhar e ver esse bate-bola e cada dia entender um pouco mais essa performance que acontece aqui dentro. Então, eu quero finalizar parabenizando verdadeiramente o Pastor Fábio Antônio da Silva, fundador e presidente da minha amada querida Igreja Socorrista Evangélica, cuja sede nacional está ali na Rua dos Artistas, em Vila Isabel, na Capital do Estado Rio de Janeiro. Deus existe, e Jesus disse: \"O céu e a terra passam, mas as minhas palavras nunca, jamais passarão\". Deus seja louvado na vida de todos os meus pares, desses 513 que aqui estão, porque verdadeiramente não há exceção. Deus é um só. Shalom, paz. Solicito que seja registrado nos meios de comunicação, nas redes da Casa e no programa A Voz do Brasil este pronunciamento, por gentileza. Meu Presidente, um coraçãozinho para V.Exa. Deus o abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-16T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Petrópolis (RJ),Eleição\r\nNiterói (RJ),Colônia de Pescadores,Esgoto sanitário,Prefeitura,providências\r\nPetrópolis (RJ),Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 180º aniversário de fundação do Município de Petrópolis, Estado do Rio de Janeiro. Pedido ao Prefeito Municipal de Niterói, Axel Grael, de reabertura do Túnel do Tibau e dragagem do Canal de Itaipu. Prejuízos causados aos pescadores artesanais e ao meio ambiente pelo lançamento de esgoto in natura na Lagoa de Piratininga, em Niterói.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Nobre Presidente Dr. Zacharias Calil, todos os meus pares que estão no plenário e você que está me assistindo, primeiramente, para Deus, toda a honra; para Deus, toda a glória, e para o Eterno, todo o louvor de gratidão! Quero mostrar esta camiseta com a estampa da Família Monteiro. O meu filho, Gabriel Monteiro, fundamental na campanha, e quase 100 mil eleitores que nos conduziram a mim, Roberto Monteiro, a Deputado Federal pelo Estado do Rio de Janeiro, e minha filha, Giselle Monteiro, a Deputada Estadual pelo Estado do Rio de Janeiro. Neste momento, quero direcionar a minha fala, primeiramente, para saudar a cidade imperial de Petrópolis, que hoje comemora 180 anos. Lamentavelmente, há 1 ano, essa cidade amada e querida, onde reside um povo maravilhoso, viveu um momento muito difícil por causa de fortes chuvas, em que muitas vidas foram ceifadas. Então, aqui fica o meu registro, o meu carinho, a minha torcida para essa cidade. Petrópolis é uma grande cidade deste País continental. Petrópolis faz parte da história do Brasil. Quero agora direcionar a minha fala para o meu Município, Niterói, e para o Prefeito Axel Grael, para dizer que reitero as necessidades do povo da região oceânica de Niterói, onde eu moro. Trago aqui a reivindicação não somente das famílias, mas em especial dos pescadores, que estão com um problema gravíssimo. A colônia dos pescadores artesanais e os frequentadores da lagoa de Niterói solicitam a reabertura do Túnel do Tibau, que desabou em 2019, bem como a dragagem do Canal de Itaipu. A falta de oxigenação da água tem causado a mortandade de peixes, afetando diretamente o sustento dos pescadores artesanais que ali residem. Quando ocorreu a última mortandade na Lagoa de Piratininga, a Prefeitura e a população civil doaram cestas básicas para alimentar a comunidade. O importante é frisar, Sr. Presidente, que a empresa que administra o fornecimento de água e a coleta de esgoto de Niterói precisa dar uma atenção especial a essa situação, implementando a rede de esgoto nas comunidades próximas a Lagoa de Piratininga, pois a falta dessa rede tem gerado o descarte de esgoto in natura na lagoa, gerando um grande prejuízo para os pescadores. Essa ausência de tratamento do esgoto tem gerado contaminação de crianças e adultos que utilizam a lagoa para recreação e pesca. Há décadas, a população local vem solicitando ao poder público a restauração desse ambiente. Dessa forma, Prefeito Axel Grael e Governador do Estado do Rio de Janeiro, Cláudio Castro, solicito uma atenção ao meu pedido neste plenário, pois a minha região oceânica de Niterói e eu, que nela moro, precisamos muito da sua atenção e de solução para esse preocupante problema que afeta a sobrevivência dos pescadores. Então, aqui fica esse registro. Obrigado. Prefeito Axel Grael, dê atenção para a região oceânica, porque os pescadores e as suas famílias estão sofrendo com desse problema que está ocorrendo na lagoa. Deus existe! Deus seja louvado! Por gentileza, Sr. Presidente, peço que este pronunciamento seja registrado nos Anais da Casa."
  }, {
    "dataHoraInicio" : "2023-03-21T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mandato parlamentar,Deputado federal,Partido Liberal (PL),Rio de Janeiro (RJ),Candidato eleito,agradecimento,Eleitor",
    "sumario" : "Agradecimento aos familiares e ao eleitorado do Estado do Rio de Janeiro pela eleição do orador. Gratidão aos seguidores do ex-Vereador Gabriel Monteiro, filho do Parlamentar.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Primeiramente, para Deus toda a honra, toda a glória e todo o louvor de gratidão! Agradeço ao meu filho, Gabriel Monteiro, e aos quase 100 mil eleitores que depositaram em mim e na minha filha, Gisele Monteiro, a condição de estarmos como Deputados, eu como Federal, ela como Estadual. O que me traz a esta tribuna, nobre Presidente Pompeo de Mattos e todos meus pares que aqui se encontram, é que eu nutro o sentimento de uma palavra: gratidão. Essa é uma palavra que não pode nunca prescrever, não pode nunca ter prazo de validade, porque se trata de um sentimento nobre. Lamentavelmente, muitas pessoas deixaram de ter o discernimento desse sentimento de gratidão. Eu volto a esta tribuna onde estou para dizer aos meus eleitores que hoje eu vivo outra realidade ao representar um colegiado de pessoas que confiaram a mim a condição de ser Deputado Federal e a minha filha a condição de ser Deputada Estadual. Diariamente, quando eu não estou vestido socialmente, eu uso sempre uma camisa como esta. (Exibe a camisa.) Primeiramente, Deus existe. Em segundo lugar, eu sempre estou aqui dizendo algo porque é impressionante. Em um tempo recente, eu estive em três nações: em Paris, na França; em Londres, na Inglaterra; e em Amsterdã, na Holanda. Naqueles lugares em que passei, eu encontrei pessoas brasileiras que seguem pelas redes sociais o meu filho Gabriel Monteiro, que ainda mantém 26 milhões de pessoas o seguindo. Isso é fascinante. Aqui em Brasília, onde quer que eu vá, eu sempre encontro alguém dizendo \"Que trabalho dinâmico o desse teu filho!\" Hoje está cerceada a sua liberdade, mas Deus tem os Seus propósitos e os Seus desígnios, tudo se ajustando no seu tempo certo. Então, eu quero aqui agradecer continuamente ao povo desta Nação, que tem um carinho superespecial pelo meu filho Gabriel Monteiro. Deus existe! Louvado seja o Senhor! Por gentileza, peço que meu pronunciamento seja registrado nos Anais da Casa e no programa A Voz do Brasil. Deus os abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-22T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Eleições,Rio de Janeiro (Estado),Deputado federal,Mandato parlamentar,Cooperação política,Parlamentar,Câmara dos Deputados",
    "sumario" : "Prioridade de Parlamentares no debate político polarizado, em detrimento da discussão de ações de interesse do povo brasileiro. Reflexão sobre trechos da Bíblia Sagrada.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Primeiramente, para Deus toda a honra, toda a glória e todo o louvor de gratidão. Em segundo lugar, eu me dirijo ao meu filho Gabriel Monteiro e aos quase 100 mil eleitores que confiaram em mim e na minha filha, a Giselle Monteiro, Deputada Estadual do Estado do Rio de Janeiro. (Exibe camiseta.) Por causa da hora avançada, quero parabenizar todos os meus pares que aqui se encontram, porque têm compromisso com o povo, com o seu eleitor. Eu estou nesta tribuna, do lado de cá, mas não vejo diferença em relação ao outro lado, porque Deus é um só. Quero trazer um raciocínio, um tema diferente, porque eu não entro em polarização. Eu entendo que o povo precisa de trabalho, renda, alimentação, ensino etc. Então, quero me dedicar, nestes poucos minutos, a uma reflexão bíblica. A Segunda Epístola a Timóteo, Capítulo 4, Versos 2 e 3, diz: Pregue a palavra, esteja preparado a tempo e fora de tempo, repreenda, corrija, exorte com toda a paciência e doutrina. Pois virá o tempo em que não suportarão a sã doutrina; ao contrário, sentindo coceira nos ouvidos, juntarão mestres para si mesmos, segundo os seus próprios desejos. Salto daqui e vou para Deuteronômio, o quinto livro da Bíblia, Capítulo 28  As Bênçãos que Serão Lançadas do Monte Gerizim, que diz o seguinte: \"E será que, se ouvires a voz do Senhor, teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu te ordeno hoje\"  isso quer dizer que o dia de hoje, quarta-feira, está aqui inserido. Continuo: \"O Senhor teu Deus te exaltará sobre todas as nações da terra. E todas estas bênçãos virão sobre ti e te alcançarão, quando ouvires a voz do Senhor teu Deus: bendito serás (...)\". E finalizo com o versículo 15, que diz: \"Será, porém, que, se não deres ouvidos à voz do Senhor teu Deus, para não cuidares em cumprir todos os seus mandamentos e os seus estatutos, que hoje te ordeno, então, sobre ti virão todas estas maldições\". Concluo dizendo o seguinte: bênção existe e maldição existe, e quem estiver muito próximo de Deus não entra em polarização, porque o ser humano é o ser mais importante diante de Deus. Peço que o meu pronunciamento seja registrado nos meios de comunicação da Casa, nobre Presidente. Eu tenho uma admiração muito grande por V.Exa. e por todos os meus pares que, numa hora dessas, se encontram aqui para defender seu público, seus eleitores. Deus existe! Deus os abençoe! Shalom! A paz!"
  }, {
    "dataHoraInicio" : "2023-03-23T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,declaração,Deputado federal,Ofensa",
    "sumario" : "Leitura de mensagens da Bíblia Sagrada. Consequências de declarações inadequadas do Presidente da República. Conveniência de encerramento de contenda entre a Esquerda e a Direita no plenário da Casa.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Nobre Presidente e todos que estão aqui, primeiramente, para Deus, toda a honra, toda a glória e todo o louvor de gratidão. Certamente, para alguns pode parecer estranho eu sair de lá e vir para cá. Entretanto, Deus é um só. Está em todos os lugares. Não há esquerda, centro nem direita. Usando esta Bíblia Sagrada, eu quero citar três trechos somente, para ser rápido na mensagem. Em Lamentações, Jeremias, 3:39: \"De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados\". Em Tiago, 1:5: \"Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida\". Para finalizar, Romanos, 12:19: \"Amados, nunca procurem vingar-se, mas deixem com Deus a ira, pois está escrito: 'Minha é a vingança; eu retribuirei', diz o Senhor\". Então, eu quero dizer que é um absurdo. Eu não entro nessa polarização de atacar ninguém. Agora, é inconcebível o governante maior desta Nação ter feito um pronunciamento infeliz e, 1 dia depois, tudo isso gerar essas balbúrdias de um lado e de outro, um fala uma coisa, o outro fala outra. Isso é um absurdo! Ele tem que pensar em governar o País. Chega de brigas entre esquerda e direita, enquanto o povo continua passando fome. O povo fica com raiva até dos políticos, porque é só pancadaria. Finalizo dizendo que Deus existe e é o Senhor desta Nação. Shalom e paz!"
  }, {
    "dataHoraInicio" : "2023-03-27T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,organização,Organização criminosa,Tentativa (crime),Homicídio,Senador,Ex-juiz,comprometimento,Presidente da República,Repúdio\r\nTaxa de juros,Banco Central do Brasil (Bacen),Crédito consignado,Sistema Especial de Liquidação e de Custódia (Selic)\r\nagradecimento,Eleitor,Rio de Janeiro (Estado),Deputada estadual,Deputado federal",
    "sumario" : "Leitura de trechos da Bíblia Sagrada. Repúdio à consideração como armação, pelo Presidente Luiz Inácio Lula da Silva, da tentativa de assassinato do Senador Sergio Moro e seus familiares. Protesto contra os ataques do Presidente da República ao Banco Central do Brasil e à política de juros adotada pela instituição.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Olá, meu nobre, querido e amado Presidente e todos os meus pares que se encontram aqui nesta nobre Casa. Primeiramente, a Deus toda a honra, toda a glória e todo o louvor em gratidão por chegarmos a esta nova semana. Quantos ficaram pelo caminho? Eu também quero aqui louvar a Deus pela vida do meu filho Gabriel Monteiro e dos meus quase 100 mil eleitores, que me conduziram a este mandado e conduziram a minha filha Giselle Monteiro ao mandato de Deputada Estadual no Rio de Janeiro. Nobre Presidente, eu quero usar textos que estão contidos na Bíblia Sagrada, um livro universal. Em Romanos, capítulo 12, versos 17 a 19, lemos o seguinte: A ninguém torneis mal por mal; procurai as coisas honestas, perante todos os homens. Se for possível, quanto estiver em vós, tende paz com todos os homens. Não vos vingueis a vós mesmos, amados, mas dai lugar à ira, porque está escrito: minha é a vingança; eu recompensarei, diz o Senhor. O que me estimula a trazer à tribuna esses versículos? Isso é para que análise, em que assunto? Sr. Presidente, essa é a sabedoria que tem faltado ao Chefe do Governo Federal. Na semana passada, após a prisão de nove pessoas que pretendiam matar o Senador Moro, sua esposa, a digníssima Deputada Federal Rosângela Moro, e seus familiares, o Presidente veio a público e disse acreditar que teria sido uma armação. Ora, Excelência, o que eu esperava era que o Presidente viesse a público dizer que nós não seremos alvo de terrorismo, mas, em vez disso, o que foi dito é que ele acreditava ser uma armação. Eu pergunto: armação por parte de quem? Da competente Polícia Federal, comandada pelo Ministro Flávio Dino? E não é só isso. Mudando de assunto, o Presidente tem atacado o Banco Central e as taxas de juros, chegando a afirmar que é uma vergonha a taxa de juros praticada no Brasil, aparentando que pretendia atuar de forma política no Banco Central, apesar da clara necessidade de se desconectar o ciclo político do ciclo monetário, pois têm planos diferentes. O manejo de mercado com base na vontade política já se mostrou um erro que é pago principalmente pela parcela mais pobre da população. Um bom exemplo de que essa prática não é a melhor para o País foi a última tentativa do Governo Federal de diminuir à força os juros dos empréstimos consignados a aposentados de 2,4% para 1,7% através de canetada. Então, Sr. Presidente, amados pares, o que fica registrado é que o mandatário do Governo Federal está passando por um momento crítico, porque a mente dele não está sabendo julgar e separar o que é pessoal do que é de governo. Deus vos abençoe! Deus existe! Shalom! A paz!"
  }, {
    "dataHoraInicio" : "2023-03-27T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde,Ambulância,Rio de Janeiro (Estado),Governador,gestão,Congratulação\r\nDeputado federal,Partido Liberal (PL),Rio de Janeiro (Estado),Mandato parlamentar,Deputada estadual,Filha,Candidato eleito,Homenagem",
    "sumario" : "Competência do Governador Cláudio Castro e do Secretário de Saúde Luiz Antônio Teixeira Jr, o Dr. Luizinho, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Desejo uma boa noite ao meu nobre Presidente Cabo Gilberto Silva, bem como a todas as pessoas queridas e amadas que estão nos acompanhando e nos ouvindo. Para Deus, para o Eterno, toda a honra, toda a glória e todo o louvor de gratidão! Em homenagem ao meu filho Gabriel Monteiro, aos meus quase 100 mil eleitores e aos eleitores de minha filha Giselle Monteiro, Deputada Estadual  nós dois fomos eleitos pelo Estado do Rio de Janeiro , eu retorno a esta tribuna. Sinto-me presenteado por poder reverberar a fala de um povo que confiou a mim uma missão. Neste momento, a esta hora  são exatamente 22h30min , eu quero homenagear e parabenizar pelo brilhante serviço que vem desempenhando no Estado do Rio de Janeiro o Governador Cláudio Castro, do PL, partido de que eu faço parte, com muita alegria. Como voz dos meus eleitores e do nosso Estado do Rio de Janeiro, reconheço a competência e o brilhante e incansável trabalho que nosso Governador tem se empenhado em realizar. Quase todos os dias tem feito entregas de ambulância a algum Município. Com isso, tem levado muita alegria para os moradores dos Municípios que visita, com a entrega de ambulâncias, como aconteceu hoje em Niterói e em São Gonçalo. Parabenizo também o Secretário de Saúde do Estado do Rio de Janeiro, o Dr. Luizinho. Reiterando, eu quero parabenizar o Governador Cláudio Castro e o Secretário Dr. Luizinho pelo brilhante trabalho que têm desempenhado na área da saúde. Finalizo dizendo que tudo na vida passa. Nós estamos aqui e escrevemos uma história dentro deste cenário, deste Plenário desta nobre Casa, mas um dia nós vamos embora, porque a vida é uma passagem muito rápida, e nós temos que valorizar a oportunidade que Deus nos dá. Reitero que o Presidente desta Nação tem que pedir a Deus sabedoria e entendimento. Eu não ataco ninguém  não ataco esquerda, nem centro. Pelo contrário, eu quero união com todos, porque Deus é de todos. Entretanto, temos que ter sabedoria para estar na posição em que estamos quando Deus nos confia uma missão. Deus abençoe a paz!"
  }, {
    "dataHoraInicio" : "2023-03-28T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola pública,São Paulo (SP),Homicídio,Professora",
    "sumario" : "Solidariedade aos familiares da Profa. Elisabeth Tenreiro, assassinada por aluno de 13 anos de idade em escola em escola pública de São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Primeiramente, a Deus toda a honra, toda a glória e todo o louvor de gratidão  e também ao meu filho, Gabriel Monteiro, por eu estar aqui. Sr. Presidente, Deputado Gilberto Nascimento, todos os meus pares que se encontram aqui e todas as pessoas que estão nos oportunizando ser acompanhados através da TV Câmara e de outros canais de comunicação, eu gostaria de registrar as minhas condolências aos familiares da Profa. Elisabeth Tenreiro, de 71 anos, assassinada ontem em São Paulo. Não podemos perder mais trabalhadores para a violência. É necessário garantir à classe trabalhadora segurança para trabalhar, seja nas escolas, nas fábricas, seja no trajeto de ida e volta para a casa, ou onde quer que seja. Precisamos, nesta Casa, discutir leis que garantam ao trabalhador o direito de sobreviver. Isso é extremamente delicado, muito difícil. As pessoas saem do seu lar, do meio da sua família, vão desenvolver o seu trabalho, porque é justo  afinal, a própria Bíblia diz que, \"com o suor do teu rosto, comerás o teu pão\" , vão trabalhar e não sabem se vão poder voltar. Quero finalizar, usando um texto que está no Salmo 127:1, da Bíblia: Se o Senhor não edificar a casa, em vão trabalham os que a edificam; se o Senhor não guardar a cidade, em vão vigia a sentinela. Este é o meu sentimento com relação a essa família. Esse tema está sendo noticiado no nosso País. Em todos os meios de comunicação, fala-se dessa violência neste momento tão duro, difícil para essa família que perde uma pessoa querida e amada, uma jovem de 71 anos de idade, que estava trabalhando e, barbaramente, foi assassinada por um jovem de 13 anos. Hoje, com muita propriedade, um nobre Deputado, na Comissão de Segurança Pública e Combate ao Crime Organizado, disse que, se tivesse sido utilizada uma arma de fogo, estariam arregaçando, arrebentando, inclusive, envolvendo os CACs. Mas, não; foi utilizada uma faca. Espero que isso sirva de reflexão. Deus tenha misericórdia desta Nação! O certo é: Deus existe! Shalom! A paz! Sr. Presidente, peço que autorize a divulgação do meu pronunciamento nos meios de comunicação desta nobre Casa. Deus os abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-29T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Aniversário de nascimento,Homenagem",
    "sumario" : "Transcurso do aniversário natalício do Governador do Estado do Rio de Janeiro, Cláudio Castro. Excelência da administração do gestor estadual.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - A todos os meus pares que estão nesta brilhante Casa, para Deus, toda a honra! Para Deus, toda a glória! Para Deus, todo o louvor de gratidão ao meu filho Gabriel Monteiro! Neste momento, nobre Presidente Pompeo de Mattos, quero aqui registrar que o nobre Governador Cláudio Castro, do Estado do Rio de Janeiro, está aniversariando no dia de hoje. E ele tem feito um trabalho grandioso, muito produtivo, dinâmico. Quase todos os dias tem ido ao Município e feito um trabalho que tem encantado toda a população. Neste momento, então, faço questão de registrar e inclusive pedir que os canais de comunicação desta Casa registrem esse reconhecimento pelo brilhante trabalho que o Governador Cláudio Castro vem fazendo, destacando na área de saúde, inclusive, com o Dr. Luizinho. Quero finalizar aqui com um texto bíblico que está em Eclesiastes, capítulo 12, que serve para a esquerda, serve para o centro e serve para a direita; repito: esquerda, centro e direita. Diz assim: \"Lembra-te do teu Criador (...) no dia em que tremerem os guardas da casa, e se encurvarem os homens fortes, e cessarem os moedores, por já serem poucos, e se escurecerem os que olham pelas janelas (...); e o pó volte à terra, como o era, e o espírito volte a Deus, que o deu. Vaidade de vaidades, diz o pregador, tudo é vaidade\". Então, carinhosamente, a cada um de meus pares, de esquerda, de centro e de direita: tudo é vaidade. Lembra-te do teu Criador. Deus abençoe! Deus existe! Shalom! Paz!"
  }, {
    "dataHoraInicio" : "2023-03-30T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Deputado federal,Mandato parlamentar,Eleições\r\nComemoração,retorno,Ex-presidente da República,Partido Liberal (PL)\r\nreferência,Bíblia,Cristianismo",
    "sumario" : "Regozijo com o retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Primeiramente, a Deus, toda a honra, toda a glória e todo o louvor de gratidão. Gratidão também ao meu filho Gabriel Monteiro e a todos os eleitores que confiaram a mim a condição de estar no meio dos nobres Parlamentares desta importante Casa nesta Nação. Eu quero iniciar com este texto de Romanos 12:18, em que o apóstolo São Paulo fala para os crédulos, para os que têm fé: \"Se for possível, quanto depender de vós, tende paz com todos os homens\". Esse é um texto bíblico, não fui eu que escrevi. Estou simplesmente recitando. Essa é a minha visão: estar em paz com todos. Todavia, eu estou falando desta tribuna, porque Deus está tanto na outra quanto nesta, em toda a Casa e em todo o universo ao mesmo tempo. Nesse instante, eu registro aqui a minha felicidade por ter saído agora desse grande acontecimento. A história do Brasil voltará numa grandiosa dinâmica, porque o nosso querido e sempre Presidente Jair Messias Bolsonaro voltou ao solo brasileiro, debaixo de uma unção, de um conhecimento, de um entendimento, e nós que trabalhamos com muito afinco para reconduzi-lo à vitória estávamos esperando esse momento. Mas volto a dizer o que o apóstolo São Paulo registrou no livro áureo universal: se possível for, tenha paz com todos. Então, eu quero a paz desta Nação. Eu quero o desenvolvimento deste povo. Eu quero ver o Brasil caminhando e sendo uma referência positiva em todo o planeta. Finalizo dizendo que nós vamos caminhar, que nós vamos marchar e que o nosso líder maior voltou ao território brasileiro. Feliz é a nação cujo Deus é o Senhor e o seu povo a quem ele marcou por grande esperança. Sr. Presidente, peço a V.Exa. que o meu pronunciamento fique registrado nos Anais e nos meios de comunicação desta Casa. Saibam todos que nós estamos passando, nós vamos embora, e como está a nossa relação com Deus? Deus vos abençoe. Deus existe."
  }, {
    "dataHoraInicio" : "2023-04-11T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Balanço,avaliação negativa",
    "sumario" : "Balanço negativo dos 100 primeiros dias do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Sr. Presidente, todos os meus pares que se encontram neste plenário, hoje eu começo de forma diferente e já venho, taxativamente, dizer que estes 100 dias apregoados e falados  misericórdia, todos estão vendo!  são os piores 100 dias da história de um Presidente desta Nação. Esse Presidente, até agora, não disse a que veio. Quero deixar claro que não estou atacando meus pares. Eu estou dizendo que esse Governo está totalmente infeliz na forma, na condução e na conduta como está dirigindo o País, ao brigar ferrenhamente para querer desqualificar o Banco Central. Ao mesmo tempo, são só declarações de ódio e de raiva, além do sentimento de vingança. Foi muito infeliz esse Presidente! Quero dizer também, Sr. Presidente, que, entre a terça-feira e a quarta-feira da semana passada, um pastor amigo meu, indo da Região dos Lagos para a Capital do Rio, na BR-101, Pastor Cristiano, viu, de madrugada, uma barricada numa rodovia federal, em frente ao Shopping São Gonçalo. Isso é inadmissível! Aliás, há uma unidade da Polícia Rodoviária Federal muito perto dali, a aproximadamente 1 quilômetro. Esse Governo é um descaso. Se ele não mudar e tirar o ódio que tem no seu coração, com certeza absoluta será o pior Governo da história desta Nação. Nós somos uma Nação que ora. Deus está neste negócio, e Ele vai transformar a maldição em bênção. O Brasil vai sair deste buraco a que foi levado nestes 100 dias e voltará a ser uma grande Nação. Aguardemos o futuro, que está muito próximo. Sr. Presidente, por gentileza, solicito que este pronunciamento seja divulgado pelos canais de comunicação desta Casa, pelo programa A Voz do Brasil e por todas as demais redes. Deus os abençoe! Deus existe!"
  }, {
    "dataHoraInicio" : "2023-04-12T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Elogio,Saúde pública,Deputado federal,Comitiva,fiscalização,Hospital federal",
    "sumario" : "Excelência da gestão do Governador do Estado do Rio de Janeiro, Cláudio Castro. Participação do orador em comitiva da Comissão de Saúde para fiscalização dos hospitais federais. Críticas ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Sr. Presidente, todos os meus pares que estão nesta nobre Casa de Leis, que tem a finalidade de gerar uma transformação através das leis nesta Nação, agora há pouco, ao ouvir o Deputado Chico Alencar, dentro de mim eu estava concordando com tantas coisas importantes que têm que ser pautadas nesta Casa. O pé de guerra que estamos vendo não vai chegar a lugar algum. Porém, deixo registrado meu sentimento, repito e vou repetir sempre, de que eu não estou aqui para entrar em guerra com ninguém. Estou aqui para trabalhar em prol não apenas dos meus eleitores, mas também desta Nação. O Governador do Estado do Rio de Janeiro, o nobre Cláudio Castro, vem fazendo um grande trabalho. Ontem mesmo, ele postou uma síntese dos seus 100 dias de gestão como Governador reeleito. Ele vem fazendo um trabalho fantástico em todas as áreas do Estado! Destaco a área da saúde, na qual ele tem sido incansável. Seu Governo tem sido um divisor de águas em relação aos governos que o antecederam, diferentemente do que está acontecendo nos hospitais federais. Na próxima sexta-feira, no sábado, no domingo e na segunda-feira, estaremos em uma comitiva direcionada pela Comissão de Saúde desta Casa para fiscalizar os hospitais federais. Como muitos sabem, eu sou pai de Gabriel Monteiro, um jovem que fez um trabalho fantástico na área da saúde. Cabe a mim dar continuidade ao seu legado. Nós estaremos nas unidades hospitalares federais, porque o atual Governo, nos 100 primeiros dias, está mostrando ser uma tragédia. Isso é lamentável! Se ele não mudar, o Brasil afunda. Mas Deus é Senhor desta Nação. O Brasil não vai afundar, porque Ele transformará a maldição em bênção. Deus seja louvado! Deus existe! Sr. Presidente, eu, que sou seu fã e admirador de sua competência, peço a gentileza de autorizar a divulgação do meu pronunciamento pelos canais de comunicação desta Casa e pelo programa A Voz do Brasil. Que Deus lhe dê muitos anos de vida neste Parlamento, para a glória do Senhor Jesus! Um forte abraço. Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-04-12T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leitura,Bíblia,Presidente da República",
    "sumario" : "Recitação de texto bíblico dirigido ao Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Nobres pares, todos os que neste momento me ouvem, me assistem, eu quero recitar um texto bíblico e direcioná-lo ao mandatário, ao Chefe do Governo Federal, desta nossa Nação. O texto é este aqui, em Deuteronômio 28. Vou simplificá-lo. Então, quem puder depois, pausadamente, leia todo o texto de Deuteronômio 28. Ele começa dizendo assim  Deuteronômio 28:1, 2: E será que, se ouvires a voz do Senhor teu Deus, tendo cuidado de guardar todos os seus mandamentos que eu hoje te ordeno, o Senhor teu Deus te exaltará sobre todas as nações da terra. E todas estas bênçãos virão sobre ti e te alcançarão, quando ouvires a voz do Senhor teu Deus: Agora eu vou saltar para o versículo 15 e depois vou ser muito rápido na análise desta leitura. O versículo 15 diz: Será, porém, que, se não deres ouvidos à voz do Senhor teu Deus, para não cuidares em cumprir todos os seus mandamentos e os seus estatutos, que hoje te ordeno, então virão sobre ti todas estas maldições, e te alcançarão: Na sequência, vem só \"maldito\", \"maldito\", \"maldito\". Eu quero estar em um ambiente de bom relacionamento com todos, porque a justiça de Deus será implacável com todos aqueles que escolhem conforme o versículo 15 do capítulo 28. É maldição. Entretanto, todo aquele ou aquela que busca a bênção de Deus será bendito quando der ouvido à voz do Senhor seu Deus. Eu concluo dizendo o seguinte: Sr. Presidente, por gentileza, arranca do coração o ódio, arranca do coração todo sentimento nocivo, porque isso faz mal para a sua saúde! Isso vale para todos aqueles ou aquelas que também vivem nesse combate, nesse enfrentamento. Do contrário, não vão ter paz, porque a alma transcende o poderio, o título e os valores humanos, físicos. Ainda há tempo. Deus está me usando para trazer essa realidade. Agora, basta querer. Escolhe a bênção ou a maldição. Cruzar o caminho de Deus é prejuízo. E Ele diz: \"Escolha a bênção, senão sobrevirá a maldição\". Que isso fique registrado nos canais de comunicação, no programa A Voz do Brasil e em todas as redes sociais desta Casa! Este Parlamento, na minha visão, é uma bênção. Glória a Deus! Deus existe!"
  }, {
    "dataHoraInicio" : "2023-04-13T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hospital federal,Rio de Janeiro (Estado),fiscalização,Deputada federal,Atuação parlamentar,Comitiva,Comissão de Saúde",
    "sumario" : "Participação do orador em comitiva da Comissão de Saúde destinada à fiscalização de hospitais federais no Estado do Rio de Janeiro. Pedido ao Presidente da República de reexame do discurso de ódio em prol do País e do povo brasileiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente, pessoa esta por quem eu tenho uma estima muito grande, e todos os meus pares que aqui também se encontram, eu quero, de antemão, reiterar o que já falei ontem. Eu faço parte da Comissão de Saúde desta Casa, e, a partir do próximo sábado, em comitiva, vamos fiscalizar os hospitais federais, porque é algo muito preocupante o descaso, tudo aquilo que, em tempo recente, esta semana, os meios de comunicação, a imprensa aberta tem falado. Nós, uma junta de Deputados Federais, vamos lá para tomar corpo da realidade dos fatos, que é de conhecimento do povo, da população do Estado do Rio de Janeiro e, mais fortemente, da capital. Como é de ciência de todos, eu sou pai de Gabriel Monteiro. O meu filho fez um trabalho na condição de Vereador na cidade do Rio, e uma das áreas em que ele trabalhou com muita competência foi a área da fiscalização. Eu recebi quase 100 mil votos; eu, para Deputado Federal; e a minha filha, para Deputada Estadual. No meu caso, sem dobrar com ninguém, sem fundo partidário, sem nenhum dos 91 Municípios  são 92 no Estado , eu fiquei na capital e, em 14 dias, Deus, através do meu filho, trouxe aquele conjunto de votos. Uma das coisas a que eu me propus fazer como representante daquele povo é um trabalho de fiscalização, que ocorrerá ao longo do mandato dentro de uma coerência, dentro de uma junta, dentro de uma legalidade, a partir das Comissões. Eu também faço parte da Comissão de Segurança Pública e de outras Comissões. Então, tudo o que viermos a fazer vai ser respaldado por uma aprovação dentro das Comissões, e não poderia ser diferente. Eu quero finalizar dizendo que, sábado, domingo e segunda-feira, o Governo Federal... E quero aproveitar também para pedir ao governante maior desta Nação que ele tire do coração dele o sentimento de raiva, de rancor, porque o Brasil não pode ficar refém de uma polarização, de guerra, enquanto o desemprego, a fome, a instabilidade econômica e tantas outras coisas estão em curso. Eu finalizo dizendo: quero bem a todos os meus pares. Não estou aqui em guerra com ninguém. Sou do PL, com muita alegria, com muita satisfação, e, juntos, trabalharemos para mudar a história desta Nação. Meu nobre Presidente, peço que este discurso fique registrado nos Anais desta nobre Casa, da qual nós temos que ter orgulho. E quero ainda dizer: somos políticos porque Deus, através dos eleitores, trouxe-nos para cá. Obrigado. Uma grande semana para todos aqui. Deus os abençoe. Deus existe!"
  }, {
    "dataHoraInicio" : "2023-04-19T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),participação,Representante,Governo",
    "sumario" : "Não comparecimento de representante do governo petista em audiência pública da Comissão de Segurança Pública e Combate ao Crime Organizado. Caos político reinante no País.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu amado Presidente, a todos os meus pares que estão aqui presentes, não importa de que lado estejam, eu quero dizer um texto bíblico, que virá ao encontro do que estamos vivendo neste momento. Isaías, 19:14 - \"O senhor enviou sobre eles um espírito de confusão\". Vejam bem a situação que nós estamos vivendo agora. Eu faço parte da Comissão de Segurança Pública e eu fui lá, muito festivo, esperando ter a oportunidade de ouvir ali o representante do Governo que aí está. Quando eu cheguei lá, eu fiquei tremendamente decepcionado, triste, frustrado, porque eu não pude vê-lo nem ouvi-lo. E agora os meios de comunicação estão dizendo que ele trepou no burro e foi embora. Não sei se é um fato real, mas isso prova o texto bíblico que eu acabei de ler, porque esta Nação pertence ao nosso Deus, e todo aquele ou aquela que entender que vai fazer com que a nossa Nação entre buraco adentro vai ficar decepcionado, porque Deus entrou nessa luta. Alguém poderia dizer: \"Esse cara está querendo fazer do plenário uma igreja\". Em tempo e fora de tempo, pregue, anuncie e fale, porque nós somos seres mortais. Queremos viver muitos anos, mas não sabemos se amanhã estaremos vivos. Mas Deus é eterno. E uma coisa é certa nesta peleja. Lá em 2 Crônicas 20, é dito ao Rei Josafá: \"Não temais nem vos atemorizeis. Essa peleja não é vossa, mas é do Senhor dos Exércitos\". E Deus enviou um espírito de confusão sobre este momento. O cenário político que está regendo este Brasil está em confusão. Eu quero finalizar dizendo que não estou atacando ninguém, mas uma realidade é um fato: Deus é o Senhor desta Nação, e o Brasil vai ver o que vai acontecer na trajetória, porque Deus existe! Que fique registrado nos meios de comunicação. Obrigado, nobre Presidente. E a todos os meus pares, sejam de direita, de centro, de esquerda: Deus existe!"
  }, {
    "dataHoraInicio" : "2023-04-27T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Maricá (RJ),Saudação",
    "sumario" : "Presença no plenário do Vereador Adelso Pereira, da Câmara Municipal de Maricá, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Quero só registrar, nobre Presidente, amados pares desta Casa de Leis, a presença do Vereador da cidade de Maricá, Estado do Rio de Janeiro, Adelso Pereira, meu irmão, meu amigo, meu brother. Que o Deus abençoe!"
  }, {
    "dataHoraInicio" : "2023-05-09T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),atuação,Congratulação\r\nDeputado federal,Atuação parlamentar,Crítica",
    "sumario" : "Viagem do Governador Cláudio Castro aos Estados Unidos da América, em busca de investimentos e negócios para o Estado do Rio de Janeiro. Reconhecimento do desempenho do gestor estadual fluminense. Prioridade dos Deputados na polarização política, em detrimento da discussão de propostas destinadas às áreas de saúde e segurança pública, bem como à geração de emprego e renda.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Meus nobres pares desta nobre Casa, meu ilustre Presidente, que com muita maestria conduz os trabalhos, quero fazer uma manifestação muito importante e peço que ela seja registrada nos Anais e nos meios de comunicação da Casa. Quero parabenizar o meu Governador Cláudio Castro, que é o melhor que já governou o Estado do Rio de Janeiro. Ele está neste momento nos Estados Unidos da América do Norte, em Nova York, buscando parcerias para que sejam feitos grandes investimentos e negócios no Rio de Janeiro. Então, quero parabenizar o Governador pela desenvoltura, pelo trabalho, pelo empenho e pela dedicação. O Governador Cláudio Castro tem sido um baluarte, guerreiro, e tem pensado profundamente no povo do Estado do Rio de Janeiro. Não é à toa que ele foi o mais bem votado da história  o segundo colocado teve a metade dos votos que ele recebeu. Quero deixar registrado o trabalho que faz o Governador Cláudio Castro pelo nosso Estado. Como é cantado, o Rio de Janeiro continua lindo, com todas as dificuldades que existem, como em todo o território nacional. Mas o Governador Cláudio Castro tem se empenhado, tem lutado, tem ido a diversos lugares no exterior para trazer recursos, investimentos e parcerias para o nosso Estado. Que Deus, que existe, Senhor desta Nação, seja sempre honrado! Muito obrigado aos meus pares. Não importa de que lado você está, uma coisa é certa: formamos nesta Casa um propósito, que tem que ser lutar por esta Nação. Chega de polarização! O povo precisa de emprego, o povo precisa de trabalho, de renda, de segurança, de saúde. Que cheguemos a este intento: da unidade, visando ao progresso do Brasil. Muito obrigado. Deus existe! Deputado Federal Roberto Monteiro."
  }, {
    "dataHoraInicio" : "2023-05-10T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Ex-presidente da República,Partido Liberal (PL),Atuação parlamentar,cumprimento,Constituição Federal (1988),Saúde pública,Debate,Diálogo político,Povo,Política pública",
    "sumario" : "Prioridade dos Deputados na discussão de contendas políticas, em detrimento do debate de propostas de melhoria das áreas de segurança pública e saúde, bem como de combate à fome e geração de emprego e renda. Reiteração do compromisso de fiscalização da área de saúde.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Para Deus toda a honra! Para Deus toda a glória. E para Deus todo o louvor de gratidão. Eu aqui me sinto muito honrado, primeiramente porque posso olhar a galeria lá em cima e ver pessoas honrarem este Parlamento. Quero aproveitar para dizer, abrindo um parêntese, que eu não vim aqui para construir muros, eu vim aqui para construir pontes. Entretanto, é inaceitável, me incomoda muito, e certamente também incomoda grande parte da Nação, que só se fale de Bolsonaro, só se fale de vacina... Meu irmão, minha irmã, meus pares, com todo o respeito que eu tenho por todos, independentemente do time de futebol pelo qual torçam, nós temos que respeitar o povo que está lá fora precisando de comida, de emprego, de trabalho, de renda, de segurança, de saúde! Nossa Nação está precisando de tantas coisas! E fica aquela pancadaria, aquela polarização... Algumas pessoas não estão nem dormindo, estão até sonhando com o Bolsonaro, só falam de Bolsonaro, andam pelas ruas pensando o que vão falar do Bolsonaro. Ora, vamos falar das necessidades do povo! É disso que o povo precisa. Estou diante deste significante livro, do nosso livro mais importante, que é a Constituição. Nós estamos aqui para cumprir a Constituição, para honrar tudo que está neste áureo livro. Meu nobre Presidente, peço que seja registrado nos Anais desta Casa o meu pronunciamento. Reitero ao meu Presidente, aos meus pares e a você que me assiste pela TV Câmara o meu compromisso com a fiscalização da área de saúde, esse direito fundamental garantido pela Constituição e assegurado pelo Estado. O povo precisa de meios para ser bem atendido. Deus existe! Pai de Gabriel Monteiro, estou aqui para trabalhar e servir o povo."
  }, {
    "dataHoraInicio" : "2023-05-11T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Rio de Janeiro (Estado),Assalto,atuação,Congratulação\r\nCâmara dos Deputados,Política pública,Segurança pública,valorização",
    "sumario" : "Aplausos à Polícia Militar pelo impedimento de assalto a banco na Ilha do Governador, no Rio de Janeiro, Estado do Rio de Janeiro. Fortalecimento dos órgãos de segurança pública.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu nobre e ilustre Presidente, Deputado Pompeo de Mattos, pares desta Casa, independentemente do time de futebol de que V.Exas. gostem, expresso o meu respeito a todos os Parlamentares, a todos os servidores, que esperam muito. O povo brasileiro espera muito de cada um de nós. Por esta razão nós estamos aqui. Eu não posso deixar de dizer: \"Para Deus toda a honra, para Deus toda a glória, para Ele, Deus, todo o louvor\". Entrando no tema que eu quero abordar, quero de antemão dizer que toda a Polícia Militar do Brasil, em todos os Estados, tem o meu carinho, o meu apreço, o meu respeito. Eu quero exemplificar isso destacando o que me traz a esta tribuna, neste plenário. Quero expressar a minha admiração e a minha gratidão às forças de segurança que agiram bravamente em recente tentativa de assalto a um banco na Ilha do Governador, Estado do Rio de Janeiro, na Capital. Graças à rápida ação da Polícia Militar, nove criminosos foram presos, após intenso tiroteio e uma explosão. É importante destacar o comprometimento e a coragem desses bravos profissionais da área de segurança, que colocaram, como fazem sempre, a sua vida em risco para proteger a sociedade e garantir a ordem pública. São verdadeiros heróis e merecem todo o nosso reconhecimento e respeito. Abro parênteses para dizer que são heróis anônimos. A segurança pública é uma das principais preocupações da população brasileira. Eu faço parte da Comissão de Segurança Pública e Combate ao Crime Organizado desta Casa e acho fundamental que tenhamos forças de segurança capacitadas e equipadas para lidar com as mais diversas situações. Por isso, é importante que esta Casa invista em políticas públicas que fortaleçam as instituições de segurança e que valorizem o trabalho dos profissionais que dedicam sua vida à proteção da sociedade. Também gostaria de destacar a importância do trabalho em conjunto entre diferentes forças de segurança e órgãos governamentais para o combate à criminalidade. A cooperação da Polícia Civil, bem como o apoio das forças federais são essenciais para garantir a segurança da população. Parabenizo todos os profissionais envolvidos na operação e agradeço a eles pela coragem e dedicação no cumprimento dos seus deveres, quando colocam em risco sua própria vida para proteger a sociedade. São verdadeiros heróis que merecem o nosso respeito e reconhecimento. Continuemos a trabalhar juntos para garantir a segurança e o bem-estar de todos os brasileiros. Finalizo dizendo: Deus existe! Briosa Polícia Militar do Brasil, vocês merecem o nosso carinho e respeito! Peço que meu discurso seja transcrito nos Anais desta nobre Casa, meu nobre Presidente. Tu és uma benção para este Parlamento. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-16T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Assalto,Tentativa (crime),Agência bancária,Caixa Econômica Federal (CEF),Operação policial,Polícia civil,Polícia militar,Governo estadual,Rio de Janeiro (RJ)",
    "sumario" : "Aplausos às Polícias Civil e Militar pela ação realizada contra a tentativa de assalto à agência da Caixa Econômica Federal na Ilha do Governador, no Rio de Janeiro, Estado do Rio de Janeiro. Sucesso da política de segurança pública adotada pelo Governador Cláudio Castro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente, meus pares desta Casa brilhante, neste momento, eu quero voltar a discursar neste plenário falando sobre a brilhante operação realizada pelas Polícias Civil e Militar na Capital do Rio de Janeiro, na Ilha do Governador, onde 30 bandidos de alta periculosidade tentaram roubar 3 milhões de reais da instituição bancária Caixa Econômica Federal. Eles só não obtiveram êxito graças ao heroico desempenho das forças de segurança, friso, Polícias Civil e Militar, que não permitiram o triunfo desse novo cangaço, que achava que teria êxito na cidade do Rio. Presidente, foram presos 11 elementos, e vinte fugiram. Esse cangaço estava com um arsenal de guerra pesado, mas os bravos heróis da área de segurança, obstinados em sair em defesa da população, foram bem-sucedidos. Estou aqui para destacar essa bem-sucedida operação vitoriosa contra o crime. Há um ditado popular repetido por muitos: \"O Rio de Janeiro não é para amadores\". E nisso também se enquadra o cenário do crime. Então, esse cangaço, que tem sido tema nacional, vez por outra, semanalmente, vai a uma cidade, a um Estado, e faz um tremendo estrago, porque seus membros entram com armamento pesado, são violentos e cruéis. Mas, graças a Deus, eles foram malsucedidos e se viram alvo de uma operação das Polícias Civil e Militar do Estado do Rio de Janeiro. Quero aqui aproveitar a oportunidade para parabenizar o Governador Cláudio Castro pelo belo trabalho que seu Governo vem fazendo também na área de segurança. Recentemente, semana passada, ele esteve na América e na Europa tratando de assuntos muito relevantes para o nosso Estado. Então, parabéns, Governador Cláudio Castro! Parabéns, Secretário de Segurança do Estado do Rio de Janeiro e Polícia Militar do Estado do Rio de Janeiro! Graças a Deus, esse cangaço foi para o brejo. O Rio não é para amadores. Por gentileza, meu nobre Presidente, que seja registrado nos Anais desta Casa a minha fala. Deus existe. Para Ele toda a honra!"
  }, {
    "dataHoraInicio" : "2023-05-17T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional de Justiça (CNJ),Resolução,Política antimanicomial,segurança,tratamento",
    "sumario" : "Reexame da Resolução nº 487, de 2023, do Conselho Nacional de Justiça - CNJ, sobre a instituição da política Antimanicomial no âmbito do Poder Judiciário.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Meu nobre Presidente, desde que cheguei a esta Casa, eu aprendi a amar V.Exa., que tem de mim todo o respeito, todo o carinho e toda a admiração. Tenho um apreço muito grande por V.Exa. Reconheço seu potencial, seu valor e sua importância nesta Casa. Quando o vejo conduzir os trabalhos e servir a seus pares a esta hora, 21h35min, eu me sinto presenteado. Quero, brevemente, utilizar este espaço para expressar minha preocupação e minha oposição à Resolução nº 487, de 2023, do Conselho Nacional de Justiça  CNJ, que institui a política antimanicomial no âmbito do Poder Judiciário. Embora reconheça a importância de protegermos os direitos humanos e de cuidarmos adequadamente das pessoas em sofrimento mental, é crucial considerarmos casos emblemáticos como o de Champinha, por exemplo, para avaliarmos os riscos da aplicação indiscriminada desta política. O caso Champinha é um exemplo trágico de como uma abordagem excessivamente liberal na questão da saúde mental pode colocar em risco a segurança da população. Champinha, um jovem com histórico de transtornos mentais, cometeu um dos crimes mais cruéis e chocantes da história recente do nosso País: sequestrou, estuprou e assassinou brutalmente uma jovem de 16 anos. É preciso refletir em como a desinstitucionalização irrestrita como proposta para a política antimanicomial pode afetar casos como o de Champinha. A liberação de indivíduos com histórico de comportamento violento e criminoso sem uma avaliação rigorosa e sem a garantia de acompanhamento adequado pode colocar a sociedade em risco. Precisamos considerar seriamente a segurança e a tranquilidade das pessoas que residem nas comunidades afetadas por estas decisões. Isso não significa, no entanto, que devemos ignorar a importância da garantia de tratamento adequado e digno às pessoas com transtornos mentais. É necessário promovermos uma abordagem equilibrada, que assegure o tratamento necessário, mas que também leve em consideração a segurança da sociedade. Por isso, é crucial que revisemos cuidadosamente esta resolução e consideremos medidas que garantam uma abordagem mais equilibrada para a saúde mental e a justiça. Devemos buscar soluções que protejam os direitos dos indivíduos em sofrimento mental e garantam a segurança e a tranquilidade das comunidades que nós representamos. É nosso dever buscar o equilíbrio entre a proteção dos direitos e a segurança pública. Estou confiante em que, juntos, poderemos encontrar soluções responsáveis e eficazes para esta questão tão complexa. Presidente, que Deus o abençoe, todos os que nos ouvem e todos os meus pares, porque nesta Casa eu não estou construindo muros, e, sim, pontes! Deus existe! Meu amado Presidente, peço a V.Exa. que meu discurso seja divulgado pelos canais de comunicação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha,Repúdio",
    "sumario" : "Indignação com ataques racistas praticados contra o jogador de futebol Vinícius Júnior, na Espanha.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu amado Presidente, nobre Deputado Federal Gilberto Nascimento, e todos os meus pares, não importa o time para o qual você torce, não importa de que lado você está, o que importa é que Deus existe. O que me traz hoje à tribuna desta significante, importante e digníssima Casa é o fato de eu estar revoltado. A minha vontade seria tirar, em protesto, até o meu paletó. No entanto, já me disseram que, se eu fizer isso, a probabilidade é que eu vá para aquele time lá, do Conselho de Ética, e eu não vim até aqui para acabar no Conselho de Ética. Eu vim para trabalhar em prol do povo. Por essa razão, eu vou repetir sempre: não vim aqui para construir muros, mas, sim, pontes. É revoltante, e muitos dos pares que me antecederam na tribuna falaram a respeito disso, esse episódio ocorrido antes de ontem na Espanha, naquele campeonato espanhol, com aquele brilhante jogador, que é do Município de São Gonçalo e que tem uma história, uma carreira e uma família naquele Município, no Estado do Rio de Janeiro. É um Município que eu amo e onde também tenho uma história. Quero dizer que isso é uma vergonha e que nós, juntamente com os pares que me antecederam e que virão ainda falar sobre este episódio, formamos um corpo. O ideal seria o seguinte: uma ruptura total, por tempo determinado, com a Espanha. É óbvio que isso não será um fato real, mas é a maneira de manifestarmos nossa indignação. Independentemente da cor que o Vinicius Júnior tenha, independentemente da posição dele como um dos melhores jogadores do planeta, isso é uma covardia, uma crueldade, um descaso! Vou agora ao túnel do tempo. Isso me lembra dos textos bíblicos, quando Jesus caminhava e carregava uma cruz muito pesada. Em dado momento, Ele caiu com aquela cruz, que ficou esparramada no chão. Sabe o que aconteceu, meus nobres pares  seja V.Exa. de esquerda, seja V.Exa. de centro, seja V.Exa. de direita? Simplesmente constrangeram um homem, um cireneu, para ajudar Jesus. Sabem qual era a cor daquele homem? V.Exas. sabem! Da nossa cor, fechadão, mulatão, escuro! Aquele homem ajudou Jesus a se levantar e a levantar a cruz. Jesus carregou a cruz para levar os nossos pecados. Finalizando, meu nobre Presidente, peço a V.Exa. que seja registrado nos canais desta Casa meu pronunciamento. Quero dizer a Vinicius Júnior: você representa o Brasil, você representa a nossa pele nesta Nação e mundo afora! Deus o abençoe! Meus pares, olhem para mim um pouquinho: ósculos santos para V.Exas.!"
  }, {
    "dataHoraInicio" : "2023-05-31T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Venezuela,Brasília (DF),Visita oficial,recepção,Repúdio",
    "sumario" : "Reprovação, pelo Parlamento e pela mídia, do convite do Governo Federal para visita oficial ao Brasil do Presidente da Venezuela, Nicolás Maduro. Necessidade de pedido de sabedoria a Deus pelo Presidente da República.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu Presidente querido e amado, todos os meus pares desta Casa, eu quero iniciar a minha fala lendo um texto que está na Escritura Sagrada, em Tiago, capítulo 1, versículo 5, que diz assim: \"Se algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida. Peça, porém, com fé, sem duvidar\". Aonde eu quero chegar usando a palavra que é universal, independentemente da crença religiosa? Alguém pode pensar: \"Mas isso aqui é a Casa de Leis. Isso aqui não é um segmento religioso\". Mas também aprendemos, na palavra, que nós devemos, todo o tempo, estar sensíveis à voz, à orientação, não dos governantes, mas sobretudo de Deus. Desde ontem, eu tenho percebido uma convergência dentro deste plenário. Existem os segmentos de esquerda, de centro e de direita, mas uma coisa está uniforme: em sua grande parte, todos reprovam o comportamento do Governo maior desta Nação quando convida e traz ao nosso território um homem cujo histórico, junto com as narrativas mundo afora, diz quem ele é e como tem agido diante de um povo, ali na Venezuela. Pelo fruto, você conhece a árvore. É realmente algo curioso. Eu tenho visto, nas redes sociais, na CNN, na Globoplay, todos os comentaristas e repórteres com dificuldade de defender o governante desta Nação, porque eles também o reprovam. A imprensa, no seu todo, reprova o comportamento e a postura do governante desta Nação ao trazer esse homem. A população está esvaziando a Venezuela, vindo para o Brasil, diante da precária e horrenda condição de vida naquele país. Para finalizar, quero dizer que o governante desta Nação está precisando se aproximar muito da palavra de Deus e pedir sabedoria. Em Eclesiastes, nobre Presidente, no capítulo 7, versículo 8, está dito assim: \"Melhor é o fim das coisas do que o princípio delas\". Todos nós, um dia, vamos embora desta vida. Imaginem escrever uma história final com tantos comportamentos e situações adversos. Misericórdia! Não adianta começar bem e caminhar bem; o importante é terminar bem. Que Deus tenha misericórdia da nossa Nação! Peço que, se possível, este pronunciamento seja registrado nos canais de comunicação desta Casa. Uma coisa é certa: Deus existe, e cada um de nós prestará contas dos nossos atos. Não se brinca com Deus."
  }, {
    "dataHoraInicio" : "2023-05-31T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bíblia,referência,Presidente da República,atuação",
    "sumario" : "Sugestão ao Presidente de República de pedido de sabedoria a Deus.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, todos os meus pares desta Casa, seja você torcedor do meu glorioso Botafogo  segue o líder! Mas o que me traz aqui, neste momento, enquanto aguardamos a grande sessão que certamente ainda vai acontecer, é para dizer um texto bíblico que está em Romanos 12:18. Por gentileza, prestem atenção, porque vai chegar a hora em que você vão precisar de Deus. Não importa de que lado esteja, você precisará de Deus, porque a angústia vem, a depressão vem e tantas outras coisas que muitas vezes não dependem de nós. Deus é o grande amigo. Na Bíblia, em Romanos 12:18, está escrito: \"Se for possível, quanto depender de vós, tende paz com todos\". Agora, na boa, como é que se pode ter paz quando o governante maior desta Nação traz ao Brasil um sujeito que é um problema seríssimo na própria Nação dele? Como é que pode?! Então, eu quero dizer ao Presidente desta Nação: peça sabedoria a Deus, que, gratuita e generosamente, dá sabedoria. Digo isso porque, para se governar uma Nação, deve-se ter sabedoria. Para se governar um Estado, deve-se ter sabedoria. Para se governar uma vida, um lar, deve-se ter sabedoria. Aqui não entro em guerra com ninguém, eu respeito todos. Todavia, é a palavra de Deus que diz: \"Se depender de vós, tende paz com todos\"  e não com alguns. Encerro dizendo o seguinte: minha Presidente querida, obrigado. Se possível, solicito que este meu pronunciamento seja divulgado pelos canais de comunicação desta Casa. Deus existe! A depressão vem, não importa o título que você tem, o dinheiro que você tem ou a fama que você tem. Cada um de nós vai estar diante de Deus prestando contas dos nossos atos. Deus seja louvado! Ele existe!"
  }, {
    "dataHoraInicio" : "2023-06-01T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Presidente,Venezuela,recepção\r\nCristianismo",
    "sumario" : "Considerações sobre a oração do Pai Nosso. Indisposição criada pelo Governo Federal em face da recepção de Estado oferecida ao Presidente da Venezuela, Nicolás Maduro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Meu nobre, estimado e querido Presidente Pompeo de Mattos, todos os meus colegas, meus pares que aqui se fazem presentes, toda a equipe briosa que fica na retaguarda, ou à volta, eu quero agora, neste momento, compartilhar a oração que Jesus deixou para todos, não para um grupinho, não para um segmento, mas para quem tem fé, para quem é crédulo nestas palavras. A oração do Pai Nosso, que é considerada uma oração universal, diz assim: Pai nosso que estás nos céus, santificado seja o Teu nome, venha a nós o Teu reino, seja feita a Tua vontade, assim na terra como no céu. Dá-nos hoje o nosso pão de cada dia, perdoa as nossas dívidas, assim como perdoamos aos nossos devedores. E não nos deixe cair em tentação, mas livra-nos do mal, porque Teu é o reino, o poder e a glória para todo o sempre. Então, vamos sintetizar aqui, brevemente. Por que eu estou fazendo isso? Porque verdadeiramente existe um Pai, que é nosso, que não é meu exclusivo, não é de um grupinho, mas é o Pai nosso, é o Pai de todos. Jesus disse: \"Pai nosso que estás no céu\". O que é céu? Eu acho que céu é aquilo que é muito longínquo, é lá no universo, é o distanciamento daquilo que eu não posso nem ver, mas não é essa a realidade. A realidade é que eu não posso... Em \"Pai nosso que estás no céu\", o que é o céu? É essa atmosfera em que eu não O vejo, mas Ele se faz presente. \"Pai nosso que estás no céu, santificado seja o Teu nome\" significa que Deus é santo. Verdadeiramente, quando Deus trouxe à existência o gênero humano, a humanidade, foi para um fim, para um propósito sadio. Entrando no cenário político, nós só vemos pancadaria. Agora, nessas últimas horas, houve este acontecimento, a vinda desse sujeito ao Brasil, a convite. Por falta de sabedoria do mandatário do Governo Federal, criou-se essa indisposição, que inclusive coloca as pessoas que são de Esquerda numa sinuca de bico. Alguns sabem reconhecer que foi um tiro no pé. Foi desnecessário isso. Nós temos que voltar ao princípio. Qual é o princípio? É trabalhar pelo povo, é buscar mecanismos de desenvolvimento, de educação, de cultura, de saúde e em tantas outras áreas, porque nós temos que olhar para a Nação, para o povo. Então, finalizo dizendo o seguinte: é necessário ter sabedoria, é necessário ter uma aproximação com Deus, porque, inevitavelmente, um dia, cada um de nós estará numa posição em que, se não for Deus pela sua infinita misericórdia, não vamos conseguir chegar a lugar algum. É preciso que nos voltemos mais para Deus. Sou do PL, tenho gratidão, esse é o meu partido amado, amo os meus colegas de partido, como também sou pastor de uma instituição chamada Assembleia de Deus. Não me vejo melhor do que ninguém. O relacionamento com Deus é de foro pessoal. O que eu quero é que possamos chegar ao intento de uma unidade para pensarmos no Brasil, porque, com tudo o que está acontecendo, só quem perde é o povo. Então, ficam registradas essas minhas palavras, que não são de confronto, não são de ataque, não são de guerrilha, não são de briga, não são de polêmica, mas são para dizer que nos aproximemos de Deus, porque só Deus, no fim da caminhada, é que poderá nos ajudar de uma maneira como a política não vai poder, como o partido não vai poder, como os chamados amigos em volta não vão poder. A relação é pessoal com o Criador. Deus abençoe! Um grande decurso de semana a todos. Deus existe! Shalom!"
  }, {
    "dataHoraInicio" : "2023-06-13T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento,Movimento LGBT,São Paulo (SP),Criança,participação,Crítica\r\nEvento,Cristianismo,São Paulo (SP)",
    "sumario" : "Discrepância entre os eventos Marcha para Jesus e Parada do Orgulho LGBT+, realizados em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Cumprimento todos os meus pares e o nobre Presidente, que conduz sempre com muito brilhantismo os trabalhos. V.Exa. é um pacificador. Parabéns. Sr. Presidente, peço desde já que seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil este pronunciamento, em que menciono um texto bíblico. Em I João, capítulo 5, versículo 19, registra-se que o mundo  o mundo, não o Brasil, não a América do Sul, o mundo  jaz no maligno. E aonde eu posso chegar com essa afirmação que faço agora nesta tribuna? No domingo passado, foi realizada, na Capital de São Paulo, mobilização na Avenida Paulista. Aconteceu um evento ali do movimento \"LGBT+ pontinho, pontinho, pontinho\". É tanta sigla que aumenta cada vez mais. Nós vimos, pelos meios televisivos, por matéria jornalística, por notícias que circularam inclusive nas redes sociais, cenas, posturas, comportamentos que fazem doer o coração. Fazem doer o coração. Inclusive, foi divulgado que havia ali crianças  crianças!  participando daquele evento. Quero que fique muito claro que eu não estou aqui criticando, porque a escolha é de foro pessoal. O ser humano pode ser aquilo que ele quiser e bem entender. Trata-se do chamado livre arbítrio, conforme se lê em Deuteronômio, capítulo 28. Deus, trazendo essa informação, diz: \"Eis que coloco diante de vós a bênção e a maldição\". E o próprio Deus dá uma cola, diz o seguinte: \"Escolha a benção, porque é vida. Senão, sobrevirá a maldição, que é morte\". Isso aconteceu domingo. No sábado, houve uma megamobilização também na Capital de São Paulo, a Marcha para Jesus, uma coisa maravilhosa. Ninguém afrontou a fé de ninguém, a opção de ninguém. Não se atacou ninguém. Foi um evento que ficou na memória de todos aqueles que lá estiveram, num ambiente limpo, respeitoso, onde crianças, senhoras, pessoas de todo tipo foram respeitadas, estiveram num ambiente sadio. Em contrapartida, no domingo, houve aquele caos, aquela aberração. É triste! Antes de concluir, volto a I João, capítulo 5, versículo 19: \"O mundo jaz no maligno\". Por isso, em breve, a igreja do Senhor Jesus será arrebatada da Terra, porque o ambiente será insuportável em todo o mundo. Forte abraço! Deus os abençoe! O fato é: Deus existe!"
  }, {
    "dataHoraInicio" : "2023-06-20T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,vistoria,Visita oficial,Hospital,Rio de Janeiro (RJ),Aviso prévio,reclamação,Paciente",
    "sumario" : "Visita do assessor de relações institucionais do Instituto Casa do Pai, do Rio de Janeiro, Waldemar Ávila, à Câmara dos Deputados. Realização pelo orador de vistoria técnica em unidades hospitalares na Capital fluminense.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Aos meus pares a minha gratidão. São precisamente 22h10min. Este é o verdadeiro sentimento de poder trazer algo a esse povo que nos dá a honra de nos assistir pela TV Câmara e acompanhar o nosso trabalho. Isso é compromisso com o povo. Eu quero aproveitar o ensejo para registrar a presença de um amigo que faz um trabalho brilhante no Estado do Rio de Janeiro com um instituto assistencial, o Instituto Casa do Pai: o meu amado Waldemar Ávila, que é assessor de relações institucionais desse grande instituto. É uma alegria e uma satisfação tê-lo aqui. Daqui a pouco nós estaremos saindo para mais uma missão. Quero também aproveitar o oportuno e simplesmente usar um texto bíblico registrado em Eclesiastes, na primeira parte do primeiro capítulo, que diz assim: \"Para tudo há uma ocasião certa\". Recapitulando, para tudo não é alguma coisa. Para tudo há um tempo determinado, para a realização de um fato, trazendo para uma linguagem mais contemporânea. Aonde eu quero chegar com isso? Na sexta-feira passada eu estive na Capital do Estado do Rio de Janeiro, a cidade do Rio de Janeiro, exercendo o papel que o Parlamentar tem que exercer. No nosso caso, uma vistoria técnica. Eu estive ali em duas unidades hospitalares do Município e tive uma surpresa. Digo isso porque eu recebo uma quantidade expressiva de relatos de pessoas se queixando das unidades hospitalares ali da Capital. São muitas queixas. Nesse caso, como se tratava de uma vistoria técnica pré-agendada, isso significa o seguinte: antecipadamente, não somente a rede hospitalar mas também as pessoas envolvidas são informadas de que vai chegar ali uma comitiva de Parlamentares que vai caminhar dentro daquela unidade. Eu fiquei surpreso porque foi algo assim altamente bem elaborado. Tudo estava nos conformes. Mas houve um fato, que inclusive está nos vídeos que vão circular. Chegando dentro de uma unidade de uma enfermaria, havia um homem reclinado num leito bonito. De repente, ele desandou a falar da comida daquele hospital. Então, houve um desconforto com as pessoas ali do hospital que estavam à volta, porque elas não combinaram com aquele homem aquilo que ele estava relatando da sua insatisfação. Então, eu finalizo dizendo que me aguardem, porque eu chegarei num momento em que não haverá um aviso prévio, porque o povo está me cobrando. Que Deus abençoe! Por gentileza, peço que meu pronunciamento seja registrado nos Anais desta Casa. E uma coisa é certa: Deus existe! Sou o Deputado Roberto Monteiro. Shalom, a paz!"
  }, {
    "dataHoraInicio" : "2023-07-03T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Rio de Janeiro (RJ),Niterói (RJ),Associações de Pais e Amigos dos Excepcionais (Apae),Estabelecimento para cumprimento de medida socioeducativa,Defesa,Política pública,Assistência social",
    "sumario" : "Visita do orador a entidades assistenciais nos Municípios do Rio de Janeiro e Niterói, Estado do Rio de Janeiro. Prioridade dos Deputados nas agressões mútuas em detrimento do debate de matérias de sumo interesse do povo brasileiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Primeiramente e sempre: para Deus toda a honra! Glória, louvor e gratidão! Durante todo esse tempo, ouvi meus nobres pares, pelos quais tenho respeito, mas discordo de determinados posicionamentos. É perceptível aqui as trocas nas manifestações de ideias opostas. Quero que fique registrado nos Anais desta brilhante e importante Casa que, dias atrás, eu estive visitando algumas instituições na Capital do Estado do Rio de Janeiro e em Niterói. Primeiro, estive numa instituição para menores infratores chamada Padre Severino, cujo nome foi trocado agora para Dom Bosco. Quando lá cheguei, eu me deparei com aquele ambiente de menores infratores e disse para aqueles jovens que eu também havia morado naquela instituição, que havia passado por aquela casa. A minha primeira casa foi dentro do ventre de uma pessoa que comercializava seu corpo por necessidade. O cliente chegou lá, embuchou ela, e eu fui gerado. Consequentemente, alguém denunciou minha situação naquela promiscuidade, e fui conduzido para a instituição chamada Padre Severino  como eu disse, hoje nomeada Dom Bosco , que se tornou a minha segunda casa. Lá eu pude estar com dezenas de jovens que estão retidos, sem sua liberdade por situações diversas. Eu lhes disse: \"Eu conheço muito bem esta casa, por aqui passei, aqui morei e hoje me tornei um Deputado Federal. Volto aqui voluntariamente para lhes convencer a não desistir, a mudar a condição de pensamento e de vida. Assim, vocês também terão um futuro brilhante, porque Deus quer o melhor para todos. Todavia, quem vai para o caminho errado morre ou vai para a sarjeta ou vai para a prisão\". Também estive na APAE  Associação de Pais e Amigos dos Excepcionais, na Pestalozzi e no Instituto Fluminense de Restauração, na cidade de Niterói. Essas instituições trabalham com crianças, jovens e adultos com deficiências físicas, com necessidades especiais. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Peço que conclua, Deputado. O SR. ROBERTO MONTEIRO (PL - RJ) - Encerro aqui dizendo que o que o povo precisa, o que o Brasil necessita é de assistência, socorro e atendimento aos necessitados. Esse negócio de troca de manifestações opostas, blá-blá-blá para lá, blá-blá-blá para cá, não leva a lugar algum. Todavia, o povo precisa ser ajudado. Que Deus os abençoe! E uma coisa é certa: se não colar com Deus, o inferno existe. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - V.Exa. concluiu, Deputado? O SR. ROBERTO MONTEIRO (PL - RJ) - Só quero dizer que V.Exa. é uma benção na minha vida, Presidente. Deus existe!"
  }, {
    "dataHoraInicio" : "2023-07-07T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Segurança pública,Equipamento,Congratulação",
    "sumario" : "Congratulação ao Governador do Estado do Rio de Janeiro, Cláudio Castro, pela aquisição de fuzis para as forças de segurança pública.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Eu quero somente registrar e sempre reconhecer o belo trabalho que o Governador Cláudio Castro, do Estado do Rio de Janeiro, vem fazendo. Hoje, na cidade da Polícia Civil, ele entregou 500 fuzis para que a segurança do nosso Estado cada vez mais se destaque, dentro de um cenário que não é fácil, é muito difícil. O Governador está de parabéns. É um desbravador e visa sempre ao Estado e ao seu povo. Parabéns, Governador Cláudio Castro! Obrigado Presidente, Deus o abençoe!"
  }, {
    "dataHoraInicio" : "2023-08-01T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Policial militar,Baixada Santista\r\nPastor evangélico,Crítica\r\nMinistra de Estado,Ministério da Saúde,Crítica",
    "sumario" : "Repúdio aos pronunciamentos de Parlamentares contra o Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, e o Secretário de Segurança Pública, Guilherme Derrite, por ação adotada a respeito do assassinato de policial militar na Baixada Santista. Protesto contra a não concessão de audiência ao orador pela Ministra da Saúde. Indignação com o encaminhamento, por pastores evangélicos, de pautas contrárias à palavra de Deus.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Meu nobre Presidente e todos os meus pares que se encontram nesta nobre Casa: para Deus toda honra, toda glória e todo louvor de gratidão, ad aeternum. Sr. Presidente, inicialmente solicito o registro deste pronunciamento nos Anais e nos meios de comunicação desta Casa e um pouco mais de tempo para o meu discurso. Eu sou do tempo em que a Coca-Cola tinha realmente gosto de Coca-Cola, até porque o gás era diferenciado. Eu sou do tempo em que o time do Vasco tinha grandes jogadores, como Roberto Dinamite, Romário, Bebeto, o tal do \"nana neném\". Eu sou do tempo em que a calça, normalmente de tergal, tinha vinco, o sapato era permanentemente engraxado e o salto era aquele cavalo de aço. Eu sou do tempo em que o gato comia sardinha e corria atrás do rato. Esse tempo passou, a roda girou, e hoje o gato é que corre do rato. Vou exemplificar. Nesse último fim de semana, na casa da minha sogra, comíamos aquela sardinha, aquele arroz, aquele feijão. Eu peguei a sardinha para dar para o gato... \"Não, não, não, não! Não dê, porque ele não come isso! Ele come ração, ração de salmão.\" \"Está brincando! O gato agora não come mais peixe?\" \"Não! Só come ração.\" \"Está brincando!\" É o tal do gato \"Nutella\". Certamente, alguém poderia pensar: \"Onde ele quer chegar com isso?\" Agora eu vou passar à realidade dos fatos. Observem esse episódio da Baixada Santista, em que um malfeitor, um mau elemento, um bandido, agindo a longa distância, tira a vida de um herói, de um policial militar, ceifa a vida daquele homem. A família hoje sofre a perda do bravo herói. Mas aí aparecem pessoas combatendo o ato do Governador, do nobre Secretário de Segurança, nosso colega nesta Casa, o Deputado Guilherme Derrite. Vejam a inversão de valores! Aproveitando a carona, lembro que ouvi esses dias o tal do Presidente em exercício, ou que está na função de Presidente, dizer: \"Olha, os Ministros têm que atender os Deputados.\" Isso não está acontecendo. Eu estou precisando tratar de pautas da saúde do Rio, e a Secretária de Saúde não me recebe, o colegiado não me recebe. Enfim, estamos vivendo um tempo difícil, trabalhoso, e pessoas que se dizem pastores ainda estão encaminhando pautas que são totalmente contrárias à palavra de Deus. E usam o título de pastor! Isso é um absurdo! Que País é este? Em que mundo estamos vivendo? Em breve, Jesus voltará, para levar a sua Igreja imaculada, não o segmento A, B ou C, porque não existe esquerda, nem centro, nem direita, existem os lavados e os remidos pelo sangue do Cordeiro. Deus os abençoe! Muito obrigado, Presidente. Eu sou seu fã, gremista como V.Exa. Mas segue o líder Botafogo na cabeça. Shalom! A paz!"
  }, {
    "dataHoraInicio" : "2023-08-02T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Governo estadual,Rio de Janeiro (Estado),Operação policial",
    "sumario" : "Aplausos ao Governador do Estado do Rio de Janeiro, Cláudio Castro, pela implementação de ações de combate à criminalidade.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Meu nobre Presidente, V.Exa. e os demais pares poderiam estar em outros lugares, até com justiça, mas estão aqui a esta hora, levando ao seu Estado, aos seus eleitores e a esta Nação aquilo que de fato é necessário que chegue ao conhecimento da Nação e desse povo. Meu nobre Presidente, aproveito para pedir, por favor, que seja registrada, nos Anais e nos meios comunicação da Casa, esta minha fala. Quero novamente, ao retornar a esta tribuna, parabenizar o Governador do meu Estado, o competente Governador Cláudio Castro, que vem exercendo um belo trabalho, com muita maestria e capacidade, com toda a sua inteireza, com todo o seu desejo de servir não somente ao Estado, mas também à população. Por ser parte integrante da Comissão de Segurança Pública e Combate ao Crime Organizado, eu quero parabenizar as diretrizes que estão sendo aplicadas nas forças de segurança do Estado. No dia de hoje, ocorreu uma grande operação conjunta das Polícias Civil e Militar, com o BOPE e a CORE, para prender lideranças de uma facção criminosa que aterrorizam o cidadão de bem do meu Estado. O nosso Governador tem sido muito firme em apoiar irrestritamente o combate à criminalidade. Ele sabe que pode contar com o meu apoio, com o meu mandato e, sobretudo, com as minhas orações. Como a palavra de Deus diz, devemos orar por todas as autoridades constituídas. Nobre Governador, como eu já lhe disse na nossa reunião passada, ali na bancada do Estado, a nossa diferença é muito grande num aspecto: você é vice, pois é torcedor do Flamengo; e eu sou torcedor do Botafogo. Então, eu lhe recomendo: siga o líder! Valeu! Deus nos abençoe! Deus seja louvado! Sou Roberto Monteiro, pai de Gabriel Monteiro. Shalom!"
  }, {
    "dataHoraInicio" : "2023-08-08T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Notícia falsa (fake news),Falecimento,Filho,Deputado federal,Partido Liberal (PL),Rio de Janeiro (Estado)\r\nProjeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet\r\nAborto,Maconha,Porte de droga para consumo próprio,descriminalização",
    "sumario" : "Indignação do orador com o recebimento de mensagem falsa acerca do falecimento do seu filho, Gabriel Monteiro. Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Repúdio ao posicionamento de pastor evangélico favorável ao aborto e à descriminação das drogas.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Pela ordem. Sem revisão do orador.) - Nobre Presidente, por gentileza, peço que meu pronunciamento seja registrado nos canais de comunicação desta Casa. A minha fala é de repúdio. Na sexta-feira passada, às 21h06min, eu recebi a informação de que meu filho, Gabriel Monteiro, que está preso  aqui está o Deputado Federal Roberto Monteiro, pai de Gabriel Monteiro , havia sofrido algo e tinha vindo a óbito. Vejam bem a irresponsabilidade de uma mensagem de um muquirana. Certamente, só havia ele como seguidor nas redes sociais dele, mas o conteúdo da matéria reverberou em âmbito internacional. Eu quero de antemão dizer da minha gratidão aos pares desta Casa, porque recebi mensagens pelo WhatsApp e ligações de Deputados de esquerda, de centro e de direita, do Senado Federal e também das Câmaras Municipais espalhadas por todo o território nacional. Imagine: de 21h06min até estar com ele, às 10 horas do sábado, quantas horas a família não ficou apreensiva, tensa, considerando que poderia ser fake news, enquanto ficava ali também uma interrogação: \"Será que a notícia procede?\" Quando cheguei ao Complexo de Gericinó, no sábado, vi ali a presença da mão de Deus, dando muita saúde àquele jovem. E há um detalhe: isso mexeu fortemente conosco. Então, eu quero dizer que, em breve, vai voltar a esta Casa aquela discussão sobre o Projeto de Lei nº 2.630, de 2020. Categoricamente, há uma necessidade muito grande de se regulamentar realmente a ação de pessoas de mau caráter, enviadas do diabo, porque falam mentira  o pai da mentira é o diabo , todo mentiroso e toda pessoa que tem o caráter e o espírito destrutivo de gerar prejuízo não somente a uma família, mas também a uma nação, através de uma lei, porque isso é inconcebível. Agora vou entrar numa outra área. Como pode uma pessoa que tem o título de pastor ser favorável ao aborto? Como pode uma pessoa que tem o título de pastor ser favorável à descriminalização da maconha? Como pode uma pessoa que tem esse título ser contra as liturgias que a própria palavra de Deus defende? Esse sujeito, se é pastor, é de bode! Então, fica registrado o meu carinho pelos meus pares desta Casa, do Senado Federal e das Câmaras Municipais pelo carinho que têm para com o meu filho, o Gabriel Monteiro. Repito meu pedido de que meu pronunciamento seja registrado nos Anais desta Casa. Deus seja louvado! Meu nobre Presidente, coraçãozinho para V.Exa. Deus o abençoe."
  }, {
    "dataHoraInicio" : "2023-08-15T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Rio de Janeiro (Estado),Defesa",
    "sumario" : "Informações falsas divulgadas nas redes sociais em relação ao filho do orador, Gabriel Monteiro. Importância da responsabilidade na avaliação de situações envolvendo profissionais de segurança pública. Necessidade de maior cautela na apuração de culpados por mortes ocorridas em favela da cidade do Rio de Janeiro durante operação policial.",
    "transcricao" : "O SR. ROBERTO MONTEIRO (PL - RJ. Sem revisão do orador.) - Obrigado, meu nobre Presidente, pessoa que não somente eu mas todos nesta Casa admiram, respeitam e amam. Certamente, os vastos cabelos brancos fortemente contribuem para isso. E eu quero, neste momento, dizer que sou o Deputado Federal Roberto Monteiro, pai de Gabriel Monteiro, jovem este que muitas vezes é apedrejado covardemente, ainda mais pelo que é jogado nas mídias e nas redes. Lamentavelmente, de 100% do conteúdo de redes sociais, 90% sempre são mentiras em todos os níveis, sobre todas as pessoas. Então, não acreditem em tudo que está nas redes sociais. Agora, o que me traz aqui, de fato, é sair em defesa e dizer o seguinte: nesses últimos acontecimentos, dessas últimas horas, lá na minha cidade, no meu Estado do Rio de Janeiro, há um conjunto de conteúdos falando da segurança pública. Eu faço parte da Comissão de Segurança Pública e estive, junto com o nosso Presidente da Comissão e outros pares da Comissão, num seminário que aconteceu na quinta-feira passada, na Assembleia Legislativa, que foi algo grandioso. Eu quero dizer que a área de segurança pública do Estado, como a desta Nação, tem que ser reconhecida como valente e varonil. São pessoas que trabalham colocando a sua vida em risco em defesa da sociedade brasileira; e, muitas vezes  quase sempre , são apedrejadas por pessoas insufladas por aqueles que se dizem dos direitos humanos. Agora, as pessoas que são vítimas, em especial as que moram em comunidade, nós não podemos concordar e admitir... Tem que haver muita responsabilidade, mas nós não podemos sentenciar a área de segurança, composta por pessoas que colocam diariamente a sua vida em risco  sua família, muitas vezes, não sabem se esses bravos heróis e heroínas voltarão ao seu lar. Então, é uma covardia apedrejar sem antes ter conhecimento profundo de quem está certo ou errado. E finalizo dizendo que tem que haver responsabilidade, sim. Se entraram numa comunidade, houve ali uma situação de troca, de defesa, tem-se que ser cauteloso. Não podemos dizer que foi o policial militar que ceifou a vida das vítimas. É necessária uma apuração rígida para realmente reconhecer quem é o culpado no cenário. Agora, de pronto, de imediato, já sentenciam os bravos heróis que entram em defesa da própria comunidade. Fica registrado. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. O fato é: Deus existe. Obrigado, meu nobre Presidente. Deus abençoe. Shalom! Paz!"
  }, {
    "dataHoraInicio" : "2023-08-22T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transporte aéreo,Agência de viagem,violação,Direito do consumidor,Passagem aérea,Deputado federal,Autor (proposição legislativa),Requerimento (proposição legislativa),Audiência pública,Comissão de Defesa do Consumidor (CDC),Empresa de transporte aéreo,Reparação do dano\r\nAeroporto Santos Dumont,Aeroporto Internacional Galeão Antônio Carlos Jobim,Rio de Janeiro (Estado),Tráfego aéreo,Logística",
    "sumario" : "O Deputado levanta questões cruciais no setor aéreo brasileiro. Recentemente, a agência de viagens 123 Milhas chocou o público ao suspender abruptamente os pacotes e passagens de sua linha promocional, afetando embarques previstos até dezembro de 2023. A empresa promete reembolsar integralmente os clientes, mas o orador adverte que gera preocupações a falta de clareza sobre restituições em dinheiro. Como membro da Comissão de Defesa do Consumidor, o Deputado propôs uma audiência pública para discutir os danos aos consumidores e às companhias aéreas. Além disso, questiona a mudança planejada dos voos do Aeroporto Santos Dumont para o Aeroporto Internacional Tom Jobim, na cidade do Rio de Janeiro, Estado do Rio de Janeira, e argumenta que a transição exige uma análise mais detalhada em termos logísticos, de acesso e segurança.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Boa tarde, nobre Presidente, Deputado Charles Fernandes, e meus pares destra extrema e importante Casa nesta Nação. Hoje, a minha fala está voltada para o setor aéreo brasileiro, este que, no último ano, em 2022, transportou em voos domésticos e nacionais quase 98 milhões de passageiros, o maior patamar anual desde 2020. Nesse contexto, foi noticiado pela imprensa que na última sexta-feira, dia 18, a agência de viagens 123 Milhas anunciou repentinamente a suspensão dos pacotes e a emissão de passagens de sua linha promocional. A medida adotada pela empresa afetará as viagens já contratadas da Linha Promo, de datas flexíveis, com embarques previstos de setembro a dezembro de 2023, gerando um transtorno no transporte aéreo e de passageiros sem precedentes. A companhia informou que está devolvendo integralmente os valores pagos pelos clientes. A devolução será feita em voos, acrescido de correção monetária de 150% do CDI acima da inflação e de juros de mercado, para a compra de qualquer passagem, hotéis e pacotes. No comunicado, entretanto, a empresa não deixou claro se haverá ressarcimento em dinheiro para uso, além de seus serviços. Diante desse cenário e como membro da Comissão de Defesa do Consumidor, apresentei requerimento para a realização de uma audiência pública. Inclusive, faço questão de mostrar o meu requerimento solicitando uma audiência pública para tratar desse assunto com a finalidade de discutir os prejuízos que poderão ser causados aos consumidores e também às empresas aéreas, tendo em vista que muitos pagaram passagens para viagens de lazer ou de trabalho com muita dificuldade. E, não tendo até o momento a confirmação de ressarcimento em dinheiro, esses consumidores podem estar sendo prejudicados e, por sua vez, podem não conseguir comprar outras passagens para realizar suas viagens. Ainda no que tange ao transporte aéreo, tenho acompanhado de perto essa celeuma a respeito do esvaziamento de voos do Aeroporto Santos Dumont para o Aeroporto Internacional Tom Jobim, popularmente conhecido como Galeão. Entendo que essa mudança, programada para o dia 1º de janeiro de 2024, precisa ser mais bem estudada entre o Governo Federal, Estadual e Municipal. Embora o Galeão seja um ótimo aeroporto, entrada e saída da Cidade Maravilhosa, a logística, o acesso, assim como a segurança e o tráfego precisam de significativas melhoras em todos os aspectos. Não acredito que uma mudança repentina como essa trará benefício aos passageiros e à administração pública. Enfim, são preocupações que nos trazem a esta tribuna: a situação da 123 Milhas e também a do Estado do Rio de Janeiro, na Capital, com os Aeroportos Santos Dumont versus Antônio Carlos Jobim. Deus nos abençoe! Feliz é a Nação cujo Deus é o Senhor! Roberto Monteiro, pai de Gabriel Monteiro. (O Sr. Presidente faz soar as campainhas.) O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Para concluir, Deputado, por favor. O SR. ROBERTO MONTEIRO PAI (PL - RJ) - Só gostaria de pedir a V.Exa. que registre este pronunciamento nos meios de comunicação da Câmara. Já está concluído. Obrigado, meu Presidente."
  }, {
    "dataHoraInicio" : "2023-08-24T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Câmara dos Deputados,Trabalhador,Empresa,Terceirização,Pêsames\r\nCorpo de bombeiros militar,Rio de Janeiro (Estado),Vereador,Queimados (RJ),Irmão,Saudação\r\nAborto,Maconha,contrário",
    "sumario" : "O Deputado lamentou a perda de um trabalhador da empresa terceirizada Siga, que faleceu devido a um infarto fulminante antes de chegar à sessão, expressando condolências à família. Além disso, apresentou e homenageou representantes do Corpo de Bombeiros do Estado do Rio de Janeiro presentes na Casa. Também reconheceu a presença de seu irmão, vereador de Queimados, e o agradeceu pelo apoio recebido ao longo de sua trajetória política. O Parlamentar se posicionou contra a descriminalização do aborto, enfatizando sua própria história como exemplo de vida em meio a adversidades, e também expressou sua oposição ao uso de drogas, destacando os danos que podem causar às famílias e à sociedade em geral.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Para Deus, toda honra, glória e louvor de gratidão! Quero lhe dizer, meu nobre Presidente Pompeo de Mattos, que V.Exa. conduz sempre com muito carisma, com muita graça e com muita sabedoria toda sessão que regularmente acontece aqui nesta Casa, Casa esta de extrema importância para o nosso Brasil. Eu quero aqui, rapidamente, fazer uma citação. Lamentavelmente, ontem  muitos aqui tomaram conhecimento disto , um bravo herói, trabalhador de uma empresa terceirizada, a Siga, foi a óbito. Imaginem: ele saiu da sua casa para vir para cá, teve um infarto fulminante e veio a falecer. Eu tinha constante contato com essa pessoa, que trabalhou aqui por muitos anos. Então, quero externar à família este sentimento do Parlamento, da Câmara Federal, a respeito desse momento tão difícil para essa família querida. Que o Espírito de Deus possa confortá-la e consolá-la dessa partida tão prematura! Quero aproveitar a oportunidade, meu nobre Presidente, pares desta Casa e telespectadores, para apresentar aqui pessoas muito especiais. O Corpo de Bombeiros do Estado do Rio de Janeiro está aqui, neste plenário, sendo representado pelo nosso querido Tenente-Coronel do Corpo de Bombeiros Militar Luiz Claudio Chauvet. Junto com ele, também estão presentes: a Assessora-Chefe Major do Corpo de Bombeiros Militar Aline Rodrigues da Silva Fernandes; o Assessor-Adjunto Cabo do Corpo de Bombeiros Militar Fábio de Araújo; a Assessora Técnica Capitã do Corpo de Bombeiros Militar Natasha de Campos Quinteiro. A corporação do Corpo de Bombeiros, portanto, está muito bem representada nesta Casa, na Câmara Federal. Quero também apresentar aqui o meu amado irmão, Vereador dos mais queridos no nosso Estado, já no terceiro mandato, do Município de Queimados. Eu lhe agradeço. Você é uma pessoa muito importante na nossa trajetória. Que Deus continue o abençoando! Aproveito a fala da nobre Deputada que me antecedeu para dizer que não se pode aprovar o aborto, com exceção dos casos de que hoje a lei já fala. Eu vim ao mundo por meio de uma pessoa que comercializava o corpo dela. Um cliente chegou lá e engravidou aquela pessoa. Imaginem quantas tentativas de aborto aquela pessoa deve ter feito. Se isso tivesse acontecido, eu não teria vindo ao mundo e não seria hoje um Deputado Federal. Então, eu sou radicalmente contra a descriminalização do aborto, como também da maconha, porque quem conhece, quem tem familiar dependente químico sabe a tragédia que é. A pessoa vende tudo, inclusive, se possível, o próprio familiar, para obter a droga e fazer uso dela. Então, eu sou radicalmente contra o aborto e também contra o uso de maconha e de qualquer outro componente químico, de drogas. Para finalizar, gostaria de dizer a quem está me ouvindo que sou Roberto Monteiro, Deputado Federal pelo PL do Estado do Rio de Janeiro, pai de Gabriel Monteiro e da Deputada Estadual Giselle Monteiro. Muito obrigado. Deus os abençoe! Que Deus guarde os meus pares que vão retornar para suas bases e lhes dê cada vez mais prosperidade! Valeu, Brasil!"
  }, {
    "dataHoraInicio" : "2023-08-24T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Queimados (RJ),referência,Nome",
    "sumario" : "O Deputado fez uma correção em seu discurso anterior, mencionando o nome do nobre Vereador Lucio Mauro, de Queimados, Estado do Rio de Janeiro, que está em seu terceiro mandato e é uma figura muito amada em seu Município.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Pela ordem. Sem revisão do orador.) - Preciso de até menos tempo. Eu quero só fazer uma correção, porque, quando eu apresentei o nobre Vereador do Município de Queimados, não citei o nome dele, que é Lucio Mauro. Trata-se de uma pessoa muito amada no seu Município. Ele já está no terceiro mandato, e, com certeza, Deus vai abrir cada vez mais portas para que ele seja uma voz em defesa daquele povo tão querido de Queimados. Então, estou aqui registrando o nome do nobre Vereador Lucio Mauro, do Município de Queimados, no Estado do Rio de Janeiro, que, como eu disse, é da briosa corporação do Corpo de Bombeiros do Estado do Rio de Janeiro, que também aqui se faz presente. Obrigado, meu Presidente querido. Deus o abençoe!"
  }, {
    "dataHoraInicio" : "2023-08-29T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional de Combate ao Fumo,Homenagem\r\nCancerologia,Seminário,Auditório Nereu Ramos (Câmara dos Deputados) (Brasília, DF)\r\nInstituto Nacional de Câncer (Inca),Rio de Janeiro (RJ),Homenagem\r\nTV Câmara,Homenagem",
    "sumario" : "O Deputado comemorou o transcurso do Dia Nacional de Combate ao Fumo, comunicou a realização, nas dependências da Casa, do seminário com o tema Integração dos centros e unidades especializadas em oncologia, elogiou o trabalho do Instituto Nacional d Câncer - INCA no Rio de Janeiro, Estado do Rio de Janeiro, e parabenizou a TV Câmara pelos 25 anos de serviços prestados ao Parlamento.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre, querido e amado Presidente Gilberto Nascimento, todos os meus pares, eu quero neste momento, com muita rapidez, anunciar que hoje se comemora o Dia Nacional de Combate ao Fumo. Vale frisar que, no ano de 2020, 12 mil pessoas foram a óbito por causa desse mal. O cigarro é uma tragédia. Prova disso é que quem compra o cigarro vê, na contracapa, mensagens que mudam, cada uma com um cenário horrível. Eu entendo que nem todos fumam porque querem fumar. Há uma dependência, uma necessidade, mas, em particular, uma questão de alma: o cigarro, o fumo, como tantas coisas, não preencherá o vazio da alma, que só quem preenche é Deus. Também quero dizer que está acontecendo aqui um grande seminário, com o tema Integração dos centros e unidades especializadas em oncologia, no Auditório Nereu Ramos. Está acontecendo ali um belíssimo trabalho de grande importância para a conscientização sobre o combate ao câncer. Quero também dizer que, no Estado do Rio de Janeiro, na Capital, o Instituto Nacional de Câncer  INCA faz um trabalho fantástico na área de oncologia. Meu nobre Presidente, eu quero também parabenizar a TV Câmara, que está completando 25 anos de brilhantes e belos serviços prestados a esta Casa. Eu quero parabenizar os bravos heróis, vocês que estão aí, que não aparecem, vocês que não vêm à tribuna. Vocês têm uma importância e um valor imenso, vocês são muito importantes para nós. Então, como Deputado Federal, pai de Gabriel Monteiro e também da Deputada Estadual Giselle Monteiro, eu quero parabenizar a todos da TV Câmara pela importância que vocês têm no cenário político desta Nação. Parabéns! Peço, nobre Presidente, que este pronunciamento seja divulgado nos canais de comunicação desta Casa. Finalizo dizendo que um fato é real: Deus existe. Parabéns a todos vocês da TV Câmara!"
  }, {
    "dataHoraInicio" : "2023-08-30T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agente de segurança,Empresa privada,Câmara dos Deputados,gestão,Mesa Diretora da Câmara dos Deputados\r\nTV Câmara,Aniversário de fundação,Homenagem",
    "sumario" : "O Deputado destacou seu compromisso em defender o povo que enfrenta dificuldades, enfatizando a necessidade de emprego, saúde e oportunidades. Ele trouxe à tona a situação dos trabalhadores de uma empresa de segurança que atua na Câmara dos Deputados, alegando que seus direitos, como férias, estão sendo negados e que estão à beira de serem demitidos. Nesse sentido, fez um apelo à Mesa Diretora e ao Primeiro-Secretário para que se atentem a essa questão, ressaltando a importância de valorizar os trabalhadores. O Parlamentar também parabenizou a TV Câmara por seus 25 anos, reconhecendo o esforço daqueles que atuam nos bastidores.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Eis-me, nobre Presidente. Sou um grande admirador de V.Exa., Deputado, porque, quando se senta nessa cadeira, eu sinto a presença e a glória de Deus neste ambiente. Quero dizer aos meus pares que, independentemente do lado de que se seja  eu não tenho tempo para brigar com ninguém , eu tenho o compromisso de sair em defesa do povo que está sofrendo, que está gemendo, que está padecendo, que está precisando de emprego, de saúde, de oportunidades, de valorização. Eu não tenho tempo para guerrear com ninguém. Cada um dará conta a Deus dos seus atos. Não tem como dar volta em Deus. Segundo Eclesiastes, volto a lembrar que, naquele grande e solene dia, todos nós daremos conta a Deus das boas obras, das más obras e daquelas que estão escondidas e de que ninguém sabe. A razão de eu estar neste momento nesta tribuna é que há uma empresa que trabalha na área da segurança dentro desta Câmara Federal. Os trabalhadores, bravos e heróis trabalhadores, estão sendo prejudicados. A empresa suspendeu o que é devido, o que é justo: as férias a que eles têm direito. Eles estão na iminência de ser dispensados. Portanto, eu quero chamar a atenção da Mesa Diretora e do 1º Secretário. Eu quero chamar a atenção a quem de direito. Nós não podemos brincar com os valores humanos, não podemos brincar com as pessoas que trabalham. Essa empresa que faz o trabalho de segurança na Câmara Federal está prejudicando o povo. Ontem eu ouvi uma Deputada da Esquerda defender esses bravos heróis e essas heroínas. Hoje eu estou aqui para fazer ecoar a voz da Parlamentar. Será que apenas nós dois vamos sair em defesa desse povo? Tenhamos sensibilidade, porque nossa voz neste Parlamento tem um peso gigantesco. Nós não podemos permitir que, dentro desta Casa, haja covardia, não podemos permitir que sejam prejudicados esses bravos trabalhadores, que não ganham o que nós ganhamos. Nós Parlamentares ganhamos muito bem, e eles quase nada ganham e estão na iminência de ser demitidos e prejudicados. As férias devidas foram suspensas. Eu finalizo dizendo que ontem a TV Câmara comemorou 25 anos. Merecem nosso apoio e nosso aplauso todos aqueles que trabalham muito nos bastidores. (Palmas.) Deus os abençoe! Meu Presidente, eu amo V.Exa. em Cristo Jesus. Peço que meu pronunciamento seja registrado nos Anais desta Casa. Roberto Monteiro, pai de Gabriel Monteiro e da Deputada Estadual Giselle Monteiro. Shalom! À paz!"
  }, {
    "dataHoraInicio" : "2023-09-04T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Empresa prestadora de serviços,Trabalhador terceirizado,Vigilante,segurança,Câmara dos Deputados,Pagamento,Férias,Demissão,Terceirização,Direito do trabalho",
    "sumario" : "O Deputado elogiou a empresa de segurança terceirizada Partner Security por reconhecer e corrigir erro relacionado às demissões planejadas de servidores da área de segurança na Câmara dos Deputados. Destacou a importância desses servidores em manter a tranquilidade e a serenidade para o funcionamento do Legislativo. Informou que a direção da empresa se comprometeu a respeitar os direitos trabalhistas e realizar o pagamento das férias dos servidores no mês de setembro de 2023. O orador enfatizou a importância de proteger trabalhadores em um momento de alto desemprego no País.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente Gilberto Nascimento, todos os meus pares que estão nesta Casa e neste plenário, eu quero dizer o seguinte: é nobre ser justo. Vou repetir: quer sejamos de esquerda, de centro ou de direita, sejamos justos, porque, se há alguém que abomina a injustiça, é o Criador de todas as coisas do universo. O que me traz a este plenário neste momento é a necessidade de fazer justiça. Enquanto alguns estão falando do tal grosso, do tal isso ou aquilo, eu quero fazer justiça. Na quarta-feira passada, eu fiz, desta tribuna, um discurso em que repudiei o comportamento de uma empresa terceirizada que atua dentro desta nobre Casa na área de segurança  eu fiz um texto enquanto estava ali sentado e vou compartilhá-lo aqui com os meus pares. E já peço ao meu nobre Presidente que a minha fala seja registrada nos canais de comunicação da Câmara. Neste momento, venho a esta tribuna para fazer um registro mais do que justo e com aplausos para a empresa terceirizada que atua na área de segurança desta Casa, a Partner Security, que soube reconhecer o erro e corrigir as demissões, que seriam feitas, de bravos servidores que atuam na área de segurança desta Casa e que produzem, para nós Parlamentares, certa tranquilidade, serenidade para darmos andamento aos nossos trabalhos dentro desta Casa e desenvolvermos o nosso mandato na Câmara Federal. Chegou também ao meu conhecimento que a direção dessa empresa terceirizada respeitará o justo direito trabalhista e cumprirá o seu dever de pagamento de férias a esses servidores no mês de setembro  houve o comentário de que, além de serem dispensados, os trabalhadores não receberiam as suas férias. E eu quero dizer, inclusive, que a Deputada que me antecedeu, Erika Kokay, fez menção a este assunto. Eu, então, o tratei com profundidade e saí em defesa desses servidores. Graças a Deus, a direção dessa empresa teve sensibilidade, entendeu a situação, já não vai mais demitir esses servidores que levam comida e sustento para os seus familiares e também pagará as férias desses bravos trabalhadores. Então, eu encerro meu discurso, parabenizando e homenageando a direção dessa empresa. Podem estar certos de que nós estaremos aqui como fiscais, vigiando o passo a passo, porque o desemprego, nesta Nação, está muito grande, e nós não podemos ver o prejuízo de pessoas que trabalham com muita dedicação. Presidente, por gentileza, peço que seja registrado o meu pronunciamento. Quero aqui dizer aos meus pares que deixem o sentimento de justiça prevalecer em sua mente e em seu coração. Deus existe! Sou o Deputado Federal Roberto Monteiro Pai, pai de Gabriel Monteiro. Shalom! A paz!"
  }, {
    "dataHoraInicio" : "2023-09-12T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Despesa pública,Presidente da República,Viagem oficial,Política externa\r\nRepúdio,Aborto,descriminalização",
    "sumario" : "O Deputado fez um apelo contra a legalização do aborto, compartilhando sua história pessoal e enfatizando a importância da vida. Apresentou sua abordagem transparente e econômica no gerenciamento de seu gabinete, enfatizando que o dinheiro público deve ser tratado com responsabilidade. Criticou os gastos excessivos do Governo em viagens, especialmente em relação ao uso de aeronaves de alto custo. Destacou a necessidade de fiscalizar e responsabilizar os gastos públicos.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre e digníssimo Presidente Pompeo de Mattos, todos os meus pares que estão aqui nesta Casa neste momento, eu falaria inicialmente sobre determinado tema, mas eu quero aproveitar a brilhante palavra do digníssimo Deputado Messias Donato, que fez um repúdio aqui, falando do absurdo  e não se pode aprovar isso  do direito ao aborto. Eu quero dizer que eu mesmo, que estou nesta tribuna, provavelmente quase me tornei mais um caso de aborto, porque a minha mãe biológica vendia, por necessidade, o seu corpo. Imaginem, alguém chegou lá e a engravidou. E provavelmente muitos devem ter dito a ela: \"Tire essa criança, porque você, em uma concorrência com as outras, vai perder a clientela\". Já pensaram? Se eu tivesse sido abortado, eu não estaria aqui nesse momento falando a respeito desse fato, que não é vergonhoso. Para mim, é uma glória, porque Deus diz: \"Ainda que o teu pai, ainda que a tua mãe te abandone, eu, Deus, jamais te abandonarei\". Mas o que realmente me estimula neste momento, além dessa reflexão, é dizer  meu Presidente, peço que registre nos Anais desta Casa  que toda semana eu me sento com a minha equipe para discutirmos como está indo o nosso gabinete. E eu não digo meu gabinete, mas nosso, porque nós somos uma família, nós somos uma equipe, ainda sendo eu o Deputado. Mas o Neymar só pode ser o tal artilheiro da Seleção Brasileira se estiver com o goleiro e os demais jogadores, é uma equipe. E, vejam bem, eu discuto com a minha equipe como está o orçamento do gabinete. Eu faço refeição a um custo médio de 60 a 80 reais. Eu me preocupo porque o dinheiro é do povo. Agora, vem o Governante desta Nação e torra livremente, do jeito que ele bem entende, quase 800 milhões de reais nas viagens que fez . E agora está pensando, talvez até sonhando, que ele está voando no \"Aerolula\", de quase 500 milhões de reais. Isso é inaceitável! O dinheiro é do povo. Quem paga o salário é o povo. Então não podemos concordar nem admitir essas viagens, que são uma festa, uma farra. Eu vou até usar uma linguagem que não é propriamente minha, mas que um colega Deputado disse. Até tenho vergonha, mas vou dizer. Aquele Coronel não está aqui agora e já até esqueci o que ele disse. Mas disse que o tronco duro ia ser apresentado no mês de setembro. Eu quero encerrar dizendo o seguinte: não se aceita gastar o que se tem gastado em viagens. Enquanto eu estou economizando, o Governante nº 1 da Nação está na farra do boi. Isso não pode acontecer! Deus abençoe! Roberto Monteiro Pai, de Gabriel Monteiro. Obrigado, meu Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Aniversário de nascimento,Congratulação",
    "sumario" : "O Deputado parabenizou o Líder do PL Altineu Côrtes pelo transcurso de seu aniversário.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Pela ordem. Sem revisão do orador.) - Aos meus pares eu quero neste momento retratar o que diz a Bíblia, que é um livro universal, em Romanos, Capítulo 7. Portanto, dai a cada um o que deveis: a quem tributo, tributo; a quem imposto, imposto; a quem temor, temor; a quem honra, honra. A ninguém devais coisa alguma, a não ser o amor com que vos ameis uns aos outros; porque quem ama aos outros cumpriu a lei. Então, neste momento eu quero parabenizar o meu Líder, o Líder do PL, Altineu Côrtes, que está aniversariando. A V.Exa. estou conferindo honra no plenário desta Casa, dizendo que V.Exa. é uma bênção, é uma grande liderança, que cada vez mais demonstra a sua importância. Parabéns e honra, porque V.Exa. merece honra!"
  }, {
    "dataHoraInicio" : "2023-09-14T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Superintendência,Esporte,Rio de Janeiro (Estado),Plenário,Saudação,Governador,Congratulação",
    "sumario" : "O Deputado anunciou a presença no plenário do Presidente da Superintendência de Desportos do Estado do Rio de Janeiro - SUDERJ, Renato de Paula. O orador parabenizou o Governador pela nomeação do Dr. Renato para a SUDERJ.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Obrigado, nobre Presidente. Eu quero registrar aqui a presença do nobre Presidente da Superintendência de Desportos do Estado do Rio de Janeiro, Dr. Renato, pessoa que vem fazendo um grande trabalho, que tem alavancado, tem sido uma referência no esporte e tem incentivado, cada vez mais, essa potencialidade de nosso Estado. Quero aqui reiterar os parabéns ao nosso Governador pelo ato de colocar o Dr. Renato nessa posição, no lugar onde se encontra, porque a SUDERJ é uma referência nacional. Agradeço a Deus pela vida do Dr. Renato e de sua família, do nobre Deputado Estadual Otoni de Paula Pai, bem como do nosso colega aqui Deputado Otoni de Paula, que todos conhecem e amam. Dr. Renato, parabéns, porque a SUDERJ hoje é uma referência internacional. Deus seja louvado! Presidente, obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Emprego,segurança,Saúde,Educação,atuação\r\nGovernador,Rio de Janeiro (Estado),Secretário de Estado,Diretor,Polícia civil,Congratulação",
    "sumario" : "O Deputado enfatizou sua atuação parlamentar em defesa do povo brasileiro, especialmente o desempregado, o que passa fome e aquele que não recebe, adequadamente, serviços de segurança, saúde e educação. Parabenizou o Governador Cláudio Castro pelo êxito da gestão do Secretário de Polícia Civil, Fernando Albuquerque, e da Diretora do 4º Departamento de Polícia de Área, Raíssa Maria dos Santos Celles. Por fim, parabenizou todo o efetivo da Polícia Civil do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Pela ordem. Sem revisão do orador.) - Meu nobre, amado, estimado, querido Presidente e todos os meus pares que se encontram aqui no plenário desta Câmara Federal, eu agradeço primeiramente a Deus a oportunidade de estar aqui entre vocês. Quero dizer que o Brasil, a nossa Nação, o nosso povo, é maior do que sentimentos ideológicos. Neste momento estou de óculos, mas vou tirá-los. Há 2 dias, eu tive uma alergia muito forte. Ontem, fui a uma clínica, e a doutora, muito competente, jovem, disse: \"Você vai ter que fazer assim, assim, assim e tirar pelo menos uns 4 dias para fazer repouso\". Eu falei para ela: \"Doutora, eu não posso ficar longe do convívio da tribuna da Câmara, porque eu sou operário do povo. É o povo que paga meu salário\". Então, como sempre eu digo, eu não tenho tempo para ficar em guerra, brigando. Respeito os posicionamentos. Democracia é isto: entender, compreender a mente das pessoas e respeitá-las, mesmo sabendo que nós podemos e devemos discordar de pontos ideológicos. O que eu quero dizer é o seguinte: sou operário do povo, tenho que trabalhar para o povo. O povo está desempregado, está com fome, com problema de segurança, de saúde, de educação, e outros. Neste momento, eu quero destacar na minha fala  e por gentileza, nobre Presidente, peço que a registre nos canais de comunicação desta Casa e no programa A Voz do Brasil  os meus parabéns ao nobre Governador do Estado do Rio de Janeiro, Cláudio Castro, pela competência e eficiência de ter o Sr. Fernando Albuquerque à frente da Secretaria de Polícia Civil. Ele vem fazendo um grande trabalho, com muita excelência, com muito empenho, com muita dedicação. Também quero parabenizar  eu estive agora, na sexta-feira, conhecendo uma unidade da Polícia Civil na cidade de Niterói  a Dra. Raíssa Maria dos Santos Celles, Diretora do 4º Departamento de Polícia de Área, que compõe as cidades de Niterói até Búzios. Eu quero parabenizar todo o corpo efetivo da Polícia Civil, os delegados e todos aqueles que a compõem. Eles fazem um grande trabalho no nosso Estado do Rio de Janeiro. Finalizo dizendo o seguinte: Deus existe. Sou o Deputado Federal Roberto Monteiro, pai de Gabriel Monteiro e também da Deputada Estadual Giselle Monteiro. Deus seja louvado! Ele sempre existirá. Shalom, a paz!"
  }, {
    "dataHoraInicio" : "2023-09-20T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia da Revolução Farroupilha,Dia do Gaúcho,Rio Grande do Sul\r\nsolidariedade,Vereador,Rio de Janeiro (RJ),Vice-presidente,Clube de futebol,Vítima,Agressão,Shopping center,Torcedor\r\nReportagem,Hospital público,Rio de Janeiro (RJ),Ar-condicionado",
    "sumario" : "O Deputado celebrou o aniversário de 188 anos da Revolução Farroupilha no Rio Grande do Sul. Ele compartilhou suas experiências e carinho pelo Estado, destacando a beleza de lugares como Porto Alegre e a hospitalidade do povo gaúcho. Também defendeu o Vice-Presidente de futebol do Clube de Regatas do Flamengo, Marcos Braz, após um incidente de agressão em um shopping. Por fim, ele abordou a situação crítica do Hospital Federal da Lagoa no Rio de Janeiro, destacando a sua intervenção com vista à urgente resolução dos problemas de refrigeração para garantir o conforto dos pacientes.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Pela ordem. Sem revisão do orador.) - Amém! Meu nobre, querido, amado Presidente Pompeo de Mattos, eu quero aqui neste momento me ater a três tópicos. Meu Presidente, por gentileza, olhe para mim. Deixa-me olhar os seus olhos azuis. Quero prestar uma homenagem a V.Exa. E, quando assim falo, falo com o povo do Estado do Rio Grande do Sul, que hoje está comemorando os 188 anos da Revolução Farroupilha. Eu tenho um carinho muito especial pelo Estado do Rio Grande do Sul. Eu tenho uma admiração muito grande pelo povo do Rio Grande do Sul, porque lá também morei, na Rua da Praia, em POA, conhecida popularmente como Porto Alegre, perto do Guaíba, perto da Brigada. Então, eu tenho algumas passagens. Aprendi a beber o chimarrão, fazer a cuia roncar, botar a boca no ferro quente. Aprendi. E carrego comigo este sentimento de gratidão: \"Bah, guri, tu não é daqui, tchê!\". Que povo lindo! Eu lagarteava ali no Guaíba, perto de Ipanema  meu Deus! , Novo Hamburgo. Passei 15 dias em Tramandaí, tentando pescar. E não precisava pescar, porque o anzol trazia o peixe, sem isca. Aquele é um anzol especial. Torres é a praia mais linda que há ali no Rio Grande. Mas tive que sair fora, no tempo do minuano, porque a coisa pega! Então, meu povo querido, amado, do Rio Grande do Sul, eu os aplaudo, porque vocês merecem o respeito do povo carioca. Não perdendo a oportunidade, com a sua paciência, eu quero aqui também sair em defesa do Vice-Presidente do Clube de Regatas do Flamengo, o nobre Vereador Marcos Braz, que, lamentavelmente, ontem, com a sua filha, foi agredido num shopping. Imagine você que tem uma filha, você que tem um filho: quando você está caminhando no shopping, um torcedor começa a agredi-lo com palavras hostis e, dali a pouco, parte para as vias de fato. Então, houve ali toda uma confusão generalizada. Nenhum torcedor tem direito a agredir nenhum dirigente. Pode discordar? Pode. Pode pedir a saída? Tudo bem. Mas agredir fisicamente a pessoa, do lado do filho ou da filha dela, não pode. Encerro dizendo o seguinte: hoje, o RJTV esteve apresentando uma situação crítica no Hospital Federal da Lagoa, lá no Estado do Rio de Janeiro, que já está há 5 meses com os aparelhos de ar-condicionado paralisados, queimados, com problemas gravíssimos. Imagine uma pessoa em um leito médico, precisando de uma refrigeração, sem ter refrigeração. E o que eu fiz? Eu liguei para quem de direito, e disseram-me: \"Deputado, fique tranquilo, porque nós providenciaremos isso dentro de um período muito rápido, num prazo máximo de 1 mês\". Então, eu dou crédito, eu acredito, torço e desejo que o Hospital da Lagoa, ali na Capital do Rio de Janeiro, possa ter a sua refrigeração, o seu ar-condicionado, porque os pacientes não podem esperar. Aqui está o Deputado Federal Roberto Monteiro, pai de Gabriel Monteiro e também da Deputada Estadual Giselle Monteiro. Meu Presidente, parabéns pelo Rio Grande do Sul e por aquela vitória brava que foi a Revolução Farroupilha, que completou 188 anos! Deus o abençoe! Shalom! Paz!"
  }, {
    "dataHoraInicio" : "2023-10-31T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Governador,Rio de Janeiro (Estado),Elogio",
    "sumario" : "O Deputado elogiou a atuação do Governador do Rio Janeiro, Cláudio Castro, sobretudo na área de segurança pública.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu sempre querido e estimado Presidente, nobre Deputado Pompeo de Mattos, gostaria que soubesse o quanto eu tenho de admiração e de carinho por V.Exa., porque, sempre que está na Presidência, conduzindo os trabalhos com muita maestria, V.Exa. exala aquele verdadeiro sentimento de defesa do povo. Aos meus demais pares que também se encontram nesta Casa, quero dizer que tenho um carinho muito grande por todos. Eu não sou adversário de ninguém. Eu tenho o meu posicionamento. Eu tenho o meu entendimento de que eu sou de direita. Entretanto, o meu papel é sair em defesa do povo. Eu quero, nesta oportunidade, registrar o meu reconhecimento da competência do nobre Governador do Estado do Rio de Janeiro, Cláudio Castro. O Brasil tem acompanhado todas essas lutas que a cidade do Rio de Janeiro vem atravessando em tempo bem recente. Na semana passada, eu passei quase um dia inteiro caminhando junto com outros nobres Deputados e com o Governador Cláudio Castro aqui em Brasília e pude ver com os meus próprios olhos, ouvir com os meus ouvidos e enxergar o quanto esse Governador tem lutado pelo Estado do Rio de Janeiro. Em particular, eu também quero dizer  e eu defendo isto, inclusive, na bancada do Estado do Rio de Janeiro  que investirei tudo o que vier ao meu encontro na área de segurança pública. Eu reconheço a competência da Polícia Militar do Estado do Rio de Janeiro. Eu reconheço a competência da Polícia Civil do Estado do Rio de Janeiro. Eu reconheço a competência do Departamento Geral de Ações Socioeducativas  DEGASE, que é a área que trabalha com menores, a área socioeducativa. Eu reconheço a competência da Secretaria de Estado de Administração Penitenciária  SEAP, que é a polícia penal, assim como reconheço também a competência do Corpo de Bombeiros Militar do Estado do Rio de Janeiro. A área de segurança pública é muito atacada, mas o povo tem que entender que eles estão fazendo um brilhante trabalho, dentro das suas limitações. Então, como o Deputado, eu quero investir fortemente nessa área. Por isso, tudo o que vier para mim, por meio da bancada do Estado, eu vou investir na área de segurança pública. Finalizo pedindo, meu nobre Presidente, por gentileza, que seja registrado meu pronunciamento nos meios de comunicação desta Casa. Que Deus tenha misericórdia do Brasil e que Deus tenha misericórdia do Estado do Rio de Janeiro! Parabéns, Governador Cláudio Castro, porque você tem sido um guerreiro em potencial! Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-07T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tentativa (crime),Sequestro,Cotia (SP),Companheira,Filha,Jogador de futebol,Polícia militar,Política de segurança pública,Rio de Janeiro (Estado),Atuação parlamentar,Recursos orçamentários,Governador,Forças Armadas,Crime",
    "sumario" : "O Deputado denunciou uma tentativa recente de sequestro envolvendo Bruna Biancardi, companheira ou ex-companheira do jogador de futebol Neymar, e sua filha recém-nascida, destacando que o incidente ocorreu em Cotia, São Paulo. Ademais, relatou que os criminosos foram interceptados pela polícia, evitando consequências mais graves. Além disso, refletiu sobre a segurança pública, questionando a segurança das pessoas comuns em comparação com as celebridades. Elogiou ainda a atuação eficaz da Polícia Militar, classificando-os como heróis. Adicionalmente, reafirmou seu compromisso com a destinação de recursos orçamentários de emendas parlamentares para a segurança pública do Estado do Rio de Janeiro. Por fim, reforçou seu apoio às Forças Armadas e ao Governador Cláudio Castro no combate ao crime.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre e ilustre Deputado Pompeo de Mattos, solicito ao senhor que este discurso seja registrado nos canais de comunicação desta Casa. Aos meus pares que aqui se encontram, eu vou trazer uma informação triste, lamentável, que eu não vi ninguém falar até o presente momento. Eu vou retransmitir uma matéria por meio da leitura: \"Exclusivo: vizinhos de Bruna Biancardi relatam tentativa de sequestro. Um suspeito foi preso; influencer e filha recém-nascida eram os alvos; a polícia permanece no local onde a tentativa de crime foi realizada\". Essa recém-nascida é filha de quem? Do Neymar! Já ouviram falar do Neymar, não é? Entendam: a companheira ou ex-companheira e a filha de Neymar sofreram, agora cedo, uma tentativa de sequestro. Os bandidos que entraram na residência  isso aconteceu lá em Cotia, São Paulo  estavam aguardando a chegada da companheira e da filha do Neymar. Eles prenderam os pais dessa jovem num determinado cômodo da casa e ficaram aguardando, só que a polícia foi avisada, chegou lá e evitou o pior. Eu pergunto: se acontece isso nesse nível da sociedade, num condomínio belíssimo, com as condições favoráveis que o Neymar certamente dá, o que acontece com o povão, que não tem essa assistência, que não tem uma mídia presente? Eu quero aplaudir a Polícia Militar pela sua competência. Independentemente de a polícia ser de São Paulo, do Rio de Janeiro ou de qualquer lugar Brasil afora, são bravos heróis. Eu, em particular, sendo do Estado do Rio de Janeiro, estou investindo todos os meus recursos da bancada do Estado na área de segurança pública. Eu estou aqui para ajudar. Nesse momento, as Forças Armadas, com o Exército e a Marinha, estão na Capital do Rio de Janeiro desempenhando seu papel, ajudando o Governo Cláudio Castro. Governador Cláudio Castro, é isso aí, meu irmão! Vamos para dentro, porque o crime não compensa! Nós vamos vencer esse embate! Meu nobre Presidente, tu és uma bênção na minha vida. Peço que registre o meu pronunciamento nos Anais desta Casa. Povo amado, que Deus seja louvado!"
  }, {
    "dataHoraInicio" : "2023-11-08T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Segurança pública,Reeleição\r\nDeputado federal,atuação,Secretário de Estado,São Paulo (SP)",
    "sumario" : "O Deputado elogiou o Governador Cláudio Castro por reforçar a segurança no Rio de Janeiro com a entrega de 218 viaturas semiblindadas. Destacou o compromisso do Governador com os profissionais fardados e a população, ressaltando sua reeleição no primeiro turno. Reconheceu, ainda, a atuação do Deputado Federal Capitão Guilherme Derrite como Secretário de Segurança do Estado de São Paulo.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente e todos os pares que se encontram nesta Casa, neste momento, trago o meu aplauso para o meu Governador do Estado do Rio de Janeiro, Cláudio Castro. Hoje estive no Palácio Guanabara. Saí de Brasília às 6 horas da manhã, cheguei ao Palácio Guanabara e pude ver com os meus olhos a entrega de 218 viaturas semiblindadas. O Governador Cláudio Castro tem o compromisso e a grande responsabilidade de trazer segurança para os bravos heróis e heroínas que vestem aquela farda, bem como para a população do nosso Estado. S.Exa. está tomando as devidas providências para que a história que momentaneamente vivemos ali, de fatos recém-acontecidos, não se repita mais em nosso Estado. Então, quero aqui parabenizar o Governo Cláudio Castro e dizer que S.Exa. vem cumprindo com todo o compromisso. Por essa razão, foi reeleito no primeiro turno, batendo recorde de aceitação de voto na história do nosso Estado. Meu nobre Presidente, por quem eu tenho respeito e admiração muito grande  V.Exa. sabe disso , peço que meu pronunciamento seja registrado em todos os meios de comunicação desta briosa Casa, que acolhe lados. Mas algo é fato real: tudo na vida vai passar. Vamos embora um dia e ao Eterno prestaremos contas. Não tem chororô nem mi-mi-mi, porque todos nós daremos conta para Deus de todos os nossos atos. Então, ao Governador Cláudio Castro o meu aplauso! Também reconheço o brilhante trabalho do nobre Deputado Federal que está hoje no exercício da Secretaria de Segurança do Estado de São Paulo. Deus os abençoe! Shalom! Paz!"
  }, {
    "dataHoraInicio" : "2023-11-21T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esporte,Inclusão social,Violência,Rio de Janeiro (Estado),recursos,Ministério da Defesa,Governo federal,Criança,Adolescente,Segurança pública,Programa Forças no Esporte (PROFESP)",
    "sumario" : "O Deputado expressou preocupação com a situação do Programa Forças no Esporte (PROFESP), que enfrenta a ameaça de extinção devido à falta de repasses do Governo Federal. Destacou que o programa tem sido eficaz na promoção da inclusão social, atendendo crianças e adolescentes carentes em todo o Brasil. Enfatizou a relevância da PROFESP, especialmente no contexto da violência no Estado do Rio de Janeiro.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente, por gentileza, peço a V.Exa. que determine o registro do meu discurso em todos os canais desta briosa, importante e significativa Casa, que mexe com a estrutura nacional. Recentemente, eu estive visitando várias organizações militares, nas quais é desenvolvido o Programa Forças no Esporte  PROFESP, um excepcional programa de inclusão social criado há 20 anos. O programa atende a mais de 20 mil crianças e adolescentes carentes em todo o Brasil. Ocorre que o programa hoje se encontra fortemente ameaçado de extinção, devido à total ausência de repasses do Governo Federal nos últimos 2 anos. Muitas unidades já tiveram que encerrar sua participação, e aquelas que persistem o fazem espremendo recursos próprios e com a boa vontade de outras instituições, com as quais buscam firmar parcerias para atenuar o problema. É inaceitável que, em um momento de violência como o que vivemos no Estado do Rio de Janeiro, que resultou em um decreto da garantia da lei e da ordem, o Governo Federal deixe de investir neste programa. Reitero que o programa se tornou, ao longo dos últimos 20 anos, um dos mais eficazes em desenvolvimento social, trazendo inclusão e esperança. Por meio do PROFESP, são atendidos crianças e adolescentes de 6 anos a 18 anos de idade, oriundos das comunidades mais carentes e difíceis do nosso Rio de Janeiro: Maré, Vila Cruzeiro, Morro do Alemão, Parada de Lucas, Vigário Geral, Acari, Morro do Dendê, apenas para citar alguns entre muitos outros exemplos. No programa desenvolvido nas unidades militares, não há facções nem rivalidades, mas apenas crianças e adolescentes em busca de um futuro melhor. Somente no Centro de Educação Física Almirante Adalberto Nunes  CEFAN, onde eu estive na última semana, o programa atende a mais de 700 crianças e adolescentes das comunidades vizinhas. O PROFESP foi implantado pelo Governo Federal em 2003, por meio de uma parceria entre o Ministério da Defesa, o Ministério da Cidadania, o Ministério da Mulher, da Família e dos Direitos Humanos e o Ministério da Educação. É destinado ao atendimento de crianças e de adolescentes em situação de vulnerabilidade social, com a finalidade de promover a valorização das pessoas, reduzir os riscos sociais e fortalecer a cidadania, a inclusão e a integração social, por meio de atividades esportivas e atividades inclusivas, como o reforço escolar realizado no contraturno escolar dentro das organizações militares. Finalizando, meu nobre Presidente, lembro que o projeto, pela grande capilaridade das Forças Armadas, está presente em 139 localidades de todo o Estado, na Federação e no Distrito Federal, e envolve mais de 220 unidades militares das três forças. Por meio de organizações militares, são disponibilizados instalações e equipamentos esportivos e, no total, são atendidos mais de 20 mil crianças e adolescentes jovens. Entretanto, há mais de 2 anos, o Governo Federal não tem transferido os recursos necessários ao programa. Na verdade, o programa não tem recebido recursos. Assim, muitas organizações militares já se viram obrigadas a interromper sua participação no programa, e outras estão na iminência de fazê-lo. Tal situação mostra-se absurda, especialmente considerando-se o momento de violência pelo qual nosso Estado do Rio de Janeiro está passando. Como podemos, neste momento, deixar de investir no PROFESP, que, há cerca de 20 anos, se mostra o mais eficaz programa de inclusão social desenvolvido pelo Ministério da Defesa? Eu, Deputado Federal, estou investindo neste trabalho, de grande importância, para ajudar e resgatar jovens que, em grande parte, vivem em comunidades carentes. Sr. Presidente, peço que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e, em especial, pelo programa A Voz do Brasil. Que Deus os abençoe! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-22T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confederação Nacional de Dirigentes Lojistas (CNDL),Portaria ministerial,Ministério do Trabalho e Emprego,Feriado,Domingo,Comércio,Trabalho\r\nComissão Parlamentar de Inquérito (CPI),Enel Distribuição Rio,Enel Distribuição São Paulo,Energia elétrica",
    "sumario" : "O Deputado anunciou que o Ministro do Trabalho e Emprego, Luiz Marinho, revogará e revisará a portaria do Governo que restringia o trabalho em feriados, elogiando a decisão como uma vitória para os trabalhadores e a Confederação Nacional de Dirigentes Lojistas (CNDL). Expressou preocupação com a ENEL devido a interrupções prolongadas no fornecimento de energia nos Estados de São Paulo e Rio de Janeiro, anunciando a formação de uma Comissão Parlamentar de Inquérito para investigar a empresa.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre Presidente, sou seu profundo admirador. Quero comunicar a todos os que se encontram nesta Casa, neste momento, neste Plenário Ulysses Guimarães, uma informação que muito alegra a população brasileira: o Ministro do Trabalho e Emprego, Luiz Marinho, informou nesta quarta-feira, 22 de novembro, que a portaria do Governo que restringe o trabalho de setores do comércio e dos serviços nos feriados será revogada e refeita. Diante disso, o Ministro Marinho informou que a legislação de 2021 sobre o tema continua valendo, ou seja, continua valendo a portaria que permite o trabalho sem restrições aos domingos e feriados. Com esse ato, o Ministro soube voltar atrás. Há momentos na vida em que é melhor retroceder. Esse é um ato fruto de reflexão, porque uma massa popular certamente seria jogada para fora do mercado de trabalho, e o desemprego, que já é exacerbado, aumentaria mais ainda. Portanto, esta notícia é de grande importância, porque houve uma reflexão. Quero destacar que a equipe do Ministro soube entender o pleito das classes trabalhadoras e especialmente o da Confederação Nacional de Dirigentes Lojistas  CNDL. Então, parabéns a ela! Nós temos que saber também aplaudir quando as ações vão ao encontro das necessidades do povo. Nobre Presidente, eu quero aqui também novamente repetir o que eu há 3 dias venho dizendo incisivamente: é um crime o que a ENEL está fazendo no Estado do São Paulo e no Estado do Rio de Janeiro. É de conhecimento público que essa falta de energia elétrica há 5 dias está gerando prejuízos enormes e alto risco de vida para pessoas que dependem de home care, porque há necessidade de utilização da rede elétrica, e até agora muitas famílias estão sem energia elétrica dentro dos seus lares, com um prejuízo tremendo. Sr. Presidente, peço que meu pronunciamento seja registrado nos Anais da Casa. Vai sair em breve a CPI para tratarmos da ENEL e podermos investigar a situação dessa companhia, que está gerando prejuízo ao Brasil. Domingo estaremos juntos, meu Presidente. V.Exa. é uma bênção na minha vida. Um forte abraço!"
  }, {
    "dataHoraInicio" : "2023-11-30T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,contra,Família,Sorriso (MT)\r\nParlamento do Mercado Comum do Sul (Parlasul),Deputado federal,Balanço,Atuação parlamentar",
    "sumario" : "O Deputado expressou solidariedade a famílias vitimadas pela violência e clamou por união diante das adversidades nacionais. Enquanto representava o Brasil no PARLASUL, enfatizou a necessidade de priorizar soluções para o país.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Nobre Presidente, Deputado Prof. Paulo Fernando, todos os meus pares, o povo querido que está na tribuna assistindo, ouvindo, certamente sairá desta Casa com um entendimento, certamente. O povo entra em guerra, enquanto grande parte da Nação está desempregada, passa por necessidades extremas, quer tantas coisas na área de saúde, na área de segurança pública, e o progresso da nossa Nação. Eu recém-cheguei do Uruguai. Eu e uma comitiva de nobres Deputados e Senadores estávamos em Montevidéu, representando o Brasil no PARLASUL. Enquanto nós estávamos lá, pensando em lutar em defesa da nossa Nação, em trazer  por gentileza, eu estou aqui falando  soluções para o nosso País, aqui dentro fica aquela guerrinha, aquela picuinha. Eu sou da Direita. Tenho valores da Direita, mas o nosso coração está voltado para o povo, porque nós somos operários, empregados do povo, porque é o povo que paga o nosso salário. É o povo que nos traz para esta posição de Parlamentar. Eu estava preparando uma mensagem, quando vi o nobre Deputado mencionando aquela tragédia na cidade de Sorriso, no Estado de Mato Grosso. Ele começou a falar com muita riqueza e propriedade e, sobretudo, com sentimento humano, trazendo para o senhor a condição de fazer parte daquela família  e ainda cita: uma família membro de uma denominação chamada Assembleia de Deus. A partir daquele momento, eu realmente entrei nesse cenário. Vi que nós temos que sair em defesa. Estou aqui me solidarizando com essa família e declarando, em nome desta Câmara Federal, que coisas como essas, situações como essas, não podem se repetir. Foi um crime bárbaro. A área de segurança é fundamental, mas ficam aqui aquelas picuinhas. Quero também me solidarizar com a família do bravo herói agente da Guarda Nacional, que estava na Zona Oeste do Rio de Janeiro, saindo em defesa da minha população, da minha cidade, e foi assassinado. Então, senhores que me ouvem desta tribuna, digo que existem valores muito maiores. A guerra não conduz à paz, mas sim o verdadeiro sentimento humano, uma palavra que o cristianismo aplica muito, compaixão, que é estar no lugar daquelas pessoas. Nobre Presidente, peço que meu pronunciamento seja registrado nos canais de comunicação desta Casa. Que a misericórdia de Deus possa revolucionar o coração de muitos que não têm amor ao próximo, porque o Brasil tem muitas demandas na área de educação, na área da saúde, em várias áreas. Fica registrado. Que Deus nos abençoe e faça algo sobre essa família em Sorriso e também sobre a do agente da Guarda Nacional que foi morto há 2 dias. Que Deus abençoe a nossa Nação e nos ajude muitíssimo!"
  }, {
    "dataHoraInicio" : "2023-12-04T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F12%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desemprego,Saúde,Educação,Segurança pública,Problema social,Economia\r\nEx-presidente da República,Apoio político,popularidade,Eleição municipal,Política,Partido Liberal (PL)",
    "sumario" : "O Deputado abordou as dificuldades enfrentadas pela população, como desemprego, insegurança, problemas na saúde e educação. Expressou seu respeito e apoio inabalável ao ex-Presidente Jair Bolsonaro. Destacou o carisma do ex-Presidente, mencionando sua recepção calorosa em eventos pelo País. Concluiu enfatizando sua crença de que Deus está guiando Jair Bolsonaro e previu sucesso para o PL nas eleições municipais de 2024.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu ilustre e nobre Presidente e todos que nos assistem neste exato momento, tanto aqui presentes quanto por meio virtual, como a minha esposa, que nos acompanha pela TV Câmara, eu não sei falar mal de ninguém, parto desse princípio. A minha retórica, repito, sempre é a do povo, que precisa de tantas coisas. O desemprego na Nação é assustador. A insegurança também. A área de saúde tem tantas necessidades! As pessoas vão aos hospitais públicos e se deparam com uma crise total. O atendimento é quase sempre o pior possível. Falta tudo, menos o povo para ser atendido. A educação também segue na mesma linha. Agora, o que me estimula neste momento, em plena segunda-feira, a esta hora, é o sempre Presidente Jair Messias Bolsonaro, o eterno Presidente. É comovente. Onde ele coloca a planta dos pés, aonde quer que ele vá, por onde quer que ele passe, há um clamor maciço de aplausos. O pessoal recebe Bolsonaro de uma maneira impressionante. Eu chego ao ponto de dizer que ele está entre os três nomes mais aclamados de todo o mundo. Tenho dificuldade de citar dois outros nomes no cenário político que tenham tamanho carisma entre o povo neste planeta. Repito, dentro do cenário político. Vou exemplificar. Bolsonaro tem ido quase toda semana a vários lugares. No Rio de Janeiro, meu Estado, minha cidade parou semana passada. Houve um evento na Zona Oeste, com a presença da Presidente Nacional do PL Mulher, Michelle Bolsonaro. O clamor foi fantástico. Aonde Bolsonaro vai ele encontra mais gente do que tem a torcida do meu Botafogo, que começou bem e está terminando mal. Nobre Presidente, percebo que V.Exa. é tão botafoguense como eu. Vou usar um texto bíblico: o melhor de uma caminhada não está no seu início, está no seu término. Hoje, vejo que o número de pessoas que seguem o nosso sempre Presidente Jair Messias Bolsonaro é maior do que a torcida do Botafogo, que, como eu e como V.Exa., está triste. Faltava um tiquinho, e agora estamos quase em sexto na classificação do campeonato. Presidente, solicito que, se possível, V.Exa. faça publicar meu discurso nos Anais desta Casa. Por onde este moço passa, o sempre Presidente Jair Messias Bolsonaro, a terra treme e floresce esperança. O ano de 2026 está à porta, e em 2024 nós do PL elegeremos uma expressiva quantidade de Prefeitos em todo o território nacional, porque Deus está nesta caminhada. Encerro dizendo que não ataquei ninguém, não falei mal de ninguém, mas tenho que reconhecer esse chamamento espiritual, vindo do alto, de Deus sobre Jair Messias Bolsonaro. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-05T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),popularidade,Direita política,Inelegibilidade\r\nAtuação parlamentar,Parlamento do Mercado Comum do Sul (Parlasul),Acidente aéreo,Falecimento,Deputado,Paraguai",
    "sumario" : "O Deputado elogiou o ex-Presidente Jair Messias Bolsonaro, destacando seu forte apoio popular e lamentando sua condição de inelegibilidade. Lastimou ainda o trágico acidente aéreo que ocasionou o falecimento do líder da bancada dos Deputados do Paraguai no Parlamento do MERCOSUL (PARLASUL).",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu nobre, estimado e querido Presidente, como sempre digo, V.Exa. conduz o pleno desta Casa sempre com muito brilhantismo, quando a liberdade e a democracia têm sempre que prevalecer. Neste momento, quero reiterar o que eu disse ontem. É emocionante, é algo admirável ver que, por onde passa o nosso sempre Presidente Jair Messias Bolsonaro, aonde quer que ele vá, onde o povo sabe que ele está, há um clamor surpreendente. Isso nós não vemos acontecer com nenhum outro nome no cenário político, conseguir convergir, trazer isso para perto, junto ao cenário onde se encontra aquele homem, que é tremendamente amado por uma grande parcela da população. E vou até chutar um percentual: legalmente, mais de 70% da população brasileira aplaude o nosso Presidente, o sempre eterno Jair Messias Bolsonaro. Todavia, os acontecimentos que recentemente o tiraram da condição de uma reeleição... E eu não entro em rota de colisão, eu não brigo, eu não ataco, eu não falo impropério a ninguém. Eu sou da Direita, mas respeito a todos, porque, verdadeiramente, até na condição de pastor, eu não posso estar num altar, num púlpito, pregando a palavra de Deus e, quando vier a esta Casa, nos corredores, nas vielas, ter outro comportamento. Eu não posso fazer isso. A justiça não é minha: a justiça é de Deus. Eu faço parte daquela delegação briosa que, mês a mês, está no Uruguai, em Montevidéu, representando o Brasil no Parlamento do MERCOSUL  PARLASUL. Recentemente, no sábado passado, o líder da bancada dos Deputados do Paraguai estava muito próximo de mim, do nobre Presidente Pompeo de Mattos e de outros. O avião dele caiu. Ele já foi, partiu. Foi ceifada a vida dele. A vida passa num sopro. Depois que ela passa, não há como consertar, não há como limpar o leite derramado. Nobre Presidente, peço a V.Exa. que nos Anais desta Casa seja registrada a minha fala. E finalizo dizendo: V.Exa. é uma benção. Aguardo V.Exa. lá em Montevidéu. Nós iremos ter um papo bacana  o senhor sabe o que é. Eu aprendo muito com o senhor. O senhor é um ensinamento para todos nós que estamos lá. Deus o abençoe! Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),avaliação positiva",
    "sumario" : "O Deputado expressou sua admiração e respeito pelo ex-Presidente Jair Messias Bolsonaro, destacando sua popularidade em todo o país e no mundo.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Sra. Presidente Maria do Rosário e todos os meus pares que estão nesta Casa, neste momento eu quero registrar o que eu já venho dizendo há um bom tempo. Eu não entro em guerra com ninguém. Eu sei respeitar todos, independentemente do time de futebol para o qual torçam, independentemente do partido político a que pertençam, independentemente do que for. Agora, não podemos ignorar um fato: por onde Jair Messias Bolsonaro passa, aonde quer que ele chegue... Vamos dar um exemplo? Agora, na Argentina, ocorreu uma coisa comovente. Por onde ele vai, a massa popular... E isso, independentemente de se ser esquerda, de centro ou de direita, não pode ser ignorado. Talvez não queiram assumir, admitir, mas nos cantinhos, nos quartinhos, nos caminhos que outros não estão vendo, têm que dizer dentro de si: \"Esse homem é muito popular. Realmente, Deus tem algo sobrenatural para fazer nesta Nação através de Jair Messias Bolsonaro\". Então, não se sinta agredido quem não concorda comigo. Essa é minha opinião. Eu quero solicitar à Mesa que registre nos meios de comunicação que Jair Messias Bolsonaro, verdadeiramente, é um nome que, em todo o planeta, eu ainda não encontrei outro que esteja na área política e que tenha tamanha popularidade, onde quer que esteja, por onde quer que passe. Eu respeito a opinião de todo mundo, porque isso é o livre arbítrio. Cada um aceita, crê e está do lado de quem bem entenda. Entretanto, um fato não podemos deixar de considerar: Jair Messias Bolsonaro é a voz deste Brasil! Que seja registrado nos meios de comunicação o meu pronunciamento, minha querida Presidente, a quem respeito muito e que é minha vizinha de porta. Eu tenho um carinho muito grande por V.Exa. Jair Messias Bolsonaro, a voz deste Brasil! Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-14T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F12%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Derrubada de veto,Exoneração tributária,Folha de pagamento,Emprego",
    "sumario" : "O Deputado destacou a importância da derrubada do veto à desoneração da folha de pagamento para a competitividade de diversos setores e manutenção de empregos. Expressou sua empatia com aqueles que enfrentam desafios no mercado de trabalho. Parabenizou os parlamentares que votaram pela queda do veto, independentemente do posicionamento político.",
    "transcricao" : "O SR. ROBERTO MONTEIRO PAI (PL - RJ. Sem revisão do orador.) - Meu sempre estimado e querido Presidente, todos os meus pares que estão aqui nesta Casa, realmente eu tenho certeza de que nem todo mundo aqui nasceu em berço esplendoroso e nem é de família abastada. Eu tenho certeza de que muitos aqui vieram de grandes lutas e já tiveram um momento em que ficaram desempregados, como também V.Exas. certamente encontram pelo caminho por onde passam pessoas pedindo a oportunidade de trabalhar em algum lugar. Imaginem! Sabem o que é uma pessoa passar um ano inteiro lutando, enviando currículos, criando oportunidades de emprego para levar o sustento para dentro de casa, mas a porta continua fechada? Imaginem se esse veto não tivesse sido derrubado. Imaginem quantas centenas de milhares de pessoas que estão trabalhando e que, já no novo ano, certamente estariam desempregadas. Imaginem o aumento altamente expressivo no número de pessoas desempregadas no Brasil. Eu peço, por gentileza, meu Presidente, que esse discurso fique registrado nos meios de comunicação da Casa. Hoje o Brasil, ou seja, sua população obteve algumas grandes vitórias. E destaco a derrubada do veto, pois tem relação direta com a competitividade em 17 setores, tanto de empresas internacionais que atuam em nosso mercado interno quanto de nossas empresas que atuam no mercado externo. As empresas mantiveram a capacidade de competir, e são essas empresas que iriam perder o mercado por conta do aumento dos custos. Foi uma reivindicação das entidades. A CNDL, que é a Confederação Nacional dos Dirigentes Lojistas, que está na ponta da cadeia do varejo, e a UNECS, que é a União Nacional de Entidades do Comércio e Serviços, representam 67% dos empregos formais no Brasil dentre esses oito setores. Então, finalizo informando que a votação do veto da desoneração da folha de pagamento, no Senado, foi de 60 votos pela rejeição e de 13 votos contra  13 pessoas que não têm o sentimento humano, que certamente nasceram em família rica e nunca conheceram o desemprego na vida , e, na Câmara dos Deputados, foram 377 votos contra, derrubando o veto. São pessoas que, independentemente de lado, sentem a necessidade do trabalho em prol do povo. Encerrando, Presidente, saiba uma verdade: os que queriam essa aprovação não têm sensibilidade humana. E eu aqui bato palmas para quem quer que tenha votado pela derrubada do veto, seja da Esquerda, seja do Centro, seja da Direita. V.Exas. merecem o aplauso do povo trabalhador, porque derrubaram o veto à desoneração da folha de pagamento. Parabéns! Que fique registrado que aqui não há lado, há sensibilidade para com o emprego! Obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220613/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220613/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220613/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}