{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Governo federal,Oposição política,Atuação parlamentar\r\nEx-presidente da República,Partido Liberal (PL),gestão,Defesa",
    "sumario" : "Agradecimento aos eleitores do Estado de Minas Gerais pela assunção do mandato parlamentar. Oposição do orador ao Governo Luiz Inácio Lula da Silva. Contrariedade ao recadastramento de armas de fogo.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (Bloco/PL - MG. Pela ordem. Sem revisão do orador.) - Boa tarde, aliás, bom dia! Ninguém almoçou ainda, não é, Presidente? Eu não almocei, ninguém almoçou. Bom dia a todos! Esta é a minha primeira vez aqui, na Câmara. Para mim, é uma honra poder representar 84 mil mineiros que confiaram no meu trabalho, na minha história. Vim para agradecer e garantir a todos que, desde o dia em que entrei nesta Casa até o dia em que eu for sair, eu serei oposição ferrenha a este Governo  a este desgoverno, na verdade , que deixou um rastro de corrupção no nosso País. Em seu mandato, quase acabou com o País. Só não acabou com o Brasil, porque o País é uma potência mundial. Nós corremos esse risco agora. Eu vejo os Parlamentares do PT falando, e isso me dá até uma ânsia de vômito, Sr. Presidente, na verdade, porque é tanto absurdo, é tanta coisa que não condiz com a realidade! Eu acho que eles vivem no mundo paralelo deles. Mas nós vamos fazer o nosso trabalho aqui, por todos aqueles que confiaram na gente, que acreditam na liberdade, que acreditam na família, que são contra o aborto. Essa é a nossa missão. Sabemos que não vai ser fácil. Eu estava, agora, numa reunião do PROARMAS. Eles estão querendo fazer recadastramento. Isso aí é uma forma de eles laçarem aquelas pessoas que têm arma, para poderem dominar a população e transformar o nosso País em uma Argentina ou em uma Venezuela. E é isso que nós não queremos. Graças a Deus, tivemos um Presidente que plantou a semente do patriotismo neste País! Hoje, nós colhemos frutos de Parlamentares de direita, conservadores, que prezam pelos valores tradicionais brasileiros. Então, esta é a minha fala. Quero deixar aqui bem claro que eu serei oposição até o final do mandato deste Presidente, que, na verdade, não deveria nem estar aqui: deveria estar em outro lugar. Sr. Presidente, muito obrigado. Bom dia! Bom dia a todos! Fiquem com Deus!"
  }, {
    "dataHoraInicio" : "2023-03-01T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Partido dos Trabalhadores (PT),Cobrança,Imposto,Combustível,aumento,Arrecadação tributária,Preço,reoneração\r\nDeputado federal,contrariedade,Comunismo,Socialismo",
    "sumario" : "Protesto contra a decisão do governo petista de aumento dos impostos incidentes sobre combustíveis. Desoneração de derivados de petróleo pelo ex-Presidente Jair Bolsonaro. Atuação parlamentar do orador contra o socialismo e o comunismo.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (Bloco/PL - MG. Sem revisão do orador.) - Boa tarde, Presidente, boa tarde a todos. Mais uma vez é um prazer falar com meu povo brasileiro, agradecê-lo mais uma vez. Hoje, Presidente, eu venho falar de uma coisa que está sendo muito prejudicial ao nosso povo: mais uma vez o aumento dos impostos sobre os combustíveis. Nós conseguimos ver em cortes de vídeos especialistas que tentam colocar na cabeça do povo que vai ser benéfico para o País mais imposto, uma situação que o Brasil está vivendo de total instabilidade. Eu não sei qual é a realidade que esse povo está enxergando, mas eles deixaram bem clara a sua intenção: a arrecadação de 30 bilhões de reais. É lógico, tem que arrecadar mesmo, são 12 Ministérios a mais, Ministro pegando jato, indo para leilão de cavalo milionário. Quem está pagando é o povo brasileiro, o povo que eles acham que é bobo. Ninguém é bobo. Todo mundo está enxergando a realidade. Esse aumento de combustível mexe diretamente com a economia, mexe diretamente com o pobre, principalmente aquele que tem que levantar para ir trabalhar de manhã, pegar o seu carro, encher o tanque. Hoje está mais caro, quase 40 reais, encher o tanque do carro. Isso faz uma diferença muito grande, principalmente na hora de colocar comida na mesa para os filhos. Eles não pensaram nisso na hora de votar no PT. Eles acharam que iam comer picanha e beber cerveja no final de semana. O retrato está aí. Vemos Parlamentares defendendo esse tipo de coisa, como se a culpa do aumento do combustível fosse do petróleo que está dolarizado. Na época do Bolsonaro era igual, e nós trabalhávamos com o preço do combustível lá embaixo. Ele retirou todos os impostos. Por que agora tem que ser diferente? Porque há mais gente para sustentar neste Governo. Por isso, eles estão tentando de todas as formas prejudicar, em todas as áreas. Não só nos combustíveis, mas no agronegócio, há pessoas que enxergam realmente como tem que funcionar o País, pessoas que apoiaram o Presidente Bolsonaro. Agora a retaliação está nítida, está nítido o que eles querem fazer. Graças a Deus, nós estamos aqui para lutar contra isso dia e noite. Se for guerra, vai ser luta dia e noite aqui nesta Casa, porque não vamos deixar transformarem o Brasil em um país socialista, nem comunista. Não vamos deixar transformarem o País para concretizar um plano de poder. Esta é a nossa missão, o povo nos colocou aqui para isso, e é isso que nós vamos fazer. Custe o que custar, vocês não vão conseguir. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "indicação,Ministério do Esporte,participação,Atleta,Transexual,Competição esportiva,Pronunciamento,Deputado federal,Transexualidade",
    "sumario" : "Encaminhamento, ao Ministério do Esporte, do Requerimento de Indicação nº 248, de 2023, para proibição participação de atletas transexuais em competições com atletas do sexo feminino. Apoio ao discurso proferido pelo Deputado Nikolas Ferreira a respeito do tema.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (Bloco/PL - MG. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos os presentes. Presidente, eu gostaria primeiramente de falar a respeito do Deputado Nikolas Ferreira, que falou aqui neste plenário e foi muito assertivo no que ele disse em relação a trans competindo com mulheres. Quero deixar bem claro que eu sou totalmente favorável, assim como a Constituição dispõe, a que o esporte seja, sim, para todos. Eu sou favorável desde sempre a que se construa uma liga independente para que os trans possam também competir. Afinal de contas, o esporte é maravilhoso e é para todos. Ontem eu protocolei à nossa excelentíssima Ministra do Esporte, Ana Moser, a Indicação nº 248, que proíbe, em competições, principalmente em competições olímpicas, a participação de atletas trans junto com atletas do sexo feminino. Afinal de contas, não há nada ainda que defina essa regulamentação legal, e eu proponho que seja feita a liga independente para trans. Hoje em dia nós temos no Brasil e no mundo pessoas se preparando para competir com mulheres, homens trans se preparando hormonalmente para competir com mulheres, uma coisa totalmente desproporcional e desleal às mulheres, que sempre tiveram tanta dificuldade para chegar ao patamar em que elas estão hoje. Mesmo com esse tratamento, o nível de testosterona de uma mulher é de 0,8 a 0,1, e o do homem é 20 vezes maior, isso sem considerar a parte do pulmão, a parte da musculatura e a parte da garganta, que fazem com que ele tenha muita vantagem, em qualquer esporte que seja, sobre as mulheres. Então, essa é a minha bandeira. Eu sempre acreditei nisso, sempre defendi isso e vou continuar defendendo. Eu estou muito satisfeito com o que o Deputado Nikolas Ferreira falou aqui. Ele abriu realmente a porteira. Nós temos atletas de fora do Brasil que também defendem isso, e é nisso que eu acredito. Eu vivi dentro de uma quadra por 18 anos da minha vida e convivi com pessoas que, quando eram atletas masculinos, eram medianos para baixo. A partir do momento em que começaram a competir com mulheres e fizeram todo o tratamento, foram para o primeiro lugar, assim como aconteceu nos Estados Unidos com aquela nadadora que hoje é campeã mundial de natação. Isso é desleal, e nós não podemos aceitar esse tipo de coisa. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-02T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Sem revisão do orador.) - Boa tarde Presidente. Boa tarde a todos os colegas Parlamentares que aqui estão. Hoje é um grande dia para esta Casa, um dia em que os Deputados realmente estão imbuídos de um só objetivo: derrubar o Projeto de Lei nº 2.630, de 2020. Esse PL trata da censura, trata de calar todos aqueles que discordam do Governo e discordam da opinião dele. Hoje nós estamos aqui e vamos lutar até o fim, Presidente, para que esse PL não passe de forma alguma. Trata-se de um atentado contra a democracia brasileira, de um atentado contra os grandes empresários, os pequenos empresários, os MEIs e os autônomos. Saibam de uma coisa: se vocês colocarem a opinião de vocês numa rede social, e ela não for a mesma do Governo, vocês serão censurados, e a página que vocês usam hoje para vender os seus produtos, para ter a sua renda e colocar o pão na mesa da sua família, não vai existir mais. Estamos falando de uma coisa muito séria: trazer de volta o poder para a grande mídia. É disso que trata esse PL. Querem tirar das big techs esse alcance que elas têm hoje no Brasil. Hoje o Google foi censurado por lutar contra esse PL, por defender a liberdade que não só ele, mas também todas as outras big techs defendem. Então, nós temos que nos posicionar. E digo a todos os Deputados ainda indecisos, talvez por acreditarem que isso possa ser benéfico, que podem ter certeza de que isso é maléfico e de que o povo brasileiro não vai aceitar nenhum tipo de voto a favor do PL. A nossa responsabilidade hoje é muito grande. Eu espero que V.Exas. correspondam ao povo brasileiro. Essa é a nossa missão. Nós estamos aqui pelo povo. O povo nos colocou aqui. E hoje nós vamos retribuir a ele. Eu sou totalmente contra o PL 2.630, que vai ser votado hoje e vai ser derrotado, se Deus quiser, pelo bem nosso Brasil, dos nossos eleitores, daqueles que confiaram em nós, pela nossa liberdade de expressão, pela nossa liberdade de opinião. É necessário poder falar e discordar de quem quisermos e não sermos punidos por isso. Hoje já existem muitas leis que proíbem crimes na Internet. Então, não é necessário criar uma nova lei para nos censurar ainda mais. Eu fui vítima disso e não quero que ninguém sofra o mesmo. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma agrária,Agronegócio,Frente Parlamentar da Agropecuária (FPA),Invasão de terra rural,Terras indígenas\r\nPreços de Paridade de Importação (PPI),Petróleo Brasileiro (Petrobras),Preço,Combustível,Gás Liquefeito de Petróleo (GLP)\r\nEsquerda política,Crítica,Agronegócio\r\nAgronegócio,Plano Safra,Recursos financeiros,Produtor rural\r\nMarco temporal,Demarcação de terra,Invasão de terra rural",
    "sumario" : "Retaliação da Esquerda ao agronegócio brasileiro. Reunião de membros da Frente Parlamentar da Agropecuária com o Vice-Presidente da República, Geraldo Alckmin, para debate do Plano Safra 2023-2024, da invasão de propriedades rurais e da aplicação da tese do marco temporal na demarcação de terras indígenas.&nbsp;Posicionamento do orador sobre a reforma agrária. Possibilidade de derrocada da PETROBRAS com a extinção da política de Preço de Paridade Internacional - PPI.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Sem revisão do orador.) - Boa tarde, Presidente. Obrigado, Deputado Abilio Brunini, por ceder a sua vez para eu mais uma vez aqui poder falar com as pessoas. Hoje eu quero falar um pouquinho do agronegócio, que está sofrendo retaliações. E a Esquerda, como sempre, está tentando jogar um setor contra o outro. Agora, são os pequenos agricultores contra os grandes agricultores. Isso vai arrebentar a nossa economia. Nós estamos falando de um setor que movimenta bilhões de reais por ano no País. Não podemos admitir que, a esta altura do campeonato, nós ainda não tenhamos um Plano Safra nem sequer um plano de pré-custeio para os nossos produtores rurais. Estivemos hoje com o Vice-Presidente Alckmin na Frente Parlamentar da Agropecuária. Ele disse que não admite invasão de terras, assim como, segundo palavras dele, quando era Governador, ele também não admitia ter tanta terra para poucos índios  sobre o marco temporal. Isso no Governo de São Paulo. Hoje não há como ser diferente. Ele ainda usou a proporcionalidade de 3%, que equivale à área do Estado de São Paulo no Brasil, e temos lá 45 milhões de pessoas. E para os indígenas nós temos quase 15% da área nacional com menos de 1 milhão de índios. Isso não pode passar de jeito nenhum, esse marco temporal não pode passar. \"Ah, Mauricio, mas você é contra os índios?\" Não, não sou contra os índios, não. Eu sou a favor do Brasil, do progresso e da ordem  cada um no seu setor, cada um no seu lado, fazendo com que o País cresça. Então esse foi um dos nossos assuntos principais com o Vice-Presidente Geraldo Alckmin. Sobre a reforma agrária, não é que sejamos contrários à reforma agrária. Nós somos a favor, mas de um jeito correto, de um jeito que garanta a propriedade das pessoas, senão daqui a pouco tudo vai ser tomado daquelas pessoas que lutaram tanto para conquistar os seus patrimônios. Sobre a quebra da paridade de preços, isso aí vai arrebentar a PETROBRAS. Caso vocês não saibam, a Esquerda está aqui se vangloriando de que os preços vão baixar. Vão baixar, mas isso vai arrebentar a empresa  uma empresa que vinha dando lucro ano após ano. E com a canetada presidencial, agora foi quebrada a paridade. Então boa sorte para a PETROBRAS! Daqui a um tempo virei aqui só para falar do seu déficit com os seus acionistas. Um forte abraço! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Entorpecente,legalização,contrário\r\nMinistro de Estado da Justiça e Segurança Pública,Polícia militar,Guarujá (SP),Operação militar,declaração\r\nProjeto de lei ordinária,Curso de água,Represa,Utilidade pública",
    "sumario" : "Posicionamento do orador contrário à legalização das drogas no País. Contestação ao manifesto do Ministro da Justiça e Segurança Pública, Flávio Dino, contra a operação realizada pela Polícia Militar no Município de Guarujá, Estado de São Paulo. Pedido aos Deputados de aprovação do Projeto de Lei nº 3.686, de 2023, sobre a alteração da Lei nº 12.651, de 2012, com vista à consideração, como utilidade pública, do represamento de cursos d’água voltado à atividade agropecuária; bem como à regularização da vazão e o combate a conflitos pela escassez de recursos hídricos.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Pela ordem. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde a todos presentes. Hoje, ver nesta Casa os Deputados da Esquerda dizerem... Eu não acredito que a população brasileira tenha coragem de votar em pessoas assim, que defendem o que eles defendem. Ver Deputado defender a liberação das drogas, ver Deputado defender bandido e julgar policiais, ações policiais... Essas pessoas dizem ter vindo de lugares carentes, de lugares humildes, de favelas. Somente as pessoas que vieram desses lugares sabem o preço que se paga pelo domínio do tráfico de drogas na região. Tenho certeza absoluta de que nenhum pai gostaria de ter o filho conviver ou trabalhar com drogas, de ver a família ser destruída pelo tráfico. Não venham com essa ladainha de que no morro ninguém faz nada com ninguém porque os bandidos defendem. Defendem nada! Quem defende é a polícia, pessoas que ganham míseros reais para ir para a rua fazer apreensão e ainda acabam tomando tiro. Essas são as pessoas que merecem respeito e admiração. No Guarujá, um policial foi morto, e hoje todo mundo diz que o Ministro da Justiça estava correto, que houve exagero. Meu amigo, isso aí não foi nada. Tem que acontecer muito mais! O Governo de São Paulo realmente está fazendo a diferença. E o Governo de São Paulo não precisa de Governo Federal, porque tem muito dinheiro e pode fazer valer o que tem que ser feito. Mas eu gostaria de falar também do meu projeto de represamento do curso das águas, o Projeto de Lei nº 3.686, de 2023, que altera a Lei nº 12.651, de 2012, para fazer com que pequenos, médios e grandes produtores rurais do Brasil inteiro tenham acesso a água durante a estiagem. No período das grandes chuvas, concede-se o direito de represamento dessas águas, para serem usadas durante a estiagem. Estive rodando por Minas Gerais e vi quanto a seca é prejudicial para os agricultores e para os pecuaristas, que passam a estação de seca toda sem água. Esse projeto de lei vai ajudar milhares de produtores rurais no Brasil, ao considerar utilidade pública o represamento da água. O que já é feito para as mineradoras será agora feito para os pequenos, médios e grandes produtores do nosso Brasil, com a alteração da Lei nº 12.651, de 2012, pelo meu Projeto de Lei nº 3.686, de 2023. Eu peço a ajuda dos meus nobres pares para que esse projeto caminhe, para que consigamos ajudar quem realmente precisa, quem passa necessidade no período das secas. Quem é do Nordeste ou é da região norte de Minas Gerais sabe quanto é difícil para os nossos pequenos, médios e grandes produtores sobreviver durante a seca. Obrigado, Presidente, pela oportunidade."
  }, {
    "dataHoraInicio" : "2023-09-20T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Planura (MG),Pirajuba (MG),Câmara dos Deputados",
    "sumario" : "O Deputado deu boas-vindas à Casa a Vereadores de Planura e Pirajuba, Estado de Minas Gerais.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Sem revisão do orador.) - Obrigado, Presidente. Desculpe-me, Deputado Eduardo. Eu só queria dar as boas-vindas aos Vereadores de Planura e Pirajuba que vieram conhecer a nossa Casa. Sejam muito bem-vindos! A Casa é de V.Exas. Parabéns por fazerem lá um excelente trabalho e representarem tão bem os nossos Municípios."
  }, {
    "dataHoraInicio" : "2023-10-10T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Guerra,Palestina,Esquerda política,Crítica",
    "sumario" : "O Deputado expressou indignação com a recusa de parlamentares da Esquerda em classificar o Hamas como organização criminosa e terrorista. Condenou os recentes ataques do grupo, incluindo a decapitação de 40 crianças, e manifestou solidariedade aos familiares das vítimas do Hamas. O orador considerou inimaginável a dor dos pais que tiveram suas crianças decapitadas.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Sem revisão do orador.) - Obrigado, Presidente. Fico muito feliz de estar aqui com V.Exa. na Presidência. Parabéns! Eu gostaria hoje de me dirigir à população brasileira que assiste aqui a Parlamentares de esquerda o tempo todo se negando a chamar o Hamas de organização criminosa, terrorista. Temos que deixar bem claro para essas pessoas  talvez elas estejam mal informadas  o que está acontecendo. Há pessoas sendo mortas, estupradas. E hoje há a notícia de que 40 crianças tiveram as suas cabeças decepadas por esse grupo terrorista para o qual eles  a grande mídia e Parlamentares  insistem em vir aqui passar pano. Eu gostaria de ver se fosse com as famílias deles, se os brasileiros que foram mortos lá fossem parentes deles, se eles teriam o mesmo discurso. É muito fácil quando não é perto da gente. Eu gostaria de deixar a minha solidariedade aos familiares das vítimas desse grupo terrorista, que tanto fez mal para essas pessoas. Eu fico indignado, Presidente, porque eu me coloco no lugar dessas pessoas. Eu me coloco no lugar dos pais dessas crianças que tiveram as suas cabeças decepadas. Eu me coloco no lugar das famílias dos que foram mortos pelas bombas jogadas, com toda aquela destruição. Eu me coloco no lugar deles. Então, eu não admito que Deputados de esquerda venham aqui neste Parlamento e passem pano para terrorista. Isso eu não admito. Se eles passam pano para terrorista, para esse grupo, para o Hamas, imaginem o que eles não podem fazer, o que eles não são capazes de fazer! Nós não admitiremos isso. Mais uma vez, deixo a nossa solidariedade a todas as vítimas desse grupo terrorista Hamas. Que Deus abençoe cada familiar que está sentindo a dor da perda! Eu nem tenho como imaginar a dor dos pais que perderam esses 40 bebês que tiveram a cabeça decepada. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Preso,manifestação,Brasília (DF),Ministro do Supremo Tribunal Federal,Presidente do Senado Federal,Responsabilidade,Presídio,Falecimento",
    "sumario" : "O Deputado lamentou a morte de Cleriston Pereira da Cunha, na penitenciária da Papuda. Criticou a inação do Ministro do Supremo Tribunal Federal, Alexandre de Moraes, responsável pela prisão do patriota, e acusou o Presidente do Senado Federal de ser cúmplice desse trágico desfecho. Expressou solidariedade à família de Cleriston e condenou a situação, considerando-a um grave erro judicial.",
    "transcricao" : "O SR. MAURICIO DO VÔLEI (PL - MG. Sem revisão do orador.) - Muito obrigado, Presidente. Hoje, eu venho com muita tristeza a esta tribuna para falar de Cleriston Pereira da Cunha, que morreu, nesta segunda-feira, na penitenciária da Papuda. Esse patriota, no dia 8 de janeiro, estava trabalhando até as 15h45min no mercadinho de sua família. Ele veio para cá, foi pego pela polícia e levado para a penitenciária. Era um pai de família que sofria de hipertensão e diabetes e corria risco de vida real. Durante o período de janeiro a maio, ele teve 37 idas ao médico, tomava, no mínimo, nove remédios controlados por dia. Era uma tragédia anunciada. A PGR acatou o pedido de \"procede\", para cumprir o processo em liberdade, mandou para o Ministro Alexandre de Moraes, e ele nada fez. Sabendo do risco que essa pessoa estava correndo na cadeia, ele fez vista grossa. É um absurdo o que está acontecendo. É um absurdo o que as pessoas que ainda estão lá na cadeia estão passando. Pessoas que não tinham arma, pessoas que nunca fizeram mal a ninguém, pessoas que nunca mataram ninguém, pessoas que não têm passagem pela polícia pagam um preço muito alto. E eu gostaria de prestar meus sentimentos para a família, porque ninguém sabe o que eles estão passando, mas deve ser um dos momentos mais difíceis da vida deles. E os responsáveis por isso, eu não jogo toda a responsabilidade sobre o Ministro Alexandre de Moraes; mas também sobre os Senadores, sobre o Presidente do Senado, que não pautou, em nenhum momento, talvez por ele não ter peito, não ter coragem, ou por ele não ter voto no Senado. Não interessa. Isso não interessa para o povo brasileiro. O que interessa é que nós perdemos um cidadão de bem, um pai de família, inocente. Pessoas matam, traficantes são presos e são soltos; corruptos são presos e são soltos. E um pai de família é preso por opinar, por se colocar no papel de pai de família e defender aquilo em que ele acreditava. E hoje ele está sendo velado, inclusive eu estou saindo daqui e estou indo prestar minha solidariedade à família, porque são pessoas que acreditam no Brasil, pessoas que acreditam nessa bandeira, e nós acreditamos também. Nós comungamos do mesmo sentimento. Então, hoje, os responsáveis pela morte desse patriota são o Ministro Alexandre de Moraes  e eu não tenho medo nenhum de falar isso, eu nunca falei em STF aqui neste plenário, mas hoje eu me sinto na obrigação de fazê-lo, porque o Ministro Alexandre de Moraes foi o responsável pela morte desse pai de família, e o Senado também é cúmplice desse crime. Obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220628/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220628/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220628/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}