{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Atuação parlamentar,Saúde,Pessoa com deficiência,Pessoa com doença rara\r\nFrente parlamentar,Inovação tecnológica,Saúde,Doença rara\r\nDia Mundial da Doença Rara",
    "sumario" : "Dedicação da oradora no enfrentamento dos desafios em relação à saúde pública e ao tratamento de pessoas com deficiência e pessoas com doenças raras. Pedido de apoio aos Parlamentares para a criação de frente parlamentar mista sobre inovação e tecnologia em saúde para as doenças raras. Transcurso do Dia Mundial das Doenças Raras durante o mês de fevereiro.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Sr. Presidente, prezados pares e cada um que nos assiste pela TV Câmara neste momento, compor o colegiado nesta legislatura é uma oportunidade de me dedicar ainda mais a pautas que sempre foram importantes para mim, entre elas, a da saúde, que é essencial para garantir o direito à vida e precisa ser vista como aliada do desenvolvimento do nosso País. O nosso País precisa de cidadãos saudáveis para se desenvolver. Quando falamos em saúde, falamos, necessariamente, em equacionar problemas como alimentação, renda, recursos naturais e ecossistema sustentável, justiça social, equidade e outros aspectos da vida em sociedade, como educação, paz e habitação. Além da saúde, outros dois segmentos do terceiro setor terão os meu olhar e dedicação diária: pessoas com deficiência e pessoas com doenças raras. Srs. Deputados, V.Exas. sabiam que há no Brasil 13 milhões de pessoas portadoras de doenças raras? São pessoas que enfrentam dificuldades enormes todos os dias. Precisamos ter nossos olhos voltados a elas. É fundamental envolvermos no debate legislativo as próprias pessoas com doenças raras, seus familiares e as associações que as representam, para garantir que as necessidades delas serão realmente atendidas. Essas associações conhecem de perto o que é descobrir, tratar e conviver com uma doença rara e suas decorrências. Elas podem sim ser grandes aliadas do poder público. São fontes de informações reais, fidedignas, e acompanham de perto as soluções de outros países. Implementar políticas públicas requer a participação da sociedade civil. Eu trabalharei duro para assegurar que a sociedade participe ativamente disso. As portas do meu gabinete estarão sempre abertas. Nós vamos trabalhar muito para assegurar às pessoas com deficiência e às pessoas com doenças raras e seus representantes a participação efetiva no debate político. Quero aproveitar este momento para pedir apoio aos nobres colegas com a assinatura da proposta de criação da nossa frente parlamentar mista de inovação e tecnologia em saúde para as doenças raras. Fevereiro é o mês em que celebrarmos o Dia Mundial das Doenças Raras, para chamar a atenção de toda a sociedade para essa realidade. Queremos, sim, que esta Casa seja palco desse debate tão importante. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação Lava Jato,Elogio,combate,Corrupção",
    "sumario" : "Homenagem à Operação Lava-Jato, destinada ao combate à corrupção, ao ensejo do transcurso do 9º aniversário de sua criação.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (UNIÃO - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Sr. Presidente, nobres colegas, há 9 anos nascia a Operação Lava-Jato. Falar da Operação Lava-Jato é falar de uma operação que resgatou bilhões de reais e puniu diversas pessoas que não acreditavam na Justiça deste País, é falar do maior esquema contra a corrupção, que uniu pessoas com um único propósito: a destinação correta dos recursos públicos, o fim da impunidade e mais transparência. A Lava-Jato devolveu bilhões de reais desviados aos cofres. A Lava-Jato mostrou que a impunidade não reina o tempo todo no nosso País. A Lava-Jato expôs um esquema que não deveria existir e começou a combatê-lo. A Lava-Jato mostrou que a transparência é o caminho, não o sigilo. A Lava-Jato pautou novas leis, novos regulamentos, nova forma de fazer as coisas e impulsionou o compliance na coisa pública e privada. A Lava-Jato nos uniu, para lutarmos por um país em que, muitas vezes, faltam recursos na área da saúde. E por que não existem os recursos? Porque eles estão nas malas, nas meias, nas cuecas e nos colchões. Por isso é que, mesmo adormecido em alguns, o sentimento de que se pode fazer diferente está vivo. Quando penso em todas as dificuldades que vivemos dia a dia durante a Operação Lava-Jato, eu não lamento as batalhas perdidas, eu olho para a frente e penso nas batalhas que estão por vir. Temos muito o que fazer por essas bandeiras. Esta \"lava-jatista\" aqui não descansará um único dia para que cada batalha seja vencida, seja neste Plenário, seja nas Comissões de que farei parte, que vou integrar: a Comissão de Constituição e Justiça e de Cidadania, de Defesa dos Direitos das Pessoas com Deficiência e de Saúde. Obrigada, Sr. Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-29T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,Violência,Bullying,Organização para Cooperação e Desenvolvimento Econômico (OCDE),Universidade Estadual de Campinas (Unicamp),Dados",
    "sumario" : "Necessidade de apreciação pela Casa de proposições destinadas à redução da violência no ambiente escolar. Solidariedade a professores e familiares de vítimas da violência nas escolas.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (UNIÃO - SP. Sem revisão da oradora.) - Obrigada. Presidente, cumprimento V.Exa., bem como os meus pares, colegas Deputados, e pessoas que nos assistem. Hoje eu quero falar de violência nas escolas. Esta semana, houve dois casos de agressão em escolas brasileiras. Em São Paulo, a violência ocasionou a morte de uma professora. Reacende-se, com isso, a discussão que precisamos enfrentar sobre a violência nas escolas. Cada vez que nós vivemos um caso assustador desses, perguntamo-nos onde estamos errando. O Brasil tem índices altos de agressão nas escolas. Segundo a OCDE, o País detém os índices mais altos no mundo no ranking de agressão contra professores, de ambiente propício ao bullying e de maior intimidação do que a média internacional. Outro estudo, feito pela Universidade de Campinas  UNICAMP, mostrou que, nos últimos 21 anos, 23 escolas do Brasil registraram ataques a alunos e ex-alunos. Do total de ataques, 7 ocorreram somente no segundo semestre de 2022 e neste ano. Morreram estudantes, professores, outros profissionais da educação, alunos e ex-alunos. É consenso que, para reduzir a violência nas escolas, precisamos de mais ações. Devemos ainda falar de saúde mental. Por que ainda não temos leis que incluem a saúde mental na pauta, no currículo e na agenda das escolas? Eu fiz uma pesquisa sobre projetos que tramitam nesta Casa e pude perceber que há, sim, proposições a respeito desde 2021. Aqui, caros colegas, precisamos fazer um mea-culpa como membros do Legislativo. Precisamos usar mais o nosso tempo nas pautas propositivas e que vão impactar a vida dos cidadãos brasileiros e menos tempo com ofensas, com ataques, com contra-ataques. É hora de deixarmos isso de lado e aproveitarmos o nosso tempo como Parlamentares para a produção dessas pautas. A violência está matando os nossos filhos nas ruas e nas escolas, que é o último lugar em que isso deveria acontecer. Para finalizar, gostaria de, mais uma vez, deixar minha solidariedade às famílias das vítimas, à comunidade escolar e, principalmente, aos educandos. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-30T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Partido dos Trabalhadores (PT),Partido político,Esquerda política,Arguição de Descumprimento de Preceito Fundamental,Legislação,Visita íntima,Comunicação,Preso,Organização criminosa,Ação judicial,suspensão,Multa,Empresa,Condenação criminal,Operação Lava Jato",
    "sumario" : "Ajuizamento perante o Supremo Tribunal Federal, por partidos esquerdistas, de ações para retomada de visitas íntimas a chefes de facções criminosas e suspensão de multas impostas pela Operação Lava-Jato a empreiteiras corruptas.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Sr. Presidente, caros Deputados e Deputadas, o PT e os partidos satélites não combatem o crime em quaisquer das suas modalidades. Primeiro, eles entraram com uma ação no STF, a ADPF 518, para derrubar as normas que proibiam visitas íntimas e comunicação de presos criminosos de facções criminosas. As normas proibiam a comunicação para evitar a continuidade delitiva. Essa tragédia só foi evitada porque esta Casa aprovou uma legislação, o que era previsto em normas do Ministério da Justiça. Com isso, evitou uma grande tragédia. Hoje, o Brasil fica sabendo de mais um desserviço do PT à nossa Nação. Agora, pelos partidos satélites, o PSOL, o PCdoB e o Solidariedade, eles ajuizaram uma ação no STF para suspender multas impostas que somam 8 bilhões de reais. Vou explicar melhor: são empresas que devem multas altíssimas porque cometeram crimes. São 8 bilhões de reais! O valor dessas multas, que se converte em dinheiro público, pode ser utilizado para atender a tantas necessidades do nosso País. O que chama a atenção é que nem as empresas que são condenadas a pagar essas multas estão adotando medidas judiciais. Isso significa dizer que a Esquerda está advogando para as empresas devedoras da Justiça. A ação não é movida pela Odebrecht, nem pela OAS, nem por nenhuma outra empresa condenada na Operação Lava-Jato. A pergunta é: por que a Esquerda faz isso? Por que está abrindo mão desse recurso? Afinal, a Esquerda sabe muito bem pegar dinheiro da iniciativa privada e onerar ainda mais quem produz riqueza neste País, os empresários. Sabe prejudicar o agronegócio, quando manda representantes falarem mal do nosso agro, e dificultar as nossas relações comerciais, ou seja, sabe mandar nosso suado dinheiro para o ralo. E por que, então, fazem isso? Porque são empresas com as quais esse partido manteve relações espúrias, como a Lava-Jato mostrou. Nós não podemos e não vamos concordar com isso! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Ministro-Chefe,Imagem\r\nInvasão de terra rural,Conflito fundiário,Movimento dos Trabalhadores Rurais Sem-Terra (MST),China,Viagem em missão oficial,Comitiva,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Gravidade de imagens do Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, nas dependências do Palácio do Planalto, em clima amistoso com invasores. Importância da abertura da CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Aliança do governo petista com governos autoritários. Repúdio às invasões de propriedades rurais pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Participação do líder do MST, João Pedro Stedile, na comitiva do Presidente Luiz Inácio Lula da Silva viagem oficial à República Popular da China.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (UNIÃO - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Cumprimento os colegas. O que aconteceu no dia 8 de janeiro é muito grave, mas não é mais grave do que os fatos gravíssimos dos quais tivemos ciência hoje. As imagens nos mostraram, aquelas que o Governo não queria divulgar, que o Chefe do Gabinete de Segurança Institucional estava dentro do Palácio do Planalto no dia das invasões. E isso é muito grave. A sociedade precisa saber a verdade, a sociedade precisa saber o que exatamente aconteceu naquele dia 8 de janeiro. A CPMI, que até agora, até este momento o Governo procurou obstaculizar, com certeza irá nos responder: por que o Governo não queria divulgar as imagens? Que democracia é essa que o Governo está defendendo? A pergunta que hoje fazemos, como decorrência dessas imagens que vimos e desacredita tudo o que foi feito até aqui, é: será que aquelas pessoas que foram presas pelos atos de 8 de janeiro precisam mesmo estar presas? Será que quem está atentando contra a democracia são essas pessoas que estão sendo penalizadas? Por falar em democracia nós já sabemos que o Governo não é muito adepto da democracia, quando ele se alia a países que são absolutamente autoritários e antidemocráticos. O Governo parece que tem preferência também por invasões. Quando a comitiva do Governo vai representar o Estado brasileiro na China, na comunidade internacional, enquanto em nosso País nós estamos repudiando veementemente todas as invasões que estão acontecendo, eis que quem que está acompanhando o Governo nessa comitiva que representa o Estado brasileiro é nada mais, nada menos que o líder do Movimento dos Trabalhadores Sem Terras, a pessoa que comanda essas invasões. São fatos, sim, que precisam ser apurados. Nesta Casa nós trabalharemos para o estabelecimento da verdade e pela defesa do nosso Estado Democrático de Direito. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Censura",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Cumprimento os colegas. Subo hoje a esta tribuna porque é meu compromisso e eu preciso expressar a minha opinião e a minha responsabilidade com o voto a mim dado pelo meu eleitor. Quero falar, sim, sobre o PL 2.360, o PL da censura. Há um artigo, caros cidadãos, que não pode passar despercebido no projeto, porque ele estabelece que o Poder Executivo pode estabelecer uma entidade autônoma de supervisão para detalhar em regulamentação os dispositivos de que trata a lei. Isso é muito grave, porque a regulamentação do Poder Executivo não é lei. O que vem como regulamentação do Poder Executivo é aquilo que nós conhecemos como \"canetada\". É esta Casa Legislativa que pode estabelecer, por meio de uma lei  e não delegar esse poder ao Executivo , o que é um ato que pode ser objeto de sanção, o que é monitoramento, qual o dever de cuidado que as plataformas vão ter que empregar e com qual conteúdo. Nada do que nós vemos vir do Governo por meio de decreto  leia-se, por canetada  tem mostrado sucesso. Por exemplo, ele cortou os juros na canetada, mas não deu certo: impediu o acesso ao crédito consignado. Deu mais uma canetada para o decreto de saneamento, mas não deu certo: está atrasando o acesso à água e ao esgoto para 130 milhões de brasileiros. Então, quando se delega a regulamentação para o Poder Executivo, ele pode determinar quem vai ficar na Presidência dessa entidade. Isso também é muito grave, porque nós vemos que o Governo muda o estatuto, por exemplo, da ApexBrasil para ter na Presidência uma pessoa que é do seu relacionamento. Ele quer mudar a Lei das Estatais para colocar pessoas do seu relacionamento também na Presidência de estatais, e por aí vai. Então, o compromisso que nós precisamos assumir, e que eu o assumo com os eleitores, é este: reconhecer que democracia e canetada não combinam. Por isso, eu não tenho alternativa a não ser manifestar a minha contrariedade ao PL 2.630. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Tribunal Superior Eleitoral (TSE),Perseguição política,Operação Lava Jato,Perda de mandato parlamentar,ex-procurador da república",
    "sumario" : "Retrocesso da luta anticorrupção no País com a cassação, pelo Tribunal Superior Eleitoral, do mandato parlamentar do Deputado Deltan Dallagnol. Relevância histórica da participação do ex-Procurador da República na Operação Lava-Jato.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Caros colegas, hoje eu subo à tribuna para externar uma enorme tristeza e, ao mesmo tempo, uma enorme decepção: a cassação de um colega Deputado Federal, mais do que isso, a cassação de uma voz que ecoou na sociedade, muito além de Curitiba e do Paraná, ecoou no nosso País, tão cansado de roubalheira e de impunidade; um País cansado de ver um Estado inflado; um País cansado de ver política para poucos; um País cansado de não ter esperança. Eu vivi a Lava-Jato de dentro da minha casa. E a pergunta que eu faço é: será que estamos punindo as pessoas certas? Hoje quero me solidarizar também com a família do Deltan Dallagnol. Eu quero me solidarizar com a esposa do Deltan Dallagnol. Esposa, mãe dos filhos e, certamente, a sua melhor amiga, uma cidadã que emprestou Deltan para o Brasil, para representar milhares de brasileiros que foram às ruas para dizer \"não\" à corrupção, que emprestou um brasileiro digno e que simplesmente fez o seu trabalho de aplicar a lei. Para a família do Deltan, eu quero dizer que a Lava-Jato entrou, sim, para a história deste País, que a Lava-Jato é um orgulho deste País e que todo o trabalho realizado pelo Deltan Dallagnol é motivo de orgulho. Solidarizo-me também, sobretudo, com o Brasil, que volta alguns passos no caminho que trilhávamos rumo à maturidade e à independência jurídica, pois foi isso que representou a Lava-Jato, caros colegas. Muitos estão rindo e tripudiando. Muitos estão comemorando. Mal sabem que um País com um viés tão elevado de corrupção só rege interesses próprios, egoístas, vingativos, de disputa de poder, que não vão colocar o nosso País no rumo certo. Este é um dia triste. Perde o Paraná. Perde esta Câmara dos Deputados. Perde o nosso País. Aqui, colegas, cabe seguirmos com o legado da justiça, de fazer o certo, de exigir a probidade e de fazer com que a lei alcance a quem quer que seja. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=116&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política externa,Venezuela,Ditadura,Censura,Imprensa,Visita oficial,recepção,Presidente da República,Jornalista,Agressão,Violência física,Agente de segurança",
    "sumario" : "Repúdio à recepção dada pelo Presidente Luiz Inácio Lula da Silva ao ditador da Venezuela, Nicolás Maduro. Situação de penúria do povo venezuelano. Protesto contra agressão física praticada contra jornalista brasileira por agentes de segurança de Nicolás Maduro.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero cumprimentar V.Exa., Presidente Gilberto Nascimento, todos os colegas Deputados e todas as colegas Deputadas presentes na Casa. Eu quero começar minha fala fazendo uma pergunta: alguém ainda acredita na Frente Ampla em Defesa da Democracia e da Soberania Nacional, que foi mote da campanha do Presidente Lula nas eleições? A mim, ele nunca enganou. Hoje, ninguém mais pode ter dúvidas, porque o Presidente não esconde a sua veia de ditador. Como se não bastasse ficar do lado errado e não defender a Ucrânia e o seu povo, ele ainda recebe com honras de Estado o Presidente da Venezuela, Nicolás Maduro. Eu não posso deixar de manifestar a minha vergonha como brasileira e o meu repúdio a essa atitude a que o Presidente nos submete, debochando da nossa cara, quando recebe esse ditador do país vizinho. Sim, ele é um ditador. Um quarto da população venezuelana está fugindo do país. Para o Presidente, os direitos humanos de milhões de pessoas não valem nada. Estamos falando de pessoas que passam fome, que não têm emprego, que não têm perspectiva de nada, que estão saindo do seu país, deixando para trás suas casas, seus pertences, seus familiares. É quase um cenário de guerra. A população que ousa se manifestar é atropelada por carros militares. Lula gosta, sim, de ditadores e de autocratas, e não esconde mais isso. Quando recebe Nicolás Maduro no nosso País e quando fica do lado da Rússia, Lula está colocando o nosso País numa posição muito preocupante, porque as ditaduras começam assim: primeiro, associam-se a ditaduras; depois, financiam investimentos para apadrinhar parceiros nessas ditaduras. Enquanto isso, falta dinheiro em nosso País. Hoje, a imprensa noticia que 56% dos alunos do ensino médio no 2º ano não estão sequer alfabetizados, e o Governo quer mandar dinheiro para financiar ditaduras. Assim, iniciam-se as ditaduras. Em seguida, vem a regulamentação da imprensa. Ontem, vimos o episódio lastimável dos seguranças do ditador venezuelano agredindo uma jornalista brasileira. Esse ditador, quando está em um país democrático, tem, sim, que responder perguntas; tem, sim, que responder por que a economia da Venezuela caiu 75%, por que o país sofre com apagão de energia, por que o desemprego é tão alto, por que ele passa em cima dos manifestantes com carros de guerra. E o que ele fez? Agrediu a jornalista. É preocupante. É uma vergonha. Mais do que uma vergonha, é preocupante ver o Presidente do País tentando levar o nosso Brasil para o buraco. Aqui no Parlamento, Presidente, nós não vamos admitir isso. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-24T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Aborto,Porte de droga para consumo próprio,descriminalização,Esquerda política,Invasão de propriedade,Empresa,Operação Lava Jato,Crítica",
    "sumario" : "A Deputada expressou preocupação com a interpretação da lei sobre o aborto e defendeu a inviolabilidade da vida. Além disso, criticou uma arguição de descumprimento de preceito fundamental (ADPF) que pede a revisão das condições do aborto no STF, afirmando que qualquer ampliação dessa prática colocaria em risco os valores cristãos e a sociedade. Posicionou-se contrariamente à descriminalização do porte de drogas para consumo próprio, argumentando que isso contribuiria para o narcotráfico e prejudicaria as famílias, e ressaltou a importância de respeitar a lei, a democracia e os valores familiares, criticando partidos de esquerda por supostamente não respeitarem esses princípios e priorizarem pautas que não representam a maioria da população brasileira. Por fim, encerrou seu discurso defendendo a família, a vida e a propriedade como valores a serem preservados.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu cumprimento V.Exa., os colegas e todos os telespectadores. Hoje, Presidente, eu subo nesta tribuna porque quero falar sobre lixo hospitalar. Sim, o tema aborto está no radar, e o feto abortado é considerado lixo hospitalar. Nós não podemos concordar que a lei, tal como hoje existe, seja interpretada de uma maneira diferente para permitir a interrupção de uma vida. A interrupção da vida não é a vontade de Deus, e somente Deus tem o poder de dizer quando uma vida acaba. Nós homens não temos esse direito. Esse pedido, caros colegas, é feito pela Esquerda. Há uma arguição de descumprimento de preceito fundamental  ADPF no Supremo Tribunal Federal pedindo que as condições de aborto sejam revistas. Se o aborto for permitido, Sr. Presidente, em casos além dos que a lei prevê, colocaremos em risco as nossas famílias, os nossos valores cristãos e a nossa sociedade. Igualmente, a descriminalização do porte de drogas para consumo próprio é inaceitável. Não é isso que a nossa população quer. Pesquisas mostram que 70% da população é contra a descriminalização das drogas. Não se trata apenas de consumir, Presidente, porque quem compra compra de alguém, fomentando o narcotráfico e colocando em risco as nossas famílias, porque a droga acaba com a vida de toda a família, acaba com a família, com sonhos, com empregos. A lei tem que ser respeitada, a democracia tem que ser respeitada, e os partidos da Esquerda não as respeitam. Não respeitam a vida, porque pedem a liberação do aborto; não respeitam a propriedade, porque fomentam invasões; não respeitam nem o dinheiro público, porque pedem no Supremo Tribunal Federal a anistia de multas aplicadas às empresas condenadas na Operação Lava-Jato, que extorquiram dinheiro do cidadão brasileiro. Precisamos, colegas, defender a família, a vida, a propriedade. Precisamos impedir que uma minoria avance nessas pautas que não representam a maioria da população brasileira, tampouco são prioridade para ela. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-09T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Faixa de Gaza,Guerra,Palestina,Política externa,Governo,Partido dos Trabalhadores (PT),Crítica\r\nHomicídio,Médico,Rio de Janeiro (RJ),Ministro de Estado da Justiça e Segurança Pública,Crítica",
    "sumario" : "A Deputada se associou a discursos anteriores em repúdio ao ataque terrorista, sem precedentes, do grupo Hamas contra civis em Israel. Manifestou surpresa com o não uso da palavra terrorista pelo Presidente da República para denominar o grupo, mas que, por outro lado, ele chamou de terroristas as pessoas que praticaram atos de vandalismo em Brasília e no Rio de Janeiro. Criticou o Ministro do Direitos Humanos, Sílvio Almeida, por não prestar solidariedade às vítimas do ataque do Hamas. Também criticou o Ministro da Justiça, Flávio Dino, por não se pronunciar em relação à execução sumária de médicos que participavam de congresso na capital fluminense. A oradora enfatizou que o caso demonstra que a sociedade está refém dos criminosos e do narcotráfico em todo o Brasil e que há negligência no comando da segurança pública.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Cumprimento V.Exa. e meus colegas Deputados e Deputadas aqui presentes. Presidente, hoje eu venho à tribuna para unir minha voz à voz dos colegas que me antecederam, porque nós temos que começar a tratar os fatos com os nomes corretos. O que está acontecendo em Israel é terrorismo. Essa ação sem precedentes desse grupo Hamas sobre civis  crianças, idosos, adolescentes sendo sequestrados, mulheres sendo estupradas  é ato de terrorismo, e nós temos que repudiar, veementemente. Causa-me surpresa o Presidente da República não usar a palavra \"terrorista\" para se manifestar a respeito desse grupo terrorista, diferentemente do que ele chamou as pessoas que praticaram atos de vandalismo aqui em Brasília e no Rio de Janeiro, quando chamou esses cidadãos de terroristas. Ele não usa essa expressão para se referir a esse grupo que está cometendo atrocidades contra os civis em Israel. Causa-me surpresa também, Sr. Presidente, o nosso Ministro dos Direitos Humanos, Silvio de Almeida, não dizer nenhuma palavra para prestar solidariedade às vítimas e fazer a defesa dos direitos humanos, cuja Pasta deve, por atribuição legal, defender. Não podemos ficar em silêncio vendo essas atrocidades acontecerem. O mesmo silêncio vem também do Ministro da Justiça, o Ministro Flávio Dino, que não se pronunciou sobre a resolução dada pelo tribunal do crime, um Estado paralelo no Rio de Janeiro, depois da execução sumária de médicos que estavam só participando de um congresso e tendo um momento de recreação na orla do Rio de Janeiro. Não houve nenhuma palavra do Ministro da Justiça. Esse ato do Rio de Janeiro mostra o quão nós, a sociedade, estamos reféns dos criminosos, dos traficantes. O narcotráfico toma conta do nosso País, e a segurança pública está muito tímida, muito negligente para enfrentar este problema, e para que nós brasileiros possamos sair na rua com tranquilidade, para que os nossos filhos, nossos médicos, nossos amigos possam participar de congresso. Chegamos ao ponto, Presidente, de um jornalista falar que quem quiser fazer congresso seguro vai ter que fazer congresso em Bangu. Nós não podemos concordar com isso. Nós, sim, temos que estar aqui fora, e os presos lá dentro, encarcerados, para deixar a nossa sociedade mais segura. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-31T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério do Planejamento e Orçamento,Impacto econômico,Mercado financeiro,Administração pública,Ministério da Fazenda\r\nReforma administrativa,Despesa pública\r\nVereadora,Arcoverde (PE),Capacitismo,Inclusão social,Discriminação,Pessoa com deficiência\r\nProjeto de lei ordinária,Empresa privada,Plataforma de streaming,Obra audiovisual,Ideologia política,Autoritarismo",
    "sumario" : "A Deputada criticou a falta de alinhamento entre o Ministério do Planejamento e o Ministro da Economia, destacando a disparada do dólar e a queda na bolsa. Defendeu a necessidade de entrar na reforma administrativa para cortar gastos, especialmente reduzindo o número de Ministérios. Repudiou a declaração capacitista de uma vereadora de Arcoverde, Pernambuco, sobre pessoas com deficiência, enfatizando a importância da inclusão social. Por fim, manifestou desacordo com um projeto de lei que propõe obrigar a Netflix a destinar parte de sua receita a filmes de esquerda, argumentando contra a intervenção do Governo na iniciativa privada.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Presidente. Eu quero começar fazendo um contraponto à fala de um colega que me antecedeu, que disse que, finalmente, neste Governo nós temos um Ministério do Planejamento. Temos que entender que não adianta nada termos um Ministério do Planejamento que planeja que em 2024 nós vamos alcançar déficit zero, se o Ministro da Economia diz que nós não vamos alcançar essa meta, comprometendo assim a nossa credibilidade, as nossas contas. Deputado Gustavo Gayer, o dólar disparou, a bolsa caiu. Então, não adianta nada termos um Ministério do Planejamento, se ele não está planejando, ou, pior, se o Governo não está prestando atenção naquilo que seu Ministério planeja. Presidente, com muita razão, nós precisamos, sim, adentrar a reforma administrativa. Temos que cortar gastos deste Governo, porque, se sem a reforma as contas já não estão fechando, imagine o senhor como elas vão ficar se não adentrarmos a reforma administrativa, respeitando e premiando, é claro, os funcionários públicos que bem desempenham as suas funções, mas cortando os excessos, a começar pelo número de Ministérios. Quero também, Presidente, manifestar o meu repúdio pelo que ouvimos de uma Vereadora do Município de Arcoverde, Estado de Pernambuco, uma fala absolutamente infeliz e capacitista sobre as pessoas com deficiência. Essa Vereadora disse que a família das pessoas com deficiência estavam sendo penalizadas por Deus. Eu quero convidá-la a conhecer melhor as dificuldades das pessoas com deficiências, para ela ver que é justamente o contrário. Estas famílias, na verdade, estão sendo agraciadas pelo convívio com as pessoas com deficiência. Nós precisamos lutar por esse colorido das pessoas com deficiência, das pessoas sem deficiência, por inclusão social e pelo convívio de todos no mesmo espaço. É por isso que nós estamos trabalhando por estas políticas públicas. Por fim, foi noticiado um assunto pelas mídias: não bastasse o Governo querer acabar com as contas públicas, agora quer se meter nas contas das empresas privadas. O Governo propõe um projeto de lei para que a Netflix seja obrigada a aplicar fração da sua receita em filmes e em produções de esquerda. Nós não podemos, de modo algum, concordar com isso! O Governo está se metendo na iniciativa privada e forçando as famílias a aceitar a ideologia do PT. As famílias precisam de liberdade, tanto na fala, como na escolha do que querem ter disponível nos seus canais de streaming. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-22T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=248&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Enquanto o PT, o Governo e os partidos de esquerda tentam embutir um mês sobre desigualdades, nós trabalhamos duro e efetivamente para combater as desigualdades. Eu ouço aqui colegas falarem que o PT trabalha para combater a desigualdade em relação às mulheres, mas veja a composição dos Ministérios como ficou, Sr. Presidente: praticamente não há mais mulheres. Eu ouço aqui, Sr. Presidente, o PT falar que vai acabar com a fome das pessoas, mas gasta 1 bilhão de reais só em viagens para o Lula e para a Janja e ainda cogita comprar avião novo, quando há um monte de pessoas passando fome. A verdadeira desigualdade, Deputado Marcel van Hattem, nós vamos conseguir vencer com emprego, com trabalho para essas pessoas. O que o Governo faz? Não deixa as pessoas trabalharem aos domingos. O Ministério do Trabalho editou portaria para impedir as pessoas de trabalhar aos domingos e feriados. As pessoas assim o fazem para, por seus próprios meios, conseguirem a sua dignidade. A Consolidação das Leis do Trabalho permite, e o empregador vai remunerar corretamente. Como vamos falar em combater as desigualdades quando o PT faz justamente o contrário? Este projeto é uma hipocrisia. Ouço dizerem: \"Estamos votando o projeto, não estamos votando a justificativa\". Tudo tem uma razão de ser. Se você come é porque você tem fome. Para tudo há uma justificativa. Basta ler as duas primeiras linhas deste parágrafo, Deputado Marcel: \"As nossas desigualdades estão estruturadas a partir da intersecção do racismo e da opressão de gênero (...)\". Tudo é gênero. A nossa Constituição já determina que todos somos iguais perante a lei, sem distinção. Este tipo de projeto serve para enganar a torcida. Concordo com o Deputado Marcel: dois meses antes da eleição é uma bela situação para ser explorada. Mas isso não vai dar certo, Deputado Marcel, porque em São Paulo a Esquerda não vai conseguir ser eleita, até porque não vai resolver o problema da Cracolândia, porque o Deputado Boulos também recebeu a \"Dama do Tráfico de Drogas\". Vamos ver se agora resolvem esse problema da Cracolândia ou não e deixam os paulistanos seguirem sua vida, na iniciativa privada e se autodeterminando, em paz. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. ROSÂNGELA MORO (Bloco/UNIÃO - SP. Sem revisão da oradora.) - Presidente, a pesquisa clínica é de fundamental importância para a saúde da nossa população, sobretudo para as pessoas com doenças raras, que atingem 65 pessoas em cada grupo de 100 mil habitantes. Para essas pessoas com doenças raras, é preciso haver ainda mais segurança jurídica, e esse é um mérito do projeto. O Relator, no seu parecer, acatou emendas que nós apresentamos. Eu destaco a importância da pesquisa, porque, quando o paciente está sendo submetido à pesquisa, ele já está, de alguma forma, tendo acesso ao tratamento médico. Há pontos em que esse projeto ainda pode ser aprimorado. Eu vou trabalhar para que esses pontos sejam aperfeiçoados no Senado Federal, sem prejuízo, obviamente, de usar o mandato para novos projetos de lei que aprimorem a pesquisa e deem segurança jurídica. Nós precisamos atender aos critérios de segurança jurídica para os patrocinadores e pesquisadores, mas sobretudo para o paciente. Nós precisamos ter um olhar no sentido de saber, ao se encerrar a pesquisa clínica, para onde esse paciente será submetido. Nós precisamos, então, ter também um cuidado com o pós-estudo clínico, para assegurar que esse paciente não fique sem proteção, uma vez que, ao acabar a pesquisa, o registro do medicamento não é automaticamente obtido na ANVISA. E temos, sim, que encurtar esse prazo. Sr. Presidente, eu ouvi aqui que seria a CONITEC a responsável por isso. Mas a CONITEC é responsável pela incorporação do medicamento ao SUS. Então, nós precisamos olhar para a segurança jurídica do paciente, sempre respeitando os critérios éticos da pesquisa científica e garantindo que, após esse estudo clínico, sejam feitas no menor prazo possível a incorporação e a disponibilização dessa nova tecnologia. Obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220644/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220644/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220644/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}