{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Obra pública inacabada,Ferrovia,Ferrovia Transnordestina Governador Miguel Arraes de Alencar,Ferrovia Nova Transnordestina,Região Nordeste,Piauí,Ceará,Pernambuco",
    "sumario" : "Imediata conclusão da Ferrovia do Sertão, em face do adiamento da construção do trecho pernambucano da Ferrovia Transnordestina.",
    "transcricao" : "O SR. LUCAS RAMOS (Bloco/PSB - PE. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, Sras. Deputadas, Srs. Deputados, eu faço uso desta tribuna pela primeira vez em um momento ímpar no nosso País, um momento que requer a união para análise de proposições e fiscalização de iniciativas, programas e projetos que miram o desenvolvimento socioeconômico e sustentável do nosso Brasil. Não podemos falar do futuro sem trazer a pauta prioritária do combate às desigualdades regionais. Gostaria, portanto, de me ater ao impacto dos investimentos estruturadores em infraestrutura e trazer o exemplo da expansão do modal ferroviário como estratégico para geração de emprego, renda e novas oportunidades. A Ferrovia Transnordestina é um projeto criado na década de 80 e que iniciou suas obras em 2006. O projeto inicial prevê dois trechos: um conectando o Estado do Piauí ao Complexo Industrial Portuário de Suape, em Pernambuco, e o segundo terminando do Porto de Pecém, no Ceará. Hoje, quase 2 décadas depois, precisamos ocupar esta tribuna para defender a conclusão do projeto na forma como foi concebido. Afinal de contas, no final do ano passado, ao apagar das luzes, na antiga gestão federal um termo aditivo foi assinado entre a Agência Nacional de Transportes Terrestres  ANTT e a Companhia Siderúrgica Nacional  CSN, controladora da Transnordestina Logística S.A., sacramentando a devolução do trecho pernambucano da ferrovia. Essa ação já estava sendo desenhada desde 2019, mas o que nos causa estranheza e é o motivo do nosso pleito por revisão urgente são os inúmeros entraves financeiros e jurídicos para que outro investidor assumisse o trecho que corta o Estado de Pernambuco entre a cidade de Salgueiro e o Porto de Suape. Está definido nesse termo aditivo que o repasse da concessão só aconteça em 2029, quando a TLSA concluir o trecho Piauí-Ceará, tudo isso para postergar as indenizações que a empresa controladora precisa pagar ao Governo Federal pela devolução do trecho Salgueiro-Suape. Ou seja, Sr. Presidente, temos que aguardar mais 6 anos para só então autorizar a retomada das obras em Pernambuco. Definitivamente, nós não temos esse tempo para esperar um projeto tão estratégico para o Nordeste e para o Brasil, principalmente quando já temos um novo investidor, o Grupo Bemisa, que apresentou um plano de trabalho viável e aprovado pelo então Ministro da Infraestrutura, hoje Governador do Estado de São Paulo, Tarcísio de Freitas: é a Ferrovia do Sertão, que prevê 5,7 bilhões de reais em aportes para a implementação de 700 quilômetros de trilhos, conectando Curral Novo, no Piauí, a Suape. Não há dúvida, esse é o maior projeto de infraestrutura e logística de Pernambuco, com capacidade para ser a grande mola propulsora de geração de emprego, renda e novas oportunidades em nosso Estado nos próximos anos. Por isso, não há possibilidade de abrirmos mão de um investimento tão estruturador. A expectativa é que haja um aumento de 30 milhões de toneladas de movimentação no Porto de Suape somente em exportação, o que equivale mais do que o dobro dos volumes atuais. E se não bastassem os impactos econômicos, Pernambuco avançou ainda na implementação do terminal de granéis sólidos e minerais em Suape. E isso, Sr. Presidente, dá a estrutura necessária para que a Ferrovia do Sertão volte a ser prioridade para o Governo Federal. Esta é a nossa luta, é a concessão para destravar e agilizar o Governo Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Elogio,Ex-governador,Pernambuco,Gestão fiscal,Operação de crédito,Capacidade de Pagamento (Capag),Fazenda estadual,Equilíbrio fiscal,Governo estadual,Política econômica,Política fiscal",
    "sumario" : "Aplausos ao ex-Governador Paulo Câmara pela referência do Estado de Pernambuco na área de gestão fiscal.",
    "transcricao" : "O SR. LUCAS RAMOS (Bloco/PSB - PE. Sem revisão do orador.) - Muito obrigado, Presidente Deputado Pompeo de Mattos. Eu subo a esta tribuna hoje para destacar a grande capacidade que o Estado de Pernambuco apresenta para realizar operações de crédito nacionais e internacionais, fruto do trabalho de excelência do ex-Governador Paulo Câmara e de todos os seus Secretários da Fazenda  o Márcio Stefani, o Marcelo Barros e o Décio Padilha , que, ao longo de 8 anos de gestão, contribuíram de forma determinante para colocar Pernambuco em um patamar de referência em gestão fiscal. Em um cenário adverso de pré e pós-pandemia, de persistente crise econômica e institucional, o Governo acelerou os investimentos e encerrou o ano de 2022 com baixíssimo nível de endividamento, permitindo que a gestão que lhe sucedeu possa buscar no mercado até 4,5 bilhões de reais em financiamento para obras e investimentos que tenham como objetivo melhorar a qualidade de vida dos pernambucanos. Entre os inúmeros legados, Sr. Presidente, deixados pela gestão Paulo Câmara estão as contas equilibradas, a capacidade comprovada de pagamento dos seus compromissos e condições sólidas para ampliar os investimentos públicos. Todos merecem destaque Pernambuco está muito próximo do melhor índice de Capacidade de Pagamento, o CAPAG, definido pela Secretaria do Tesouro Nacional. O índice avalia desde o baixo nível de endividamento do Estado, que em Pernambuco foi reduzido ano a ano, até o percentual de gastos com pessoal, que fechou 2022 também em queda, Deputado Pedro. Analisa ainda o quanto cada ente da Federação tem de dinheiro em caixa para o pagamento dos compromissos, além dos recursos de que dispõe para garantir contrapartidas de empréstimos e parcerias público-privadas. Além disso, e não menos importante, é a liquidez do Tesouro do Estado que garante o aumento de despesa com a criação de novos cargos, o reajuste de salário de servidores e o anúncio do calendário de pagamento dos servidores públicos de Pernambuco, honrando ainda as despesas realizadas em exercícios anteriores inscritas em restos a pagar. O relatório fiscal, elaborado por contadores do Estado, atesta o excelente equilíbrio fiscal alcançado pela gestão anterior. Por esses motivos, não poderíamos deixar de prestar esse importante reconhecimento técnico à gestão de referência dos recursos públicos promovida pelo Governador Paulo Câmara, que nos abre horizontes bastante favoráveis e reforça a confiança de que a Governadora Raquel Lyra continuará firme na busca pelo crescimento do nosso Estado."
  }, {
    "dataHoraInicio" : "2023-06-13T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Relatório (processo legislativo),Grupo de trabalho,Reforma tributária,Defesa,prorrogação,Incentivo fiscal,Indústria automotiva,Região Nordeste,Política industrial,Desenvolvimento regional,Cadeia produtiva,Pernambuco,Polo industrial,Belo Jardim (PE),Bateria,Geração de emprego,Desigualdade regional",
    "sumario" : "Importância de prorrogação do Regime Automotivo Regional do Nordeste.",
    "transcricao" : "O SR. LUCAS RAMOS (Bloco/PSB - PE. Sem revisão do orador.) - Muito obrigado, Presidente. Sras. Deputadas e Srs. Deputados, no dia em que este Parlamento apresentou oficialmente o relatório do Grupo de Trabalho da Reforma Tributária, fruto de um amplo diagnóstico, exame das melhores práticas internacionais para simplificar o nosso complexo e injusto regime de cobrança de tributos, eu subo a esta tribuna para destacar a importância de promovermos também um debate sobre a prorrogação do regime automotivo regional do Nordeste. Estamos falando de uma política de desenvolvimento industrial fundamental para a consolidação de grandes centros produtivos, automotivos e de autopeças na nossa região. E é por sua capacidade de articular a extensa cadeia produtiva, decisiva para garantir a geração de emprego e renda e oportunidades de alto valor, que eu subo aqui para fazer esse apelo. Hoje, o Nordeste brasileiro está no mapa mundial da indústria automotiva, sendo referência em avanço tecnológico e qualidade. É um dos celeiros das maiores inovações do mercado automobilístico. Em Pernambuco, o setor é representado pelo Polo Automotivo Stellantis de Goiana, com suas 34 empresas fornecedoras integradas, e pelo complexo fabril de baterias do Grupo Moura, situado na região do Agreste. Juntos, esses dois polos têm garantido a injeção de recursos diretamente nas economias municipal e estadual, alavancando um processo de transformação social que é inédito em nosso Estado. O Polo Automotivo Stellantis, liderado pela fábrica Jeep, que inicia a produção de seu quinto modelo, foi responsável por garantir que Goiana, uma cidade da Zona da Mata Norte, apresentasse anualmente ganhos de participação na economia estadual, saindo da 13ª posição, em 2010, para a 4ª posição no ranking do PIB pernambucano, em 2019. Além disso, senhoras e senhores, cerca de 21% dos trabalhadores de carteira assinada são residentes na cidade de Goiana e a metade deles são oriundos de outras cidades da chamada área de influência do polo automotivo, que é formada por outros nove Municípios. Em outra ponta, no segmento de autopeças, os aportes realizados pelo Grupo Moura, nos últimos 12 anos, em seu complexo fabril na cidade de Belo Jardim, consolidaram a região como o maior polo produtivo de baterias da América do Sul. Por conta desse movimento, hoje, Belo Jardim tem o 13º maior PIB de Pernambuco. Dados de emprego formais da cidade: 20% ou algo em torno de 4 mil postos de trabalho são gerados diretamente pela empresa. O Grupo Moura é responsável ainda por 33% da massa salarial municipal e sua folha de pagamento injeta anualmente mais de 110 milhões de reais na economia local. Sr. Presidente, são números expressivos que comprovam que o regime automotivo, enquanto política pública de atração, manutenção e expansão de investimentos estruturantes, é um grande vetor de redução das desigualdades regionais, e a sua prorrogação é estratégica para a geração de novas oportunidades, a partir da garantia de novos aportes privados em expansão fabril e modernização de processos e produtos, bem como na ampliação dos investimentos diretos em pesquisa, desenvolvimento e inovação. Já concluindo, Sr. Presidente, quero dizer que é fundamental criarmos as condições para que o Nordeste continue tendo o papel de protagonismo, de forma a manter o papel de vanguarda na tecnologia e também de competitividade dos mercados automotivos e de autopeças. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Brasil,China,Assembleia Legislativa,São Paulo (Estado),Congresso Nacional,Relação comercial,Investimento,parceria,Governo Digital,Congratulação",
    "sumario" : "O Deputado destacou a instalação da Frente Parlamentar São Paulo-China pela Assembleia Legislativa do Estado de São Paulo como um passo fundamental para fortalecer as relações entre Brasil e China. Ele ressaltou que essa ação serve como exemplo para outras Casas Legislativas estaduais. Como membro da Frente Parlamentar Brasil-China no Congresso Nacional, o Deputado enfatizou a contribuição decisiva desse grupo para a construção de um horizonte promissor nas relações comerciais entre os dois países. O orador mencionou a relevância das relações econômicas entre Brasil e China, citando o superávit na balança comercial, os principais produtos exportados e a participação chinesa em investimentos na indústria automotiva nacional. Ele também destacou parcerias em pesquisa e inovação, além de aplaudir a colaboração do Presidente Instituto Sociocultural Brasil-China - IBRACHINA, Thomas Law, no desenvolvimento de soluções para o setor do Governo Digital. O deputado concluiu parabenizando a frente parlamentar paulista e ofereceu apoio para avançar nessa parceria.",
    "transcricao" : "O SR. LUCAS RAMOS (Bloco/PSB - PE. Sem revisão do orador.) - Eu estou às suas ordens aqui, Presidente, e à disposição do povo brasileiro. Primeiro, quero agradecer a atenção às Sras. Deputadas e aos Srs. Deputados. Eu quero, nesta tarde de hoje, Presidente, destacar que, na noite de ontem, a Assembleia Legislativa do Estado de São Paulo  ALESP deu um passo fundamental para o fortalecimento das relações institucionais entre o Brasil e a China, um exemplo, sem dúvida nenhuma, para todas as outras Casas Legislativas estaduais do nosso País. A instalação da Frente Parlamentar São Paulo-China na ALESP é estratégica e um reforço imprescindível à iniciativa tomada por esta Casa, a Câmara dos Deputados, de constituir grupo suprapartidário para promover melhorias e aprimoramentos na legislação e, assim, reforçar os ambientes jurídico e negocial com o nosso maior parceiro econômico. Como membro da Frente Parlamentar Brasil-China aqui, no Congresso Nacional, eu posso afirmar com toda a certeza que estamos contribuindo de forma decisiva para a construção de um horizonte ainda mais promissor de oportunidades e de relações comerciais ainda mais intensas. Hoje, nós temos um superávit em nossa balança comercial com a China de mais de 28,7 bilhões de reais, com resultado positivo para o Brasil desde o ano de 2016. Nos últimos 10 anos, a participação chinesa nas nossas exportações cresceu mais de 50% e hoje representa mais de um quarto de tudo o que comercializamos no mercado internacional. Nós exportamos para a China soja, minério de ferro, petróleo, carne bovina, celulose. Isso, Sr. Presidente, para destacar apenas os principais produtos. Na outra ponta, nós somos grandes compradores de compostos orgânicos, fertilizantes, insumos eletroeletrônicos para a nossa indústria e artigos variados. De grande relevância também é a participação chinesa em novos investimentos diretos na indústria automotiva nacional, com a geração de emprego e renda em diversas regiões do Brasil. A mais recente decisão foi a compra, pela BYD, do complexo fabril que pertencia à Ford na Bahia, a terra do Presidente da Frente Parlamentar Brasil-China aqui na Câmara, o Deputado Daniel Almeida, operação que vai gerar mais de 5 mil postos de trabalho diretos. Queremos que essa relação tenha ainda mais valor agregado e evolua para um maior intercâmbio de conhecimento científico, parcerias em pesquisa, desenvolvimento e inovação em áreas estratégicas, como energia e eletromobilidade. Um exemplo desse potencial, Sr. Presidente, está em Pernambuco, o meu Estado, onde o Grupo Moura opera a maior fábrica de baterias da América do Sul, produzindo mais de 10 milhões de baterias por ano. E, por meio de uma parceria com a gigante chinesa CATL, fornece os sistemas de baterias de lítio para o e-Delivery, o primeiro caminhão elétrico fabricado no Brasil pela Volkswagen Caminhões e Ônibus. Eu quero, Sr. Presidente, destacar aqui a participação do Sr. Thomas Law, Presidente do Instituto Sociocultural Brasil-China  IBRACHINA, parceiro importante, entusiasmado, a quem muito admiro e que foi decisivo para conseguirmos avançar em importantes pautas voltadas ao apoio à incubação e à aceleração de startups no desenvolvimento de soluções o setor do Governo Digital. Parabéns a todos os que integram a Frente Parlamentar São Paulo-China na ALESP, em especial ao Presidente daquela frente parlamentar! Podem contar com o nosso mandato para fazermos avançar essa parceria!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220662/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220662/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220662/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}