{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-07T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,agradecimento,Eleitor,Pernambuco,Atuação parlamentar,Vice-líder do governo,Governo,Mulher,Equiparação salarial,reabertura,Casas da Mulher Brasileira,combate,Assédio moral,Violência contra a mulher,Representatividade feminina,Representatividade política",
    "sumario" : "Agradecimento ao povo pernambucano pela assunção do mandato parlamentar. Compromisso de atuação em defesa da causa feminina e dos interesses da população brasileira. Ações do Governo Luiz Inácio Lula da Silva para promoção da igualdade de gênero e proteção das mulheres vítimas de violência.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Como Líder. Sem revisão da oradora.) - Cumprimento o Presidente, a Mesa e todos os Parlamentares aqui presentes. Hoje faço o meu primeiro pronunciamento no plenário, e ocupar este lugar no dia de hoje, lugar que já foi ocupado pelo meu avô Miguel Arraes, não poderia ser mais simbólico: na semana das mulheres, como a Deputada Federal mais jovem da história de Pernambuco, com 104.571 votos, na maior bancada feminina desta Câmara e ainda como Vice-Líder do Governo Lula. Agradeço então ao povo pernambucano, que me permitiu ocupar esse espaço, e espero representar e honrar cada um dos que confiaram no nosso projeto. Sei da minha responsabilidade, e dividir a bancada com tantas mulheres de luta, que já admirava e acompanhava há muito tempo, como Benedita da Silva e Luiza Erundina, encoraja-me a defender não só as pautas femininas, mas todas aquelas de relevância para o povo brasileiro. Durante todo o mês de março, a Câmara aprovará um pacote de leis com o objetivo não só de cessar a desigualdade de gênero, mas permitir e incentivar que nós mulheres ocupemos os espaços de liderança. O Presidente Lula começou dando o seu exemplo: são 11 Ministras e duas presidentas de bancos públicos, negras, indígenas, brancas e pardas, com as mais distintas origens e formações, e amanhã lançará um pacote de medidas transversais dentro do programa O Governo que respeita todas as mulheres. Entre as iniciativas a serem divulgadas, está a equiparação salarial entre homens e mulheres que exercem as mesmas funções. Hoje, em média, uma profissional recebe 30% menos do que um colega do gênero masculino para realizar atividade semelhante. Outra medida será a retomada da Casa da Mulher Brasileira, que integra serviços especializados para o atendimento às mulheres em situação de violência. Também devem ser anunciados projetos para inserir mulheres no mercado de trabalho, combater o assédio moral e estimular a autonomia econômica. Após os últimos 4 anos de retrocesso, corte de recursos em até 99% para ações que beneficiam as mulheres e incentivo declarado ao machismo, voltamos a ter uma gestão alicerçada no sonho e na esperança de justiça social, que começa com a igualdade de gênero. Sabemos que o caminho a trilhar é longo. Ainda somos as principais, quando não as únicas responsáveis pelos trabalhos domésticos; ocupamos menos cargos de direção; sofremos todo tipo de violência; e somos assassinadas simplesmente pelo fato de sermos mulheres. Por tudo isso representatividade importa tanto. Somente com mais mulheres em espaços de poder e decisão, poderemos avançar na execução de políticas públicas que nos protejam e garantam nossos direitos. Se somos a maioria do eleitorado, e o nosso voto foi decisivo para derrotar o fascismo no Brasil, nada mais justo do que reconhecer o nosso papel para a democracia com políticas que atendam às nossas necessidades fundamentais. Nunca é demais lembrar: o mês de março é um mês de luta para fazer valer as conquistas das que vieram antes de nós e continuar ampliando os horizontes. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=169&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Bancada Feminina,Pernambuco\r\nExtrema direita,Fascismo,Machismo,Misoginia,Transfobia,Repúdio,Pronunciamento parlamentar,Dia Internacional da Mulher",
    "sumario" : "Caráter machista, misógino e transfóbico de discursos de Deputados da extrema-direita, proferidos ao ensejo do transcurso do Dia Internacional da Mulher. Lançamento, pelo Presidente da República, de conjunto de ações e medidas em prol da mulher. Saudações às mulheres brasileiras, especialmente às pernambucanas.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - Boa noite, Presidenta. Boa noite, todas as minhas colegas Deputadas Federais. Hoje, 8 de março, em que comemoramos o dia internacional da nossa luta, da nossa coragem, vimos neste plenário um exemplo do que passamos todo dia: machismo, misoginia, transfobia. E foi só um pouco do que passamos. Minha gente, esta extrema direita fascista que nos atingiu hoje nos mata todos os dias, todas as horas, com esse discurso em nosso País. Temos um caminho longo para transcorrer, mas sabemos que só não é maior do que nossa força e nossa coragem para lutar. Temos hoje um Presidente que respeita todas as mulheres, que nos presenteou não só com flores, mas também com um pacote de 25 ações. Isso é só o começo. Quero desejar feliz Dia da Mulher a todas as mulheres brasileiras, em especial às mulheres pernambucanas. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de fundação,Companhia Hidroelétrica do São Francisco (Chesf),Centrais Elétricas Brasileiras (Eletrobras),Privatização",
    "sumario" : "Transcurso do 75º aniversário de criação da Companhia Hidro Elétrica do São Francisco - CHESF. Ameaças enfrentadas pela empresa em decorrência da privatização da ELETROBRAS.",
    "transcricao" : "A SRA. MARIA ARRAES (SOLIDARIEDADE - PE. Sem revisão da oradora.) - Obrigada, Presidente. Eu cumprimento a Mesa e todos os colegas aqui presentes. A Companhia Hidro Elétrica do São Francisco, a CHESF, completa hoje 75 anos de atuação em prol do desenvolvimento do Nordeste do Brasil. A data que deveria ser de celebração, agora é de luta e de resistência diante das ameaças trazidas pela privatização da controladora ELETROBRAS. Fazer a defesa da CHESF é fazer a defesa da nossa história, das nossas riquezas e da nossa soberania sobre bens essenciais a qualquer Nação: a água e a energia. A companhia é parte da identidade do povo nordestino, uma de suas maiores referências e estrutura fundamental na redução de todas as desigualdades regionais. Todo esse legado tem sido atacado, e não é de hoje. No ano de 1995, o meu avô, Miguel Arraes, escreveu uma carta para o Presidente Fernando Henrique Cardoso já alertando sobre as consequências dessas privatizações selvagens. A privatização acabou por ser concretizada no desgoverno Bolsonaro em um processo marcado por denúncias de irregularidades e ilegalidades. Eu quero cumprimentar todos os meus amigos e colegas que fazem... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-04-19T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,retirada,Anais da Câmara dos Deputados,Pronunciamento parlamentar,incentivo,Violência",
    "sumario" : "Questão de ordem sobre a não inserção, nos Anais da Casa, de pronunciamento de incentivo à violência proferido por Deputado no plenário.",
    "transcricao" : "A SRA. MARIA ARRAES (SOLIDARIEDADE - PE. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, fundamentada no art. 17, inciso I, alínea \"h\", eu solicito que o discurso do Deputado aqui presente não seja colocado nos Anais da Casa, porque ele incentivou a violência quando disse que o Deputado Eduardo Bolsonaro tinha mesmo era que meter a porrada no Deputado do PSOL. Então, solicito que esse depoimento do Deputado não seja colocado nos Anais da Casa, com base no fundamento que eu aqui disse. Obrigada. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Nobre Deputada, logicamente eu não tenho o poder de cerceamento aqui e também não sou o Presidente efetivo desta Casa. Vou recolher a questão de ordem de V.Exa. para que a Presidência possa tomar uma decisão quanto ao fato. A SRA. MARIA ARRAES (SOLIDARIEDADE - PE) - Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-01T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Base de apoio político,Governo",
    "sumario" : "Importância de aprovação do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputado Pompeo. Ao orientar pelo Governo, Presidente, quero, primeiro, agradecer à Deputada Maria do Rosário, que desde o início me acolheu aqui como Deputada novata e me apoiou neste projeto. Este foi um projeto que nós pensamos e discutimos em conjunto, na bancada feminina, com várias outras colegas Deputadas. Eu fiquei muito feliz por ter sido privilegiada de participar deste projeto tão importante para nós da sociedade brasileira. Quero dizer que, como mulher, fico muito feliz de conseguirmos estar nesses lugares agora, vestindo a roupa que quisermos, bebendo a bebida que quisermos, de uma maneira mais confortável e mais segura. Então, obrigada, Deputada Maria do Rosário. Obrigada a todas as colegas Deputadas que fizeram este projeto tão importante para o nosso País. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crescimento econômico,União,Nação,unidade,Região Norte,Região Nordeste,Região Sul,Região Sudeste,Governador,Minas Gerais,Território federal,Federação",
    "sumario" : "Natureza separatista e preconceituosa da proposta de criação da Frente Sul-Sudeste em oposição aos Estados das Regiões Norte e Nordeste, apresentada pelo Governador do Estado de Minas Gerais, Romeu Zema.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde a todos os colegas e as colegas Deputados. Presidente, eu quero agradecer a oportunidade de estar aqui. Eu não podia deixar de vir a este plenário comentar a fala abjeta, absurda e extremista do Governador de Minas Gerais, Romeu Zema. Junto a minha indignação à de todos os meus colegas aqui presentes e à de todos os nordestinos e nordestinas, que foram atingidos brutalmente com essa fala extremamente segregadora. O Nordeste, assim como o meu Pernambuco, nós fazemos parte do crescimento econômico do nosso País, do crescimento cultural. É muito importante que nós não estimulemos essas falas segregadoras e façamos o nosso Nordeste seguir vibrante como sempre foi. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=197&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Governo,Base de apoio político,Voto favorável",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Defesa dos Direitos da Pessoa Idosa ao Projeto de Lei nº 2.131, de 2007, sobre a&nbsp;obrigatoriedade da homologação, em cartório, de contratos de empréstimo consignado de aposentados e pensionistas do INSS.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - O Governo orienta o voto \"sim\", Presidente, para proteger os aposentados e evitar que aconteçam empréstimos de forma fraudulosa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-09-04T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Base de apoio político,Governo,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação de requerimento de inclusão automática na Ordem do Dia do Projeto de Lei nº 2.685, de 2022, que institui o Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes - Desenrola Brasil; estabelece normas para facilitação de acesso a crédito e mitigação de riscos de inadimplemento e de superendividamento de pessoas físicas; altera a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 10.406, de 10 de janeiro de 2002 (Código Civil), 10.522, de 19 de julho de 2002 e 12.087, de 11 de novembro de 2009; e revoga dispositivo da Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), e a Medida Provisória nº 1.176, de 5 de junho de 2023.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - Presidente, obrigada pela oportunidade. Quero dizer que esse é um programa que já está na fase operacional e que já permitiu que várias pessoas saíssem do endividamento. Nós precisamos aprovar esse projeto de lei com urgência para fazer a economia do nosso País girar, para fazer com que as pessoas limpem seus nomes e fazer com que o povo mais pobre tenha o que mais preza, que é o nome limpo. O Governo orienta \"sim\", pela urgência. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Privatização,Companhia Pernambucana de Saneamento (Compesa),Governo estadual,Pernambuco",
    "sumario" : "A Deputada expressou preocupação com a possibilidade de privatização da Companhia Pernambucana de Saneamento - COMPESA. Destacou os riscos de privatizações sem planejamento. Defendeu o acesso público e digno à água e se posicionou contra a privatização da COMPESA pelo governo estadual.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Sem revisão da oradora.) - Obrigada, Presidente. Eu queria deixar registrado aqui na Casa que ontem publiquei, nas minhas redes sociais, uma frase do meu avô Miguel Arraes que é mais atual do que nunca: \"Privatizar por privatizar significa não apenas alienar o patrimônio público por preços irrisórios, mas abandonar qualquer plano coerente de crescimento\". Enquanto o Estado de Pernambuco hoje sofre ameaça de privatização da Companhia Pernambucana de Saneamento  COMPESA, estamos aqui lutando para que a água, um bem, um direito fundamental para a existência, continue sendo do povo e para que se garanta a subsistência do povo pernambucano nesse meio. O Governo de Pernambuco não conseguirá privatizar a COMPESA, e o povo de Pernambuco terá acesso à água com dignidade. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.358, de 2023, que institui o Certificado Empresa Promotora da Saúde Mental, e dá outras providências.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Primeiro, gostaria de parabenizá-lo pela condução dos trabalhos, tanto na reunião da Liderança quanto aqui no plenário. Quero dizer, Presidente, que, neste Setembro Amarelo, nós protocolamos o requerimento de urgência de um projeto de lei importantíssimo. Esse projeto certifica as empresas promotoras da saúde mental, dando, assim, uma nova dinâmica ao mundo corporativo, fazendo com que essas empresas sejam reconhecidas pelo seu trabalho. Sabemos que, depois da pandemia, a doença mental foi colocada em pauta, mas ainda existem estigmas muito grandes que precisam ser quebrados. A doença mental, apesar de invisível, existe e precisa ser cuidada. Este é um projeto de lei, Presidente, do ganha-ganha. Todos ganham. Ganha o funcionário e ganha a empresa, que com certeza vai ter colaboradores mais participativos, mais proativos e, consequentemente, menos afastamentos. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Emenda de plenário,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação da Emenda de Plenário nº 1 apresentada ao Projeto de Lei nº 2.012, de 2022, que altera as Leis nºs 12.608, de 10 de abril de 2012, e 12.340, de 1º de dezembro de 2010, para aprimorar os instrumentos de prevenção de desastres e recuperação de áreas atingidas, as ações de monitoramento de riscos de desastres e a produção de alertas antecipados.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Sem revisão da oradora.) - Sr. Presidente, a emenda de autoria do Deputado Aureo Ribeiro ataca o principal problema relacionado aos desastres, que é o impacto no setor ambiental, propondo que os programas públicos de habitação de interesse social garantam condições especiais a populações em situação de risco, com linha específica de financiamento, visando à realocação dessas populações e atuando na prevenção de futuros desastres e mortes. É muito importante, Sr. Presidente, que nós acatemos esse destaque. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-10T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,criação,Certificado Empresa Promotora da Saúde Mental,Dia Mundial da Saúde Mental",
    "sumario" : "A Deputada destacou a importância do Dia Internacional da Saúde Mental e da aprovação do Projeto de Lei nº 4.358/2023,&nbsp;de sua autoria, focado no bem-estar mental no ambiente de trabalho. Agradeceu à Deputada Laura Carneiro pela Relatoria e elogiou o Presidente da Casa pelo diálogo. Segundo a Parlamentar, cuidar da saúde mental nos locais de trabalho é crucial, visto que são espaços onde as pessoas passam grande parte de suas vidas.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Em primeiro lugar, eu gostaria de parabenizar V.Exa. pelos trabalhos, pela capacidade de diálogo no dia de hoje. Gostaria de agradecer à minha amiga Deputada Laura Carneiro, que me acolheu tão bem aqui nesta Casa, fez a relatoria com tanto cuidado e soube aprimorar ainda mais o nosso projeto. Quero dizer que hoje é o Dia Internacional da Saúde Mental, e é muito importante que aprovemos um projeto como esse, que coloca a saúde mental como centro das atividades corporativas, porque é muito importante que os ambientes de trabalhos, aqueles em que passamos mais tempo da nossa vida, cuidem da nossa saúde mental. Muito obrigada, Presidente. Boa noite."
  }, {
    "dataHoraInicio" : "2023-12-12T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Democrático Trabalhista (PDT),Cidadania (partido político),solidariedade,Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do substitutivo ao Projeto de Lei nº 3.974, de 2015, que dispõe sobre direito a dano moral e concessão de pensão especial à pessoa com Microcefalia ou com Síndrome de Guillain-Barré, decorrentes do Zika Vírus.",
    "transcricao" : "A SRA. MARIA ARRAES (Bloco/SOLIDARIEDADE - PE. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. O Bloco não poderia orientar diferentemente. Pernambucana que sou, sei das dificuldades que as mães dessas crianças tiveram. Há muitos anos, elas estão esperando esse projeto de lei, como uma reparação. E hoje elas vão se sentir amparadas por um projeto que abrange todas elas. Mais da metade dos casos aconteceram no nosso Estado. E nós não poderíamos estar aqui de outra forma, senão defendendo que esse projeto passasse e fosse logo para o Senado. Gostaria de parabenizar o Deputado Lula da Fonte pelo seu brilhante relatório; o Deputado Eduardo da Fonte, por ser um dos autores do projeto; e a Deputada Talíria, pelo seu requerimento de urgência. Obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220668/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220668/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220668/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}