{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-16T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pronunciamento,Vereador,Embu das Artes (SP),Habitante,Periferia urbana,Violência,Tráfico de droga,Repúdio\r\nmanifestação,Vandalismo,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Apoiamento\r\nComissão Parlamentar de Inquérito (CPI),Organização criminosa,Transporte privado,São Paulo (SP)",
    "sumario" : "Repúdio ao discurso contra os moradores de periferias, proferido por Vereador do Município de Embu das Artes, Estado de São Paulo. Assinatura pelo orador do requerimento de criação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Não abertura de CPI investigação da máfia dos transportes no Município de São Paulo.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna para repudiar a fala de um Vereador de Embu das Artes  na verdade, ele não falou, ele defecou pela boca  que disse que o morador periférico só encontra oportunidade na ponta da pistola e na biqueira de tráfico. Ele falou isso logo após um guarda civil municipal  GCM da mesma cidade defender um trabalhador, um cobrador de ônibus que estava sendo assaltado: o cobrador reagiu, derrubando os dois assaltantes de uma moto; e o guarda chegou, alvejou esses dois assaltantes e salvou a vida do cidadão do bem, do cobrador. Esse Vereador defecou pela boca. A maioria dos moradores periféricos de São Paulo, das cidades do interior de São Paulo são pessoas do bem. Eu tenho como exemplo a minha mãe, uma moradora periférica, que saiu de Perus, Taipas, que trabalha desde os 8 anos de idade como empacotadora de bolacha e auxiliar de costura, que venceu na vida, prosperou, à custa de muito trabalho. Ninguém da minha família, Vereador, foi procurar na biqueira e na ponta da pistola uma oportunidade, não. Quem quer arruma, sim, um jeito de viver dignamente. O senhor está completamente equivocado. E esse GCM, que foi um guerreiro, merece aplausos, e não o que o senhor falou lá na Câmara de Vereadores da cidade de Embu das Artes. Quero dizer aos meus eleitores que continuarei independente. Assinei, sim, a CPMI do dia 8 e não vou retirar a assinatura. Assinei outros pedidos também e não vou retirar a assinatura. Eu fui Vereador por 2 anos e sofri, na Câmara Municipal de São Paulo, quando propus a CPI para investigar a máfia dos transportes. Só dois Vereadores assinaram o pedido. O resto se acovardou ou se vendeu pelos encantos do poder, porque sabemos que isso acontece também. Fugiram, acovardaram-se. Eu, não. Eu vou continuar sendo independente. Eu sou comandado pelo povo e vou continuar sendo independente. Quanto à CPI para investigar a máfia dos transportes, pasmem: a CPI não prosperou; o crime organizado me ameaçou e continua me ameaçando  entrem na fila ; e um Vereador cuja prisão foi indicada pelo DEIC, pela Polícia Civil, o Vereador do PT chamado Senival Moura, que está sendo investigado, agora é Presidente da Comissão de Transporte da Câmara Municipal de São Paulo. É uma vergonha isso que acontece na política brasileira. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-16T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Prefeito,Vice-prefeito,Santa Cruz (PB),Vereador,São Bernardo do Campo (SP),Câmara dos Deputados",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito Paulo César Ferreira Batista e do Vice-Prefeito Alberto Duarte de Sousa, do Município de Santa Cruz, Estado da Paraíba; e do Vereador Josias Paz, da Câmara Municipal de São Bernardo do Campo, Estado de São Paulo.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Pela ordem. Sem revisão do orador.) - Estamos recebendo nesta Casa o Paulo César, Prefeito de Santa Cruz, na Paraíba; o Braz, Vice-Prefeito da mesma cidade; e o Josias, Vereador da minha cidade, São Bernardo do Campo, no Estado de São Paulo. Eu queria agradecer a visita e cumprimentá-los pela oportunidade que têm de cobrar da Câmara Federal, pedindo orçamento e participações para conseguirem o que a cidade realmente merece. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Departamento de Trânsito (Detran),Departamento de Estradas de Rodagem (DER),São Paulo (Estado),apreensão,Veículo automotor,arrecadação,Atendimento ao público,Crítica\r\nMinistro de Estado da Justiça e Segurança Pública,Presença,Comunidade,Rio de Janeiro (RJ),Deputado federal,Imunidade material",
    "sumario" : "Denúncia de tratamento abusivo dispensado à população nos pátios conveniados com o Departamento de Trânsito - DETRAN e no Departamento de Estradas de Rodagem - DER, no Estado de São Paulo. Inobservância pelo Ministro da Justiça e Segurança Pública, Flávio Dino, do dispositivo constitucional sobre a inviolabilidade dos Parlamentares em suas opiniões, palavras e votos.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna para denunciar o que está acontecendo nos pátios conveniados do DETRAN e no Departamento de Estradas de Rodagem do Estado de São Paulo. São verdadeiros absurdos! A população é humilhada, maltratada. Esses espaços parecem verdadeiros presídios. Eles pedem, inclusive, que o celular fique aberto enquanto se passa por uma portinhola, e o usuário perde o contato com o seu próprio aparelho. Eles mandam as pessoas de um lado para o outro, o DETRAN, o DER, para cobrar taxa. O carro só é liberado mediante um e-mail que demora de 2 a 3 dias. Isso quando não acontece na sexta-feira, quando o coitado do cidadão de bem tem que pagar taxa sexta, sábado, domingo, segunda. Há relatos de pessoas sendo humilhadas, destratadas. Ali não é cadeia. O que acontece é uma verdadeira máfia de arrecadação, e não acontece só na cidade de São Paulo, Guarulhos, não. Acontece também em outras cidades, como São Bernardo do Campo, Ribeirão Preto, onde eu ouvi relatos de pessoas que tiveram carro apreendido sendo encaminhado para outra cidade. Tudo para se cobrar o guincho, tudo para se cobrar taxa, um verdadeiro esculacho com a população do Estado de São Paulo. O DETRAN está sob nova diretoria, e nós temos que dar um tempo para esse diretor. Mas aqui eu faço a denúncia em público, como já fiz na TV e no rádio. O que estão fazendo com a população é um verdadeiro esculacho. Quando a polícia prende um criminoso, o Estado paga estadia, na cadeia, comida boa, café da manhã, almoço e jantar, paga remédio, mas, quando a polícia ou alguém apreende um carro, a conta vai para o cidadão. Isso é errado! Isso é um absurdo! Esses donos de pátio, não todos, mas a maioria, estão enchendo o bolso de dinheiro à custa do sofrimento do cidadão que não tem dinheiro nem para pagar o IPVA. Eles estão cobrando taxas abusivas. Por que, por exemplo, o DETRAN cobra uma taxa, e o Departamento de Estradas de Rodagem cobra outra, se vai para o mesmo pátio? Isso, no mínimo, é incoerente e não pode prosperar. Nós estamos apresentando um projeto de lei justamente para mudar isso, para o cidadão de bem não pagar pelo menos o guincho. Que o Estado pague o guincho! Outro assunto que me trouxe a esta tribuna, Sr. Presidente, é a respeito do Ministro Flávio Dino. Eu acho que ele é formado em Direito. Acho que foi juiz. Mas ele esqueceu que na Constituição Federal tem um artigo que diz que os Deputados são invioláveis por suas palavras, atos e votos. Eu acho que o senhor se esqueceu disso, Sr. Ministro da Justiça! O senhor deve ter se esquecido completamente disso, porque basta um Parlamentar falar qualquer coisa aqui que senhor vai para o Supremo. Está parecendo criança mimada: \"Eu vou para o Supremo! Falou o que eu não gosto, vou para o Supremo!\" O Deputado tem que ser respeitado, e esta Casa não pode ficar à mercê de ele ir ao Supremo, ficar com medo. Isso não pode acontecer! A palavra do Parlamentar tem que ser respeitada, e o senhor deve, sim, explicações, porque, com 20 anos como policial, eu tenho certeza de que, lá no Estado de São Paulo, lá no Rio de Janeiro, onde o senhor entrou, nenhum agente de segurança, policial, secretário ligado à segurança pública iria subir sem escolta. Então, o senhor tem que se explicar, sim, Sr. Ministro Flávio Dino! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-27T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Atentado,Escola pública,São Paulo (SP),Homicídio,Professora,redução,Maioridade penal,Detector de metal,instalação,Estatuto da Criança e do Adolescente (ECA),reformulação",
    "sumario" : "Assassinato de professora por aluno em escola pública na Vila Sônia, em São Paulo, Estado de São Paulo. Necessidade de reformulação do Estatuto da Criança e do Adolescente e de redução da maioridade penal. Defesa da instalação de detectores de metais nas escolas brasileiras.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Subo nesta tribuna para lamentar o que aconteceu no bairro de Vila Sônia, na cidade de São Paulo, onde um assassino  não uma criança, não um adolescente, mas um assassino  matou uma professora de mais de 70 anos, a facadas. Absurdo o que está acontecendo neste País! Estas Casas, Câmara dos Deputados e Senado Federal, está na hora de começarem a pautar assuntos de interesse da população. Ninguém aguenta mais ser roubado, ninguém aguenta mais ter parentes mortos, ninguém aguenta mais a violência que assola este País. Está na hora de se discutir a reforma do Estatuto da Criança e do Adolescente. Está parado no Senado o projeto de lei para acabar com as saidinhas. Está na hora de nós discutirmos a redução da maioridade penal. Estamos cansados de ver pais e mães de família chorando a morte de seus filhos. Ninguém aguenta mais esse discurso falacioso de que eles são vítimas da sociedade. Eles não são vítimas da sociedade! Vítima da sociedade é essa professora que morreu assassinada, covardemente, por um assassino  assassino! Eu sou filho de professor, a minha esposa é professora, e eu não consigo me imaginar numa situação desta, indo à escola para pegar o corpo de um parente meu. Estas Casas do Parlamento deveriam legislar em favor do povo, em favor da vítima, em favor do cidadão de bem, e não achar normal roubar um celular para tomar uma cervejinha, e não ver lógica num assalto. Enquanto Vereador na cidade de São Paulo, junto com a colega Vereadora Rute Costa, nós apresentamos um projeto de lei para se colocar detector de metal nas escolas e fomos taxados de malucos. Se existisse detector de metal lá, talvez esse assassino não tivesse matado uma professora. Vale aqui também ressaltar que duas professoras, uma delas de educação física, salvaram muitas outras vítimas, colocando a vida em risco, quando foram para cima desse assassino. Então, tem que ser lembrado para o resto da vida o que essas heroínas fizeram para salvar outras vidas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Periferia urbana,Esquerda política,Direita política,Presença,Ministro de Estado da Justiça e Segurança Pública,Favela,Rio de Janeiro (RJ)",
    "sumario" : "Questionamento sobre a visita do Ministro da Justiça e Segurança Pública, Flávio Dino, sem escolta armada, a comunidade dominada pelo crime organizado, no Rio de Janeiro, Estado do Rio de Janeiro. Repúdio à tentativa da Esquerda de insuflação dos moradores de periferias contra a Direita.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde a todos. Estava acompanhando o Ministro Flávio Dino, na CCJ, e vi claramente que a Esquerda quer colocar os moradores de periferia contra a Direita. Eu sou de Direita. Não sou extremista, mas sou de Direita. A imensa maioria dos meus votos veio da periferia: Cidade Tiradentes, Guaianases, Jardim Ângela, Capão Redondo, Brasilândia, em São Paulo. E a maioria das pessoas que moram em periferia  eu sempre falei isto  são pessoas honradas, do bem, honestas, que trabalham, que acordam de madrugada, que pegam ônibus e são assaltadas nos pontos de ônibus. São pessoas que tentam sobreviver. Só que estas pessoas do bem são reféns de traficantes, são reféns do crime organizado. Então, é quase impossível um Ministro da Justiça subir um complexo de comunidades lá no Rio de Janeiro sem um aparato de escolta tremendo. Eu como delegado de polícia, que denunciei a máfia dos transportes de São Paulo e estou denunciando a máfia dos pátios conveniados do DETRAN e DER de São Paulo, vou às periferias de São Paulo, eu não saio das periferias de São Paulo, mas, obviamente, eu vou com os policiais que andam comigo. Vou com o Sargento Victor de Rota, vou com o Rodrigues, de Carapicuíba, porque eu sei que, embora a imensa maioria dos moradores seja de pessoas do bem, há o crime lá dominando, e não dá para eu bancar o herói e ir sozinho. Quem é da área de segurança  e talvez o Ministro não seja, parece que não  sabe que a menor equipe policial é formada por dois policiais. É impossível eu entrar, por exemplo, em uma comunidade de São Paulo como Heliópolis e não morrer. É por isso que eu estou com os meus amigos policiais. Repito: 99,99% das pessoas que moram nas periferias são pessoas do bem, honradas. Sou da Direita, mas não sou extremista. O que a Esquerda quer fazer é jogar estes moradores contra a Direita, e isso não podemos admitir. Eu sou tão da Direita  mas não foi extremista  que, se houver projetos bons, pensando no destinatário final que é o povo, eu vou votar com o Governo. Agora, se forem projetos absurdos, eu vou votar contra. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Ministro de Estado da Justiça e Segurança Pública,Empresário,Arma de fogo,Clube de tiro,perseguição,Crime organizado,Tráfico de droga",
    "sumario" : "Perseguição do Ministro da Justiça e Segurança Pública, Flávio Dino, ao grupo de Colecionadores, Atiradores e Caçadores - CACs.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Uma das formas de fazer política social é gerando empregos, criando prosperidade, mantendo estes empregos. O que vemos deste Governo Lula  o Lulinha Paz e Amor , na verdade, não é bem isso; é justamente o contrário. Ele está quebrando empresários, donos de clubes de tiro, pessoas honestas que geram emprego e renda, que fomentam a economia da cidade. Trata-se de pessoas de bem. O Governo não quebra apenas os empresários que está perseguindo e que entende que são pessoas ricas  não são! Como bem disse meu colega Deputado Marcos Pollon, são pessoas que investiram o capital de uma vida inteira de trabalho para abrir uma empresa que gera empregos. Ali trabalham de faxineiras, vendedores a porteiros. Este Governo simplesmente está desempregando milhares e milhares de pessoas com esse discurso mentiroso de que frequentadores de clubes de tiro,CACs, colecionadores, muitas vezes, compram armas para dar ao crime. Mentira! Ministro Flávio Dino, irônico Flávio Dino, por que o senhor não faz uma política para desarmar os traficantes do Rio de Janeiro, que andam com ponto 50, ponto 30, com granadas? Por que o senhor não faz uma política para desarmar o crime organizado, para acabar com o tráfico de drogas? Fale para seu chefe, Lula, fazer isso. Em vez disso, preferem perseguir empresários. Além disso, é a promessa de que o povo brasileiro comeria picanha. Daqui a pouco, não vai comer nem ovo! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro de Estado da Justiça e Segurança Pública,Política de segurança pública,Violência,Escola,Atentado,Arma de fogo,Armamento,População,Ministério dos Direitos Humanos e da Cidadania,Política educacional,Defesa,Projeto de lei ordinária,Direita política",
    "sumario" : "Discordância com as declarações dos Ministros da Justiça e Segurança Pública, Flávio Dino, e dos Direitos Humanos e da Cidadania, Silvio Almeida, acerca da existência de vínculo entre a política armamentista e a violência nas escolas. Defesa de aprovação, pela Casa, de projeto de lei destinado ao fortalecimento da segurança no ambiente escolar.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. A última mentira do Sr. Flávio Dino foi a de que os ataques nas escolas estão relacionados com a política armamentista. Vou relembrá-lo de um fato. No Estado de São Paulo, um jornal colocou na capa o seguinte  e está aqui para quem quiser ver: em 2017, em Goiânia, 2 mortos; em 2011, em São Caetano do Sul, 1 morto; em 2011, no Rio de Janeiro, 12 mortos. E assim vai. (Exibe jornal.) O que vocês fazem é, no mínimo, uma covardia! Aliado a isso, veio o Ministro dos Direitos Humanos e da Cidadania dizer que também é por causa da política armamentista. Só que eles se esquecem de que as mortes foram causadas por faca e machado. Enquanto eles ficam jogando a culpa em governos de direita, eles se esquecem de que ficaram mais de 10 anos no poder deste País e que pouquíssimo fizeram pela segurança  aliás, quase nada. Eles só prestigiaram criminosos. Agora eles não querem segurança armada nas escolas, eles não querem policiais aposentados nas escolas, eles não querem portas giratórias nas escolas, eles não querem proteger nossas crianças, porque para eles é supernormal o tráfico na porta de escolas, é supernormal os alunos darem baforadas de maconha em professores, são supernormais as brigas, a ideologia de gênero para crianças. Para essa turma, isso é normal e aceitável. Quando fazemos um projeto de lei para defender as nossas crianças, eles não querem, com a desculpa de que vamos transformar as escolas em cadeias. Vocês acham mesmo que a mãe e o pai estão preocupados com essa briga de direita, de esquerda e de centro? Eles estão pouco se lixando para isso, eles querem segurança nas escolas, eles não querem que seus filhos saiam de lá num caixão. Mas vocês não querem isso. Para vocês, \"quanto pior, melhor\". Esta Casa está cheia de projetos de leis bons, que podem tornar nossas escolas lugares mais seguros. Não interessa se vai passar o projeto da Direita, da Esquerda ou do Centro. O que temos que fazer é lutar para que um projeto de lei seja aprovado rapidamente, para que as escolas sejam lugares mais seguros. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),vazamento,invasão,Palácio do Planalto (Brasília, DF),Prisão,justificativa,ausência,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO)\r\nComissão Parlamentar Mista de Inquérito (CPMI),investigação,Vandalismo,Edifício público,Esquerda política,contrário",
    "sumario" : "Apreensão da sociedade brasileira ante decisões de magistrados favoráveis a criminosos. Repúdio à declaração do Presidente Luiz Inácio Lula da Silva a respeito do reforço da segurança no ambiente escolar. Apresentação pelo Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, de atestado médico para não comparecimento à Comissão de Segurança Pública e Combate ao Crime Organizado. Temor da Esquerda à CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Esta semana nós vimos um policial militar ser espancado. Ele teve traumatismo craniano. Os criminosos foram presos, e, pasmem, saíram na audiência de custódia. É culpa da lei? É também, mas, neste caso e em muitos outros, é culpa do juiz. O juiz poderia, sim, decretar a prisão preventiva, mas não o fez. Na semana passada ou retrasada, o STJ anulou o processo contra um dos maiores traficantes do Brasil, André do Rap, e mandou devolver o helicóptero e barco comprados a preço de sangue de vítimas inocentes. Isso é um desserviço à segurança pública. O crime bate palmas para atitudes como essa, e a sociedade fica com medo, apavorada, com essas decisões que só prestigiam criminosos. E, por falar em medo, hoje um Deputado subiu à tribuna, ali do lado esquerdo, e falou que estava com medo, que temia pela sua segurança. Fique tranquilo, Deputado do PT, porque aqui temos detector de metal, Raios X, segurança. E, se o senhor passar mal, há um centro médico de fazer inveja a qualquer cidade do Brasil. Aqui é um lugar seguro, diferentemente das escolas, onde não há detector de metal, não há Raios X. E o seu Presidente Lula fala que são patéticas essas atitudes para tornar as nossas escolas mais seguras. Patético é o que o Lula disse, que acaba com uma guerra tomando uma cervejinha. Patético é um general do GSI apresentar um atestado  talvez atestado de medo. Precisamos ter uma nova modalidade na medicina. \"Estou com medo, dê-me um atestado aí para eu não comparecer\", por covardia. É atestado de medo porque deve. São batom na cueca essas imagens que apareceram. Qual o medo de vocês da CPMI dos atos do dia 8 de janeiro? Por que tanto medo? Srs. Deputados da Esquerda, PT, PSOL, qual é o pavor de V.Exas.? Sr. Presidente, peço a V.Exa. que este pronunciamento seja colocado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia,Reajuste salarial,Governador,São Paulo (Estado)\r\nRequerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet",
    "sumario" : "Apelo ao Governador Tarcísio Gomes de Freitas por concessão de reajuste salarial aos policiais do Estado de São Paulo. Contrariedade à aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sra. Presidente, quero fazer um apelo ao Governador do Estado de São Paulo, Tarcísio de Freitas, porque eu sei que as polícias estão esperando ansiosamente por aumento salarial: a Polícia Civil, a Polícia Militar, a Polícia Técnico-Científica. Depois de três décadas de governo do PSDB, nós estamos à beira da falência. Eu digo nós porque eu sou policial civil, delegado de polícia há mais de 20 anos, e sei como foi sofrer nas mãos do PSDB. Governador Tarcísio de Freitas, não se esqueça da Polícia Penal, que trabalha nos presídios, que sofreu igualmente, que luta diariamente. A Polícia Penal recebe um salário pífio, é sempre esquecida. Não é fácil trabalhar em cadeia. Na época, eu trabalhava no Grupo de Operações Especiais da cidade de São Paulo, e nós tínhamos que entrar nas cadeias, às quartas-feiras e às sextas-feiras, para dar segurança aos carcereiros, no antigo DACAR. É muito difícil trabalhar em cadeia. À noite, nós ficávamos nas muralhas, quando havia alguma ameaça de resgate. Eu já participei de trocas de tiro e de tentativas de invasão para o resgate de presos em que sete presos foram mortos  graças a Deus, nenhum policial foi atingido! Peço novamente ao Governador Tarcísio que não se esqueça da Polícia Penal, que, embora faça parte da Secretaria da Administração Penitenciária, merece todo o nosso respeito. Outro assunto que me traz a esta tribuna, Presidente, diz respeito ao PL que vai ser votado aqui, em regime de urgência ou não. Qual é a urgência que há em votar esse PL? Nenhuma! Por que não querem uma Comissão Especial para discutir o PL das Fake News? Esse Conselho de Transparência que está na lei é uma vergonha! Essa lei será usada para aparelhamento político, não tenho dúvida disso. Somente um Deputado e um Senador vão fazer parte do conselho: se forem do PT e do PSOL, eles vão ter o viés político deles; se forem da Direita, vão ter o viés político da Direita. É absurdo que V.Exas. queiram votar isso em regime de urgência! Quem garante, depois, se for aprovada essa censura, esse conselho, o que vai acontecer a quem se manifesta contra o aborto, a quem diz que aqueles que invadem terras são criminosos, como eu digo? Quem garante o que vai acontecer a quem é contra a liberação de drogas, como eu sou; a quem diz que ideologia de gênero para criança é uma aberração? Eu vou falar isso sempre que eu tiver que falar. Quem garante o que vai acontecer? Portanto, não dá para votar esse PL em regime de urgência. Isso, como está, é censura. Sra. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e, especialmente, pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Sistema carcerário,Partido dos Trabalhadores (PT),Governo federal,Esquerda política\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Rede social,Censura\r\nAborto,Ideologia de gênero,contrário\r\nProjeto de lei ordinária,alteração,Lei de Execução Penal,Saída temporária,Preso",
    "sumario" : "Enfraquecimento das forças de segurança pública pelos governos do PT. Posicionamento da Esquerda contrário à ampliação da segurança nas escolas brasileiras. Defesa de apreciação, pelo Senado Federal, do Projeto de Lei nº 6.579, de 2013, sobre a alteração dos arts. 123 e 124 da Lei nº 7.210, de 1984, (Lei de Execução Penal), com vista à restrição do benefício da saída temporária de presos. Apoio da Esquerda ao desencarceramento em massa. Interesse da grande imprensa na aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;Posicionamento do orador contrário ao aborto e à ideologia de gênero.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Antes que comecem a me acusar, eu quero deixar bem claro que eu nunca me elegi usando a imagem ou sob a sombra de nenhum político. Sempre fui independente. Eu não sou advogado de nenhum político. O que eu vou falar aqui é a verdade. A Esquerda, os comunistas estão fazendo um jogo sujo, imundo, colocando mochilas de crianças, como se os ataques nas escolas fossem culpa da Internet. O que vocês fizeram em mais de 10 anos que comandaram o País? Enfraqueceram as forças de segurança. Vocês não querem a PM nas escolas. Vocês não querem a ronda escolar. Vocês não querem segurança nas escolas. Vocês não querem pautar, em regime de urgência, um projeto, por exemplo, para acabar com a saidinha, que está parado no Senado. Vocês não querem isso. Vocês não querem enrijecer as penas. Vocês querem soltar. Isso é hipocrisia, jogo sujo, para ganhar a sociedade. Sabem quem está adorando esse projeto de lei? A grande imprensa, porque o maior concorrente dela não é outra TV, mas o celular. Por isso eles querem acabar com as redes sociais. Por isso eles querem censurar. Essa é a verdade. Os velhos políticos, as raposas, aquela política suja do \"toma lá, dá cá\" estão adorando isso. Por quê? Porque, se as redes sociais acabarem, se houver censura, aquele político que esconde dinheiro na cueca, opa, não pode publicar; aquele político que guarda dinheiro no apartamento, opa, não pode publicar. Eu que sou contra a ideologia de gênero para criança vou ser proibido de falar. Eu que sou contra o aborto vou ser proibido de falar, porque o Governo vai, sim, tornar isso político. E nós só vamos poder falar aquilo que o Governo desejar. Então, povo, não caia nessa! As redes sociais são democráticas, deram voz para o povo. E esses políticos, essas raposas velhas, corruptos, querem esconder. Para eles, as redes sociais devem acabar e voltar o Diário Oficial. Assim, eles vão continuar se elegendo por anos e anos. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Polícia militar,Polícia civil,Polícia penal,valorização,Governador,São Paulo (Estado)",
    "sumario" : "Agradecimento ao Governador do Estado de São Paulo, Tarcísio Gomes de Freitas, pela concessão de audiência à Delegada da Polícia Civil, Jacqueline Valadares, para debate da disparidade da proposta de reajuste salarial das forças de segurança pública. Sucateamento da Polícia Penal. Alerta ao gestor estadual a respeito de indicações políticas para assunção de cargos na Polícia Civil.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa noite a todos. Subo a esta tribuna para agradecer ao Governador Tarcísio por ter recebido a Delegada Jacqueline em seu gabinete. O verdadeiro líder escuta a todos! É lamentável que, após destinar bilhões de reais para o aumento da polícia, tenha acontecido esse episódio em que uma instituição ficou com aumento maior do que a outra. Durante 20 anos, fiz parte da Polícia Civil, com muita honra, com muita dedicação, e presenciei várias vezes brigas entre policiais civis e militares. Tendo trabalhado por 18 anos em grupo de operações especiais, eu só chegava nesses momentos para apaziguar. E essa disparidade vai aumentar ainda mais a rixa que existe, sim  não adianta dizer que não existe, porque existe, sim. Então, parabéns, Governador! Eu disse que o senhor era aberto ao diálogo, e o senhor mostrou que é. O senhor saiu da bolha. Muitas vezes, os assessores não deixam que as pessoas cheguem perto da gente. Comigo, que sou pequeno, acontece isso. Imagine com um Governador de Estado do porte de São Paulo! Muitas vezes, o Governador é blindado, e as pessoas não conseguem se comunicar com ele. A Polícia Civil tem muitos líderes, muitas pessoas capacitadas que estão na linha de frente. O Bioto, que é um representante da Polícia Civil, está na linha de frente. Ele pode passar para o senhor dados para mostrar essa disparidade. Ele luta mais pela Polícia Civil do que muito investigador que está em sindicato. A Polícia Penal encontra-se abandonada, sucateada e falida. E é por isso que eu digo  alguns ficam bravos comigo  e repito: quem tem que mandar na Polícia Penal é policial penal. Com todo o respeito a coronel, a delegado, quem tem que mandar é policial penal. E há homens e mulheres capacitados para isso. Eu liguei para o finado Bruno Covas quando assumi a vereança e lhe disse: \"Prefeito, quer começar a ajudar a Guarda? Não permita que delegados\"  e eu sou delegado!  \"e coronéis mandem na Guarda. Quem tem que mandar na Guarda é guarda\". Aqui vai o mesmo conselho para o senhor, Governador: eu não faço ingerência política, eu não indico o seccional, eu não indico o diretor e não quero indicar, justamente para ter independência política, porque eu não quero, depois, amanhã, perder a minha independência por ter indicado sicrano ou fulano. E, Governador, desconfie dos Parlamentares que efetuam indicações políticas para os cargos de titular, seccional e diretor. Não confie, porque o senhor pode ser traído. Puxa-saco é a pior raça que existe. É o primeiro a puxar o tapete, é o primeiro a esfaquear você. Eles são acometidos por aquele sentimento terrível, demoníaco chamado inveja. Mil vezes estar ao lado de pessoas que falam na cara do que de bajuladores que querem nos blindar e dizem tudo o que nós queremos ouvir. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Despesa pública,Presidente da República,Partido dos Trabalhadores (PT),Proselitismo político,Deputado federal\r\nProjeto de lei complementar,Regime Fiscal Sustentável,Arcabouço fiscal,Crítica",
    "sumario" : "Desconexão entre o discurso petista e a realidade do povo brasileiro. Gastos excessivos de dinheiro público pelo Presidente Luiz Inácio Lula da Silva. Declaração de voto contrário à aprovação do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Ao escutar o pessoal do lado de lá falar, parece que eu não estou no Brasil. A maior pesquisa que existe é o povo. Vamos perguntar para a dona de casa como ela está se sentindo, para a dona Neide, que acorda às 5 horas da manhã, é assaltada no ponto de ônibus, e o Flávio Dino fala que isso não é problema dele. Vamos perguntar para uma mãe que está lá no PS do Jaçanã, esperando há 6 horas para ser atendida, com seu filho no colo. No PS de Taipas, Zona Norte de São Paulo, agora vai ter alguém lá esperando 5, 6 horas para ser atendido. E nós ficamos vendo esse jogo de narrativa. Enquanto isso, o pobre sofre nas mãos desse Governo. E o pior, ele fala que está triste e ansioso. Se ele está triste e ansioso, viajando, esbanjando junto com dona Janja, imagine o povo que está roendo osso enquanto ele come picanha. Um Presidente que fala que é o pai dos pobres fica em um hotel cinco estrelas, gastando milhares de reais no começo do mandato. Imagine se ele ia ficar em uma casa destruída! Pois é, fora as viagens internacionais, hotéis cinco estrelas, suítes presidencial e real! Imagine se o pai do pobre vai ficar no consulado! Não! Ele fala uma coisa e prega outra. Isso se chama hipocrisia. Fala uma coisa e prega outra. O senhor tem que dar o exemplo, tem que gastar menos. Agora, vem essa arapuca, o arcabouço fiscal, um cheque em branco para o Governo, sem responsabilidade. O meu partido pode ser base aliada, mas eu vou continuar independente. Do jeito que está essa arapuca  não é arcabouço , dando um cheque em branco para o Governo, não há nenhuma possibilidade de eu votar a favor. Pode ter certeza de que eles vão querer votar em regime de urgência, porque isso, sim, interessa ao Governo: gastar, gastar, gastar, sem responsabilidade, enquanto o povo morre nas filas de hospitais, morre assaltado, em semáforos, esperando ônibus. Sr. Luiz Inácio Lula da Silva, o pai dos pobres, ou seria o pai da hipocrisia? Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de decreto legislativo,Sistema carcerário,Sistema Único de Saúde (SUS),Conselho Nacional de Justiça (CNJ),Resolução,sustação,Política antimanicomial,Saúde mental,Pessoa com deficiência,Requerimento de urgência\r\nPoder Judiciário,Supremo Tribunal Federal (STF),Crítica,Ativismo judicial\r\nDeputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE)",
    "sumario" : "Indignação do orador com a cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Subserviência do Congresso Nacional ao Poder Judiciário. Repúdio à Resolução nº 487, de 2023, do Conselho Nacional de Justiça, sobre a instituição da Política Antimanicomial do Poder Judiciário. Soltura de pacientes psiquiátricos periculosos por força da citada resolução.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sr. Presidente, o poder não emana do povo, o poder emana do Supremo Tribunal Federal  isso está mais claro do que a luz solar. É um absurdo! Acabaram com o princípio da presunção de inocência. Cassaram mais de 300 mil votos. O Deputado Deltan Dallagnol não é meu amigo, não tenho nenhum relacionamento com ele, mas esta Casa, o Congresso Nacional está literalmente (expressão retirada por determinação da Presidência), tomando chineladas nas nádegas. É uma vergonha! Todos os dias nós somos cobrados nas ruas: \"E aí, vocês não vão fazer nada? E aí, vocês não vão fazer nada? Vai continuar desse jeito?\" Até quando nós vamos ser submissos, subservientes a um Poder que deveria julgar e não legislar, um Poder que não deveria ser absoluto? Do jeito que está, é mais fácil fechar esta Casa. Fechem aqui, porque o Supremo bate o escanteio, vai para a área e cabeceia! Para que serve isso aqui? Tudo o fazemos aqui não vale absolutamente nada. Tudo eles mudam. Eles legislam, eles fazem o que querem, passam por cima da Constituição, passam por cima das leis, e nós aqui tomando chineladas nas nádegas, como se nada estivesse acontecendo. Até quando? Eu tenho vergonha na cara! Eu não vou parar de falar! Não vou parar de falar! E agora esta Casa pode dar uma grande resposta, sustando os efeitos da resolução do CNJ, a mesma que criou a audiência de custódia, para que milhares de criminosos não saiam às ruas. Agora eles decidiram que mais de 5 mil criminosos que estavam em medida de segurança vão ser atendidos pelo SUS. Isso é tragédia anunciada! Esses criminosos vão matar, vão estuprar, vão esquartejar, e nós aqui quietos. Isso sim deveria ser votado em regime de urgência, e não esta arapuca em que querem dar uma carta branca  uma carta branca não, um cheque em branco  para o Lula gastar mais e mais e mais! Falta vergonha na cara deste Congresso Nacional, que não pode (expressão retirada por determinação da Presidência) para o Supremo Tribunal Federal! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Tribunal Superior Eleitoral (TSE),cassação,Perda de mandato parlamentar,Deputado federal,Poder Judiciário,Usurpação de competência,Poder Legislativo,Câmara dos Deputados,ex-procurador da república\r\nSenado Federal,Impeachment,Ministro do Supremo Tribunal Federal,Comissão Parlamentar de Inquérito (CPI),Abuso de autoridade,Supremo Tribunal Federal (STF),Tribunal Superior Eleitoral (TSE),Apoio político",
    "sumario" : "Necessidade de reação da Casa contra a cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Apoio à criação da CPI do Abuso de Autoridade do Supremo Tribunal Federal e do Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente. Subo a esta tribuna mais uma vez para falar da injusta cassação de Deltan. Eu sou um político independente. Vou reforçar isso porque algumas pessoas não entendem. Ser independente é se eleger sem usar a imagem de ninguém. Eu não usei a imagem do Bolsonaro, não usei a imagem do Tarcísio, fui por mim e pelo povo. Isso é ser independente. Há muita gente que diz que é independente, mas fica como papagaio de pirata, como sombra de políticos. Eu nunca fiz isso, nem recursos do fundo partidário eu usei. Eu fui na raça e na rota do bem. O que esta Casa está fazendo se chama covardia! Acabaram com a tripartição dos Poderes. Um poder não deveria mandar no outro, e somente esta Casa poderia cassar Deltan. Aviso: não sou amigo nem advogado dele, mas amanhã pode ser alguém da Esquerda a passar por isso. Amanhã pode ser o Zezinho ou o Antônio nessa situação. Esta Casa vai ficar até quando de joelhos, de cócoras, tomando, sim, chineladas nas nádegas? Nós não podemos admitir isso. Isso é um desprestígio para esta Casa. Esta Casa tem que tomar uma atitude por meio do seu Presidente. Até quando isso vai acontecer? Amanhã pode ser alguém da Esquerda nessa situação, aí vocês vão chorar. As Casas são independentes. O Judiciário não deveria mandar no Legislativo, que não manda no Executivo, e vice-versa. Essa é a independência dos Poderes. Foi isso que eu aprendi na faculdade. O que fizeram com Deltan foi um exercício de futurologia, como se a Mãe Diná estivesse viva e dissesse: \"Talvez ele fizesse isso, talvez ele fizesse aquilo\". Resolveram punir um Deputado, cassando-o. E nós aqui, de cócoras, falando amém, pedindo benção, com medo! Algumas pessoas dizem: \"Delegado Palumbo, não fale, você vai ser punido\". Não tem problema. Eu fui eleito pelo povo, estou aqui como servo de Deus, não tenho apego a minha cadeira de Deputado, não, não tinha nem à de Vereador. Vai ver é por isso que arrumo tanta confusão aí  ou os outros arrumam comigo. Eu não vou ficar calado, não foi para isso que fui eleito. A partir do momento que esta Casa se cala, nós nos tornamos apenas capachos de outro Poder. Quero deixar um aviso aos meus eleitores, pessoas que me seguem e até aos meus perseguidores, que há bastante também: quem pode impichar os Ministros do STF é a Casa aqui ao lado, o Senado Federal. Cobre o seu Senador, cobre uma atitude dele. Aqui, o que eu posso fazer, por enquanto, é falar e assinar, como assinei a CPI do Abuso de Autoridade do STF e do TSE. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Nacional do Detento,Preso,Homenagem\r\nSegurança pública,Força Nacional de Segurança Pública (FNSP),Ministro de Estado da Justiça e Segurança Pública,Polícia civil,Polícia militar,São Paulo (SP),Governo estadual,Governador,Reajuste salarial,Profissional da segurança pública",
    "sumario" : "Repúdio à criação do Dia Nacional do Detento. Contrariedade à oferta pelo Ministro da Justiça e Segurança Pública, Flávio Dino, ao Prefeito Municipal Ricardo Nunes de apoio de efetivo da Força Nacional de Segurança Pública para combate à criminalidade no centro de São Paulo. Desconhecimento pelo Ministro Flávio Dino de questões relativas à segurança pública. Sucateamento da Polícia Civil do Estado de São Paulo. Insatisfação com a concessão pelo Governador Tarcísio de Freitas de percentual de reajuste salarial aos policiais civis menor do que o percentual concedido ao policiais militares.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente. Eu recebi uma notícia em que até agora não estou acreditando. Hoje, neste País  espero que isto não seja verdade  existe o Dia Nacional do Detento. É surreal! Não tenho como não ficar louco de raiva com um negócio desses! Dia Nacional do Detento! E quando é que nós vamos criar o dia nacional da vítima, do cidadão do bem? Dia Nacional do Detento?! Pelo amor de Deus! É palhaçada isso! Não é possível um negócio desses  não é possível! E nós vemos que a política não é levada a sério quando o nosso Ministro da Justiça oferece para São Paulo a Força Nacional. Ministro Flávio Dino, o senhor entende de segurança pública tanto quanto eu entendo de turbina de avião: absolutamente nada. O senhor acha que mandar homens da Força Nacional vai resolver o problema de São Paulo? Faz 30 anos que a Cracolândia está daquele jeito. O senhor já foi à Cracolândia? O senhor já passou lá perto? O senhor tem ideia do inferno que é aquilo lá, do que é a vida dos comerciantes que lá estão? Não, o senhor não tem ideia. E o senhor, muito provavelmente, é favorável à liberação das drogas. Deve estar torcendo para o STF descriminalizá-las. Aí faz uma medida politiqueira como essa, querendo mandar a Força Nacional para São Paulo. Não vai resolver nada! Deixe-me explicar uma coisa para o senhor. Eu combati na linha de frente, quase morri, já respondi na Corregedoria por dar tiro em bandido, por trocar tiro de fuzil com bandido. Não fiquei em gabinete, não. O senhor não entende nada de segurança pública. Então, eu vou explicar uma coisa para o senhor. Os roubos acontecem em São Paulo porque, hoje em dia, Ministro, há quadrilhas especializadas que colocam olheiro. Antigamente, nós só víamos olheiro no tráfico. Hoje, quando passa a viatura, eles dão o sinal. Passou a viatura, vai lá um ladrão de bicicleta e rouba. É assim que está o centro de São Paulo. Não adianta enfiar polícia lá. E talvez o senhor também não saiba  também não é problema seu, mas do Governo do Estado de São Paulo  que a Polícia Civil está sucateada, falida, mal paga. Faltam 15 mil homens. \"Mas Delegado Palumbo, você é Deputado Federal; não é Deputado Estadual.\" E daí? Se os Deputados de lá não falam, eu falo! Eu não fui a nenhuma delegacia pedir voto. Eu não fui a nenhum batalhão da Polícia Militar pedir voto. Mas eu sou Deputado não é porque sou filho de empresário, filho de fazendeiro. Não! É porque há um delegado antes do Palumbo! É porque eu fiquei conhecido pelo meu trabalho policial. E isso se chama gratidão. Quem não tem gratidão não tem caráter. Por isso, vou defender a polícia onde eu estiver. E, para resumir, para acabar, o Governador Tarcísio deu um aumento para as Polícias. Isso é louvável, mas não poderia ter sido feito da forma como foi. A Polícia Civil não pode ganhar menos do que a Polícia Militar. Eu já fiz um requerimento, vou fazer outro e vou desenhar... (Desligamento do microfone.) O SR. DELEGADO PALUMBO (Bloco/MDB - SP) - Muito obrigado, Presidente. A Polícia Civil não ganha mais do que a Polícia Militar. Um legista, um perito não pode ganhar mais do que um delegado. Não pode. Não pode ganhar mais. Foi errada a forma como foi concedido o aumento. É um bom começo? É, mas eu não vou parar de falar. Não é possível um negócio desses. Só vai aumentar a rixa. E se lá os nossos representantes da Polícia Civil não falam, aqui eu vou falar. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T13:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Presidente,Venezuela,Jornalista,Violência física,Agressão,Agente de segurança\r\nMinistro de Estado da Justiça e Segurança Pública,atuação,Crítica",
    "sumario" : "Agressão à repórter da TV Globo Delis Ortiz por seguranças do Presidente da Venezuela, Nicolás Maduro, em visita oficial ao Brasil. Indignação com a recepção do Presidente Luiz Inácio Lula da Silva ao Presidente venezuelano, considerado ditador e acusado de narcotráfico. Inconsistência de defesa do Presidente Nicolás Maduro pela Esquerda. Crítica à gestão do Ministro da Justiça e Segurança Pública, Flávio Dino.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Deram um soco na repórter da Globo, Delis Ortiz, porque é assim que o Governo Nicolás Maduro está acostumado a tratar o seu povo, passando com tanques em cima da população. Enquanto ele vem para o Brasil, com todas as honras e glórias dadas pelo Presidente Luiz Inácio, o povo dele come carne de cachorro, carne de gato, revira lixo. Ele veio para cá porque está interessado no nosso dinheiro. Aliás, ele nem sabe quanto ele deve  bilhões de reais , ele não sabe e não vai se interessar em saber, porque não vai pagar  e o Lula abrindo os cofres. Luiz Inácio, o senhor é pai dos pobres ou é pai dos criminosos? O senhor é pai dos pobres ou o senhor é pai de ditador narcotraficante, acusado pelos Estados Unidos de enviar mais de 200 toneladas de cocaína? O senhor é pai dos pobres ou pai de terrorista, cujo povo vem ao Brasil aos milhares, todos os meses, fugindo da ditadura que o senhor está aqui abraçando? E a Esquerda quer defender o indefensável. Não há defesa. Ele é um ditador narcotraficante, terrorista, faz mal à população, mata crianças. Ele chega aqui, ao Brasil, com a sua escolta, acha que é o dono do Brasil e agride uma repórter da Rede Globo de Televisão, porque é assim que eles estão acostumados a tratar a sua população, e aí vai o Luiz Inácio e fala que é narrativa. São narrativas, Lula, as imagens que vimos de tantos passando por cima da população? É narrativa, Lula, a população comendo carne de cachorro? É narrativa, Lula, a população comendo carne de gato? É narrativa, Lula, que esse narcotraficante deve para o Brasil mais de 6 bilhões  6 bilhões!  de reais? Isso é narrativa, Lula? Lula, hoje em dia, nós temos a Internet, que você quer censurar, junto com o seu Ministro Flávio Dino. Aliás, Ministro Flávio Dino, que tal o senhor, que nunca prendeu nem o dedo na porta, que entende tanto de segurança quanto eu entendo de turbina de avião, fazer a sua primeira prisão e sair realmente como herói e não como falastrão? Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Relator,Projeto de lei ordinária,Pessoa com transtorno do espectro autista,Escola,Sinal sonoro,Sinal musical escolar,Aprovação,Comissão de Educação (CE),Apoio político,Inclusão social,Pessoa com deficiência\r\nCrítica,Esquerda política,Linguagem inclusiva de gênero,Ideologia de gênero,Criança,Transexual,Cirurgia de transgenitalização,Homofobia",
    "sumario" : "Aprovação, pela Comissão de Educação, do Projeto de Lei nº 2.093, de 2022, sobre a substituição de sinais sonoros em estabelecimentos de ensino públicos e privados, com vista a não geração de de incômodos sensoriais aos alunos com Transtorno do Espectro Autista - TEA. Importância da inclusão social de portadores de deficiência. Contrariedade à utilização da linguagem neutra. Posicionamento do orador contrário à transexualização infantil.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Hoje, na Comissão de Educação, eu tive a honra de relatar e ver aprovado um projeto de lei do Deputado José Nelto, de Goiás, dando mais direitos a crianças com transtorno do espectro autista. Isso, sim, é lutar por inclusão. Não houve discussão, o projeto passou tranquilamente, porque a Direita e a Esquerda entendem que isso, sim, é lutar por inclusão. Quando lutamos por pessoas com deficiência auditiva ou visual, por pessoas que utilizam cadeiras de rodas, nós estamos lutando pela inclusão no Brasil. Ocorre que, infelizmente, algumas pessoas, principalmente de extrema esquerda, entendem que hoje temos que mudar a língua portuguesa. Falam \"todes\"  Toddy é o que eu dou para o meu filho todos os dias de manhã, quando estou lá em São Paulo, em Ribeirão Preto , falam \"elu\", \"menine\". E não é homofobia se insurgir contra isso, porque esse tipo de projeto quer agradar uma minoria que não tem o que fazer! Eles precisam procurar um psiquiatra. Vamos lutar por pessoas que realmente precisam de inclusão, como eu acabei de falar: pessoas com deficiência auditiva, com deficiência visual, pessoas que utilizam cadeira de rodas. Isso, sim, é lutar por inclusão; e não ficar falando \"todes\", boa noite a \"todes\". Vocês não têm o que fazer! Vocês não têm o que fazer e querem ficar falando essas bobagens! Pior ainda é o que vemos lá na Paulista: \"Crianças trans existem\". É muita falta do que fazer! Uma criança de 7 anos mudando de sexo, e vocês achando isso normal, como se fosse a coisa mais normal do mundo. Isso é uma aberração. Isso é coisa do demônio. Isso não é coisa de gente normal, não. Vocês precisam procurar um psiquiatra. Se uma criança de 7 anos não tem capacidade de votar, não tem capacidade de responder pelos seus atos se cometer um crime, por que vocês acham que uma criança de 7 anos pode mudar de sexo? E vocês acham que nós temos que engolir isso! Quando falamos qualquer coisa, vocês já dizem: \"Vocês são homofóbicos\". Eu não sou homofóbico, mas jamais vou concordar com essa aberração que é uma criança de 7 anos querer mudar de sexo e vocês acharem normal. Vocês precisam achar um psiquiatra. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-20T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Habitação de interesse social,Prefeito,Campinas (SP),Presidente da República,Partido dos Trabalhadores (PT),Crítica",
    "sumario" : "Contestação às críticas do Presidente Luiz Inácio Lula da Silva ao Prefeito do Município de Campinas pela construção de moradias populares. Irregularidades praticadas pelo Prefeito Municipal de Monte Maior, Estado de São Paulo. Anúncio de retorno do orador ao Bairro Jardim Colina, na municipalidade.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sr. Presidente, ouvimos nesta semana nosso Presidente Luiz Inácio Lula da Silva criticar o Prefeito de Campinas por causa das habitações que o Prefeito construiu, num acordo referendado pela Justiça, pela OAB. Lula, em vez de criticar, por que o senhor não manda verba para Campinas? Mande verba para lá, mande dinheiro para lá! O senhor é o dono do dinheiro, é o dono do cofre. Em vez de mandar dinheiro para a Venezuela, para Nicarágua, para a Argentina, para seus amigos ditadores, mande para Campinas. Eu não conheço o Prefeito de Campinas, nunca estive com ele, mas me sinto, como Deputado Federal pelo Estado de São Paulo, na obrigação de defendê-lo. Aproveite e mande também para Monte Mor, onde os moradores do bairro Jardim Colina sofrem. O Prefeito ficou brabo comigo. Disse que era uma vergonha eu ir para lá! Vergonhoso é o senhor, Prefeito! Eu nunca respondi por nepotismo, eu nunca fui denunciado no Ministério Público por pegar morador de rua e levar para outra cidade. Parece o filme Tropa de Elite: \"Maré 1, maré 1, o corpo não é daqui, é de lá\". O senhor está vendo muito filme, Prefeito! O senhor devia ter respeito por todos os cidadãos, mas o senhor não respeita ninguém, principalmente os mais humildes. Eu tenho coragem para entrar em qualquer lugar, Prefeito! Eu nunca respondi, por exemplo, por ter médicos fantasmas, Prefeito! Nunca respondi por corrupção. Passei 20 anos na polícia e, no máximo, fui para a Corregedoria, porque me envolvi em troca de tiros, baleei bandidos, matamos traficantes. Lá eu respondi: \"Mas eu não tenho vergonha do meu passado! O senhor, sim, deve ter vergonha. Eu entro em qualquer lugar. Para quem não sabe, a imensa maioria dos meus votos vem de comunidade. Por incrível que pareça, os locais em que eu fui mais bem votado foram Cidade Tiradentes e Brasilândia. Eu vou voltar ao Jardim Colina. Só para deixar bem claro, o senhor precisa estudar um pouquinho, porque eu sou Deputado de primeiro mandato, não tenho direito a emendas e não me vendo para o Presidente Lula. Eu não vou votar de acordo com o que ele quer para ter emendas. Foi por isso que eu disse que eu não tenho recursos. Basta ter o cérebro do tamanho de uma ervilha para entender isso, mas parece que nem isso o senhor tem, Prefeito. Eu vou voltar ao Jardim Colina, sim, porque quem já trocou tiros com bandidos armados de fuzil não vai ter medo de homem engravatado. Vou voltar e vou ajudar o povo humilde do Jardim Colina, da cidade de Monte Mor. No ano que vem, já me comprometo a destinar verbas, mas eu vou fiscalizar. Não vai haver nem cafezinho nem arame. Os moradores de lá sabem do que eu estou falando. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-03T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Saúde pública,São Paulo (Estado),Prefeito,São Paulo (SP),gestão,Saúde,Investimento,Crítica",
    "sumario" : "Maior atenção do Prefeito Municipal de São Paulo, Ricardo Nunes, para com a saúde pública.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente Cabo Gilberto Silva. Quero fazer um apelo ao Prefeito de São Paulo, Ricardo Nunes, que é do meu partido. Prefeito, vou lhe dar uma sugestão: saia um pouquinho do gabinete, pegue uma noite de segunda-feira, como esta agora, às 22h30min, vá até o PS do Jaçanã, onde o senhor vai ver de perto o sofrimento de um monte de mãe com criança no colo, o sofrimento de pessoas de idade. Vá para a Zona Sul, em Capão Redondo e na Cidade Ademar, e para a Zona Leste, em Tiradentes. Por que eu digo isso? Não adianta ter 45 bilhões de reais em caixa, e o senhor ficar fazendo asfalto para ganhar voto no ano que vem, enquanto a população está sofrendo. \"Mas, Deputado Delegado Palumbo, ele é do seu partido, não pode falar.\" Vou continuar falando! Eu não fui eleito nas costas de nenhum político. A saúde de São Paulo está uma porcaria, uma vergonha! Uma cidade com quase 100 bilhões de reais de orçamento, e a população morrendo. Na semana passada, uma mãe fez uma peregrinação a postos de atendimento. Aquele PS em Jaçanã é uma vergonha! Se for alguém agora lá, verá que tem uma mãe clamando por atendimento por horas e horas. Mande lá o seu Secretário, já que o senhor não tem tempo, ou então vá o senhor mesmo, mas sem avisar, porque, se avisar, vai ter um tapete vermelho lá esperando o senhor e um monte de puxa-saco lhe batendo palmas. Mas a realidade das periferias é muito diferente da propaganda que V.Exa. anda fazendo, gastando dinheiro público. Tudo bem que está na lei, pode gastar. Mas a população está sofrendo para caramba! Muito, muito mesmo! Basta o senhor sair, não avisar ninguém, nem a sua escolta, e ir até a UPA Jaçanã. Depois, ande um pouquinho mais e vá até a Zona Leste, ande por lá, e o senhor vai ver de perto  de perto  como a população está sofrendo, tendo 45 bilhões em caixa, e a cidade com 100 bilhões de orçamento. Isso é uma vergonha! É uma vergonha! Pode ser de direita ou de esquerda  não estou nem aí , se estiver errado, eu vou falar; e, se fizer coisas boas, eu vou aplaudir. Mas não dá para ficar quieto diante de uma situação dessas. Enquanto o lado direito está brigando com o esquerdo, tem alguém morrendo numa fila de hospital por falta de atendimento público. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,São Paulo (SP),Recursos orçamentários,Hospital público\r\nUnidade de Pronto Atendimento (UPA),Região Norte,São Paulo (SP),Corrupção",
    "sumario" : "Precariedade da saúde pública em São Paulo, Estado de São Paulo. Destinação pelo orador re recursos de emendas orçamentárias para o Hospital Santa Marcelina, na Capital paulista. Alerta ao Prefeito Municipal de São Paulo sobre a prática de corrupção pela gestora da Unidade de Pronto Atendimento Jaçanã. Denúncia de irregularidades no âmbito de subprefeituras municipais paulistas.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente. Subo a esta tribuna mais uma vez para falar sobre a precariedade da saúde na cidade mais rica do Brasil, a cidade de São Paulo. Em um dos meus últimos atos como Vereador, eu destinei, para este ano, 5 milhões de reais, que era todo o recurso de emendas a que eu teria direito, para o Hospital Santa Marcelina, cuja provedora faz um excelente trabalho na Zona Leste da Capital paulista. O Hospital Santa Marcelina ficou sobrecarregado por causa da gestão do Prefeito Ricardo Nunes, que fechou os hospitais Planalto e Tide Setúbal, e todo o fluxo de pacientes ia para o Santa Marcelina. Foi uma baita de uma sacanagem o que eles fizeram! Por que eu destinei todas as minhas emendas  isso está registrado nestes papéis  para o Santa Marcelina? Porque as irmãs fazem um trabalho excelente, são honestas. Eu sei que não vai haver treta em relação a essas emendas, ao contrário do que ocorre, sabemos, em outros lugares. É uma pena que eu não tenha provas. No dia em que eu tiver provas, eu as apresento ao Ministério Público, jogo isso nesta Casa, jogo aquilo no ventilador lá  eu não posso dizer o nome por respeito a todos aqui. Eu tenho grande satisfação em destinar emendas para o Santa Marcelina. O meu jurídico, muito competente, proativo, depois de um vídeo que fiz e lancei nas minhas redes sociais, foi pesquisar quem era a gestora na área norte da Capital de São Paulo. Ela está envolvida em alguns esquemas. Uma ação popular foi movida contra ela na cidade Guarulhos, em outras cidades, e, para minha surpresa, agora ela manda na Unidade de Pronto Atendimento Jaçanã, onde a população é literalmente esculachada. Prefeito, não basta combater a corrupção com palavras, com blá-blá-blá. Tem que ter atitude, Prefeito! Quando eu alertei o senhor de que uma subprefeita estava, literalmente, extorquindo os moradores da Lapa, o senhor não acreditou em mim. Então, eu mesmo tive que entrar lá e dar voz de prisão a ela, como qualquer um do povo pode fazer. Agora, estou recebendo denúncias novamente de Subprefeituras da cidade de São Paulo. O senhor vai passar vergonha de novo, porque eu vou entrar novamente e vou dar voz de prisão. Depois, não diga que eu não avisei, Prefeito, não diga que eu não avisei. A pessoa que o senhor indicou lá não tem um passado muito correto, não, Prefeito. É bom olhar direito e é bom o senhor ir lá de madrugada. O senhor vai ver o esculacho que a população tem passado naquela Unidade de Pronto Atendimento. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-05T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,São Paulo (SP),Governador,São Paulo (Estado),Crítica,esclarecimento",
    "sumario" : "Razões de pronunciamentos do orador a respeito das gestões do Prefeito Municipal de São Paulo, Ricardo Nunes, e do Governador do Estado de São Paulo, Tarcísio Gomes de Freitas.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado Sr. Presidente. Ontem o Prefeito Ricardo Nunes me passou um WhatsApp, e eu queria deixar claro para ele aqui que nada do que eu falo nesta tribuna tem cunho pessoal. Quando eu lancei a minha candidatura para Vereador, nenhum político me ajudou. Saímos eu, Márcio Kenji, um policial civil, Sargento Victor de Rota, Wendel, ex-jogador do Palmeiras, e ficávamos os quatro panfletando, adesivando, com humildade, sem dinheiro público. Nenhum político me ajudou. Para Deputado Federal, a mesma coisa. Eu tive um único apoio, que foi de uma Vereadora de Jaguariuna, Ana Paula Espina. Foi a única política que me ajudou. Eu não fui atrás de nenhum político, não vou atrás de nenhum político, não vou atrás de nenhum Prefeito. Os votos que eu tenho são da periferia de São Paulo, são de pessoas humildes. Mais da metade dos meus 250 mil votos veio da cidade de São Paulo e da periferia. O meu compromisso, abaixo de Deus, o primeiro é com Deus, e abaixo de Deus é com o povo, é com o povo mais humilde. Não é com político e não é com partido político. Eu até escrevi para ele: \"Prefeito, vá até a UPA Jaçanã olhar nos olhos das pessoas que o senhor vai ver de perto o sofrimento delas\". O que eu falo é verdade, porque eu chego em São Paulo, pego a minha Kombi e vou para a periferia, vou para a quebrada, vou para as comunidades, vou para a favela, que é lá que o povo precisa de político. E quando eu falo também do DETRAN, eu não quero atingir o Governador Tarcísio, que para mim está sendo um bom é Governador. Mas o DETRAN não fiscaliza os desmanches. Eu sou delegado de polícia, sou da área de segurança, a polícia continua fechando desmanche, e os desmanches continuam abertos. Quem tem obrigação de fiscalizar? O DETRAN, através do seu Presidente. Quando eu falo que a Polícia Militar de trânsito  e não é culpa dela, é culpa do Secretário  só faz blitz para ver se o cidadão, se o motobói, se o coitado daquela pessoa humilde pagou IPVA para apreender a sua motocicleta, seu ganha pão, o seu carro é porque é verdade. Eu não vejo essas blitz em porta de pancadão, que atrapalha o sossego alheio. E eu vou continuar falando, porque o meu compromisso aqui é com o povo mais humilde, não é com político nenhum de direita, de esquerda ou de centro, ou sei lá do que os senhores queiram chamar. É com o povo. Eu repito: enquanto estamos aqui brigando, Direita, Esquerda, nesse exato momento eu recebi uma mensagem de uma senhora dizendo que estava com as filhas e a netinha de 2 anos lá no Hospital do Mandaqui e a criança faleceu por falta de atendimento digno. E vocês querem que eu fique quieto para agradar político? Eu não vou ficar quieto. Desculpe. E se não tiver que voltar mais aqui, não for mais eleito, não tem problema nenhum. Eu não tive apego à minha cadeira de Vereador, também não tenho à de Deputado. Quem deu foi Deus, se Ele quiser, Ele me tira. E vou ser grato a Ele. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial,Homicídio,São Paulo (SP),Governo estadual\r\nDireito penitenciário,Preso,Polícia penal,Ministério dos Direitos Humanos e da Cidadania\r\nClube de tiro,Ministério da Justiça e Segurança Pública\r\nCrime organizado",
    "sumario" : "Assassinato do policial&nbsp;Patrick Bastos Reis, integrante da ROTA -&nbsp;Rondas Ostensivas Tobias de Aguiar, em São Paulo, Estado de São Paulo. Maior atenção do Ministro dos Direitos Humanos e da Cidadania, Silvio Luiz de Almeida, aos presidiários em relação aos policiais penais. Perseguição do Ministro da Justiça e Segurança Pública, Flávio Dino, aos clubes de tiro. Conivência do governo petista com o banditismo.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna para lamentar profundamente a morte do policial Reis, que era da ROTA. Ele é mais um cidadão de bem que se vai. Isso aqui não é videogame, não. Isso aqui é uma vida. Não dá para apertar um botão e voltar à vida, não. Os policiais são da Terra, não são de Marte. Os policiais têm pai, mãe, tia e filho, como o Reis, que deixou uma pequena criança e uma viúva. E aí vemos o nosso Ministro dos Direitos Humanos e da Cidadania lamentando a morte de bandidos  de bandidos! Vemos o nosso Ministro dos Direitos Humanos querendo fazer excursão pelas cadeias para saber como está a condição dos presos. Aproveite, Ministro, e veja como está a condição dos policiais penais que trabalham nesses locais. Sobre os de São Paulo, eu posso lhe dizer como estão: falidos, sucateados, mal pagos, sofrem de depressão, têm péssimo salário, não têm equipamento nem viatura para trabalhar. E o senhor está preocupado com os vagabundos! Pergunte a essas pessoas que estão lá como estão as famílias das vítimas desses criminosos que o senhor quer visitar. O senhor fica falando que pregamos o ódio. Não! Quem prega o ódio são vocês. Vocês estão pregando a vingança, e o que alimenta a vingança é o ódio. Isso acontece, por exemplo, Ministro Flávio Dino, quando o senhor persegue clube de tiro, quando fala que quer investigar a ação da polícia, que quer as câmeras. Ministro, o senhor não quer nem dar as imagens do dia 8 de janeiro. Que moral o senhor tem para falar alguma coisa da polícia de São Paulo? O senhor não tem moral nenhuma  nenhuma! Esse Governo já sabemos bem de que lado está: defende bandido e vagabundo e se esquece das vítimas. Governador Tarcísio, continue firme, não arrede o pé, não! Não seja frouxo como todos os outros governantes do PSDB que antecederam o senhor. Eles foram frouxos, omissos! Fizeram conluio com o crime! Fizeram o PCC crescer! Não faça isso. Continue firme! E bandido que atira na polícia tem que tomar tiro na cabeça e sentar no colo do capeta. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Operação policial,Policial militar,Homicídio,Parente,Depoimento,Guarujá (SP)\r\nViolência policial,Atendimento à vítima,Rede social,Defensoria pública estadual,São Paulo (Estado)",
    "sumario" : "Declaração da Sra. Cláudia Reis a respeito do assassinato, por marginais, do policial militar Patrick Bastos Reis, integrante da ROTA - Rondas Ostensivas Tobias de Aguiar, no Município de Guarujá, na Baixada Santista, Estado de São Paulo. Descompasso entre a prioridade dispensada a presidiários pelo Ministro dos Direitos Humanos e da Cidadania, Silvio Luiz de Almeida, e o descaso com os familiares das vítimas do banditismo.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu vou tomar a liberdade de ler o depoimento da Sra. Cláudia Reis, parente do Soldado Patrick Reis, que faleceu depois de ter sido atingido por um disparo de um criminoso no Guarujá. Para os senhores que gostam de defender bandidos, ouçam o depoimento da Cláudia Reis. \"Convido os direitos humanos a virem aqui em casa ver a nossa situação. Mais uma noite sem dormir, mais um dia sem ter vontade de comer. Uma irmã minha (tia do Patrick) precisou ser hospitalizada. A avó do Patrick, com quem ele morou, precisa ser amparada por familiares. Eu e meu marido precisamos juntar forças para cuidar do nosso neto e não estamos sabendo de onde tirar essa força. Queima o peito. Então, como são direitos humanos, acho que podemos contar com vocês para nos apoiarem, né? Estamos longe da nossa família. Nosso neto não vai mais fazer chamadas de vídeo com o pai, a mãe dele vai precisar do nosso apoio na criação do menino, nossa nora não consegue parar em pé de fraqueza. Mas os direitos humanos com certeza irão vir nos apoiar nesse momento difícil, porque afinal são direitos humanos\". D. Cláudia, sinto informar à senhora  eu sei que a senhora foi irônica  que a senhora não terá apoio dos direitos humanos, principalmente desse Governo. O chefe dos direitos humanos do Governo Lula, o Ministro Silvio, está preocupado em visitar os presos, está preocupado em saber como é que está a situação daqueles que matam pessoas de bem, como mataram o Soldado Reis. Infelizmente, a senhora não vai ver ninguém dos direitos humanos procurar a senhora. Há algo estarrecedor que quero dizer. Hoje pela manhã, a minha competente assessora, Priscila Macário  aliás, agradeço por você fazer parte da minha equipe, Priscila  enviou-me uma postagem do Instagram da Defensoria Pública de São Paulo, a página oficial, que diz que eles vão prestar atendimento a vítimas e testemunhas de violência policial. É muita falta do que fazer e vergonha na cara! Perguntem à D. Cláudia Reis como é que ela está se sentindo? Aliás, ela já falou num depoimento nas redes sociais. Perguntem a eles como eles estão. Perguntem às milhares de vítimas e aos cidadãos do bem que sofrem na mão desses vagabundos. E estão preocupados em encher o saco da polícia, que lá está trabalhando, arriscando a vida para defender o cidadão de bem. Não dá para pacificar um morro como aquele do Guarujá tacando flores, com sociologia e com livros. Aliás, se vocês quiserem ir com livros, eu subo com vocês lá, só que eu vou com meu fuzil. Usem fraldas, porque vocês não vão ter colhão para subir lá. Hipócritas! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-08T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),descriminalização,Entorpecente,uso pessoal,Usurpação de competência,Poder Legislativo,Ideologia de gênero,Aborto,Impeachment,Ministro do Supremo Tribunal Federal,Clientelismo político",
    "sumario" : "Imobilismo do Parlamento brasileiro diante do julgamento, pelo Supremo Tribunal Federal, de ação sobre a liberação do consumo de drogas no País, bem como de manifestação do Conselho Nacional de Justiça a respeito da ideologia de gênero e da legalização do aborto e das drogas. Usurpação, pela Suprema Corte, da prerrogativa legiferante do Congresso Nacional. Não votação pelo Presidente do Senado Federal, Senador Rodrigo Pacheco, de pedidos de impeachment de Ministros do Supremo Tribunal Federal. Prática por Parlamentares da velha política do toma lá, dá cá.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente. No avião, eu vim me perguntando: o que nós estamos fazendo aqui, se esta Casa é totalmente submissa, subserviente, e fica de cócoras para outros Poderes? Existe um Poder absoluto aí, temido, destemido. A única Casa que pode parar o STF é o Congresso Nacional. E nós nos calamos. Há Deputado aqui que tem medo de subir à tribuna e falar do Supremo Tribunal Federal. Eu tenho muitos defeitos, mas covarde eu não sou e nunca serei  talvez porque eu não tenha apego à minha cadeira de Deputado. Esta Casa tem Deputado que tem medo de vir à tribuna para falar do Supremo Tribunal Federal. Eu tenho muitos defeitos, mas covarde eu não sou. Nunca serei, talvez porque eu não tenha apego à minha cadeira de Deputado. Agora o Supremo Tribunal Federal vai decidir se libera ou não o uso de drogas, a verdade é esta. Está no art. 28 que não cabe ao Supremo este tipo de decisão, porque isso significa legislar. Porém, não é só o Supremo. Aí, vem o Conselho Nacional de Saúde, que, nas entrelinhas, fala de aborto, de liberação de drogas, de ideologia de gênero, e, mais uma vez esta Casa se cala, fica de cócoras tomando chineladas. Que vergonha! Recentemente, o Conselho Nacional de Justiça resolveu acabar com as medidas de segurança. Com isso, milhares de criminosos, como latrocidas e homicidas, vão para as ruas, porque eles simplesmente usurparam a função desta Casa, mais uma vez. Até quando nós vamos ficar calados? Quem pode barrar esse Supremo, esse poder absoluto, imexível? Senadores da República, na semana que se passou, o Presidente Pacheco falou muito bonito! Eu não sei falar bonito daquele jeito  eu falo com o coração, não sei falar bonito. Se falou, por que não pauta, por que não coloca em votação um dos vários pedidos de impeachment de Ministros que estão lá usurpando a função pública? Por quê, Senador Rodrigo Pacheco, V.Exa. não faz isso? Só falar bonito não adianta, não! É preciso ter atitude: atitude na hora do voto, atitude na hora de ir para cima de outro Poder que está acabando com o Poder Legislativo. Isso é atitude! Eu peço aos eleitores que fiscalizem os Deputados. Isto aqui não pode parecer um grande aquário em que alguns Parlamentares e o pai dos pobres jogam a ração para peixe e alguns ficam  não são todos  lá em cima querendo emenda, emenda, emenda. E o povo que se dane! É isso que está acontecendo neste País. Estão se vendendo por emendas, e o povo está se lascando, por causa de omissão e de covardia. Isso alimenta a velha política suja do \"toma lá, dá cá\", da qual eu me recuso a fazer parte. Muito obrigado, Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-08-09T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Ministro de Estado Chefe da Casa Civil da Presidência da República,convocação,Centrão,atuação\r\nPrefeito,São Paulo (SP),Partido Liberal (PL),relação,Unidade Básica de Saúde (UBS),Periferia urbana,conhecimento",
    "sumario" : "Repúdio à manobra política do Centrão contra a convocação, pela CPI do MST, do Ministro-Chefe da Casa Civil da Presidência da República, Rui Costa. Alinhamento do PL com o Prefeito Municipal de São Paulo, Ricardo Nunes. Precariedade dos serviços de saúde na periferia da Capital paulista.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sr. Presidente, há muito tempo eu digo que quem manda neste País não é a Direita, nem a Esquerda, nem o Governo Federal, é o Centrão. Hoje, mataram a CPI do MST. Mataram a CPI, quando tiraram membros e colocaram outros, para quê? Para não convocar o ex-Governador da Bahia Rui Costa. Isso é um absurdo, ridículo! Chega a dar vergonha. Vamos continuar nosso trabalho aqui e falar um pouco de São Paulo, onde estão fazendo conluio. O PL, um partido gigantesco, já se alinhou ao Prefeito Ricardo Nunes. Não é nada pessoal com ninguém aqui. Não levo nada para o lado pessoal. Eu ando pelas periferias, os meus votos são da periferia. Eu não saio da periferia. Chego a São Paulo, pego uma Kombi e vou para as periferias, e um dos locais que eu mais visito são as Unidades Básicas de Saúde. Em menos de 2 meses, duas crianças, uma, de 1 ano e 4 meses, o Bernardo, e a outra, a Sofia, de 2 anos, faleceram por falta de atendimento médico. A D. Sandra, avó da Sofia, levou a criança não uma ou duas vezes, mas cinco vezes para a Unidade Básica de Saúde. Essa criança, depois que não havia mais jeito, foi transferida para o Conjunto Hospitalar do Mandaqui, um hospital estadual. Lá, ela foi operada, depois de muita luta, mas acabou falecendo. Não se trata de números, mas de vidas. A saúde de São Paulo anda na UTI. Não adianta pavimentar as ruas com asfalto, deixar a cidade toda bonitinha, tudo legalzinho, e o povo da periferia, aquele que mais precisa, que mais necessita, morrendo na porta do hospital, sendo esculachado. A minha assessora Precila Macario precisou de atendimento, procurou uma unidade municipal, em Santa Cecília. Ela ficou 1 hora na fila. Depois, vieram avisá-la que estava na fila errada, e ela não conseguiu atendimento. Depois, quiseram agendar atendimento para outubro. É assim que o povo é esculachado. Em nenhum momento, ela deu carteirada. Eu falei: \"Vai me avisando\". Em nenhum momento, ela deu carteirada, e não foi atendida. Na cidade mais rica do País, vemos esse esculacho, enquanto a propaganda está muito bonita na TV, no rádio. Também com tanto dinheiro para gastar com propaganda, ela só pode ficar bonita! Faço um apelo ao Prefeito: esqueça os seus secretários que o deixam vendido, pegue a sua escolta e vá a uma Unidade Básica de Saúde. Lá, verá que está faltando remédio, está faltando atendimento, a população está sofrendo, os médicos e, principalmente, os enfermeiros estão sobrecarregados, na cidade mais rica do País. Agora, tem que ter (expressão retirada por determinação da Presidência) para fazer isso e não pode ter os fundilhos presos, porque senão já viu, não é? Vai chegar lá e é capaz de ser linchado pela população. Faça isso, Prefeito! Faça isso que o senhor vai saber da realidade, sem ser contada pelos seus secretários, que o deixam o tempo todo vendido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Deputado Delegado Palumbo, eu vou pedir-lhe licença e desculpas, porque V.Exa. usou uma palavra aqui no plenário  e não é nenhuma censura  que nós infelizmente não vamos colocar no... O SR. DELEGADO PALUMBO (Bloco/MDB - SP) - Presidente, \"fundilhos\" é uma palavra que não ofende ninguém."
  }, {
    "dataHoraInicio" : "2023-08-15T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Ministra de Estado,Ministério da Saúde,Resolução,Governo federal,Ideologia de gênero,descriminalização,Aborto,Entorpecente,Tratamento hormonal,Transição de gênero,Adolescente,Criança,Maconha,Lista de espera,Hospital,Sistema Único de Saúde (SUS)",
    "sumario" : "Repúdio à Resolução nº 715, de 2023, do Conselho Nacional de Saúde, na parte concernente à transição de sexo e à liberação de drogas e do aborto no País.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Bom, subo a esta tribuna para falar do Ministério da Saúde. A Ministra Nísia está preocupada, muito preocupada, com a saúde do Brasil. É comovente a preocupação da nossa Ministra, tanto que baixou a Resolução nº 715, de 2023, uma porcaria de resolução. E eu avisei, avisei que, nas entrelinhas e pouco a pouco, este Governo iria tentar colocar em pauta o aborto, a ideologia de gênero, a liberação de drogas. Está aqui, é público para quem quiser ler  basta ler: hormonização para 14 anos. Isso é o início da ideologia de gênero para crianças. Você que é adulto faça o que quiser da sua vida, não tem problema nenhum, eu não tenho nada a ver com isso, mas não mexam com nossas crianças e nossos adolescentes. Está aqui também a legalização do aborto e a legalização da maconha. Daqui a pouco, eles vão comemorar, aplaudir, igual ao país vizinho, a Colômbia, o assassinato de crianças no ventre materno, aos 6 meses de gestação. Eu vou passar um número para os senhores e as senhoras: 1 milhão de pessoas esperam na fila do SUS. Ministra, em vez de fazer essa porcaria de resolução, que não serve para nada, nem para acender churrasqueira, a não ser para mostrar o viés ideológico de vocês comunistas que querem implantar isso de qualquer jeito  e o Lula disse, quando estava em campanha, que não ia aceitar, e está aqui a prova, é ele que manda na Ministra , por que a senhora não começa a percorrer os hospitais? Dê um pulo lá no Hospital Geral de Taipas, nos hospitais de São Miguel e Ribeirão Preto, na Santa Casa. Dê um pulo nesses hospitais, onde as pessoas estão literalmente morrendo por falta de atendimento médico, por falta de remédio, por falta de cirurgia. No entanto, a senhora, socióloga, está preocupada em impor essas ideologias demoníacas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial federal,Perseguição política,Ministro de Estado da Justiça e Segurança Pública\r\nPolítica Nacional de Repressão ao Furto e Roubo de Veículos e Cargas,Ministério da Justiça e Segurança Pública\r\nProjeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Telefone celular,Rede social,Censura",
    "sumario" : "Crítica ao Ministro da Justiça e Segurança Pública, Flávio Dino, por perseguição ao Policial Federal Danilo Campetti, em face do uso de distintivo durante troca de tiros. Falta de conhecimento do referido Ministro de Estado em relação à segurança pública. Crítica ao Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Intenção do governo de limitação do uso de redes sociais.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente, pela gentileza. Subo a esta tribuna para falar, mais uma vez, do Ministro Dino, que desta vez persegue o Policial Federal Danilo Campetti, porque ele usou isso aqui. (O orador mostra distintivo policial.) Isso é coisa que o senhor nunca usou, Ministro, nem nunca vai usar, jamais usará. Aliás, o senhor não entende nada de segurança pública, eu já falei isso. O senhor entende tanto de segurança pública quanto eu entendo de produção e reprodução de jumentos. O senhor não entende nada, está perseguindo um policial federal que pegou o distintivo e o usou numa troca de tiros. Isto aqui serve para se identificar. Eu estou licenciado da Polícia Civil, mas, no meu carro, o que eu uso, tem distintivo, tem algema, porque, ao contrário do senhor e de muitos, quando tem troca de tiro, nós vamos para cima. O senhor provavelmente vai fugir, vai se omitir. Este Governo fala de amor. Só se for no quinto dos infernos o amor. Isso não é amor, isso é ódio, isso é vingança. E o que move a vingança? O ódio, a perseguição. Em vez de o senhor se preocupar com a Política Nacional de Repressão ao Furto e Roubo de Veículos e Cargas, que está lá no Ministério da Justiça, para diminuir os roubos e furtos de veículos, por exemplo, não, o senhor quer perseguir um policial federal que estava trabalhando! Enquanto todos corriam do tiroteio, o Danilo foi para cima dos bandidos. Ele merecia um prêmio, mas, vindo do senhor, ele recebe um processo administrativo. Provavelmente, o senhor vai querer demiti-lo, ou seja, este é o Governo da vingança. Outro motivo pelo qual subo nesta tribuna, Sr. Presidente e pessoas que nos acompanham, é para falar que o PL 2.630/20 foi fatiado, aquele mesmo da censura. O maior concorrente de TV não é outra TV, é o celular, é o celular, através das redes sociais, que este Governo quer limitar. Sabem por quê? Porque eles não gostam de políticos como eu e como muitos que se elegeram através das redes sociais, que não têm feudos espalhados pelo Brasil, que conseguem mandar uma mensagem mesmo estando a 700 ou a mil quilômetros de distância, enquanto eles precisam da velha, suja e podre política do \"toma lá, dá cá\", comprando votos, dando cargos, fazendo emendas, tendo cargo em tudo quanto é canto. É por isso que eles querem censurar as redes sociais e acabar com elas. Povo brasileiro, é bom ficar atento porque este Governo quer tudo, menos a democracia. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,julgamento,Supremo Tribunal Federal (STF),descriminalização,Porte de droga para consumo próprio,Usurpação de competência,Congresso Nacional,Poder Legislativo\r\nCrítica,Governo federal,Emenda,Recursos orçamentários,Deputado federal,Apoio político",
    "sumario" : "O Deputado criticou a intervenção do Supremo Tribunal Federal em questões legislativas, como a descriminalização das drogas. Enfatizou que a Constituição Federal confere ao Congresso Nacional o poder de criar leis e que o STF não deve decidir sobre o que constitui porte de drogas. O Parlamentar expressou sua indignação com o silêncio de muitos Deputados em relação às decisões do STF, acusando-os de se submeterem à pressão da Suprema Corte e de se venderem por emendas parlamentares. Além disso, condenou a prática de usar emendas para obter votos favoráveis a projetos de interesse do Governo, alegando que isso prejudica áreas essenciais como saúde e educação.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. O Supremo Tribunal Federal pode muito, mas não pode tudo. E ele não pode legislar. Lá não existem representantes do povo. É esta Casa aqui que pode legislar. O que eles querem fazer agora  decidir o que é porte, o que não é, se vai liberar, se não vai descriminalizar as drogas  é um absurdo! O art. 28 é muito claro no tocante ao porte de entorpecente. Não cabe ao Supremo Tribunal Federal dizer que 60 gramas ou 30 gramas configuram ou não crime. Está lá! E essa lei foi criada aqui no Congresso Nacional! E aqui, nós estamos nos acovardando! Muitos Deputados e Senadores têm medo de subir aqui e pronunciar a palavra \"Supremo Tribunal Federal\". Enquanto isso, o Supremo faz o que quer, atropela esta Casa, porque nós estamos nos calando. Aliás, nós, não. Eu não tenho medo, muitos não têm, mas a maioria, infelizmente, está se calando, está se omitindo, com medo. Isso é uma vergonha! Eu tenho vergonha disso aqui! Vergonha! Muitos estão se vendendo por emendas! E, por falar em emendas, o nosso Presidente bateu o recorde: quase 12 bilhões de reais em emendas para aprovar o que eles querem, uma vergonha! E nós aqui, que devemos legislar, estamos caladinhos, submissos, subservientes. Isso é uma vergonha, é vergonhosa esta Casa! Até quando, senhoras e senhores, nós vamos ficar aqui quietinhos, com medo do Supremo Tribunal Federal, que, repito, pode muito, mas não pode tudo? Ele não pode legislar! Muitos do povo não sabem o que é emenda. Emenda é um dinheiro público, fruto do meu imposto, do seu e de todos nós, que o Governo Lula dá para os Deputados passarem para a sua base, para hospital, para saúde, para educação. E o que ele faz é despejar esse dinheiro para aprovar o que ele quer, sem critério nenhum. Este País aqui vai quebrar, porque ele quer ter o Congresso na mão. Ele precisa do Congresso na mão. Enquanto isso, os Deputados estão lá: emenda, emenda, emenda, e o povo morrendo na fila do SUS. Só no SUS há 1 milhão de pacientes esperando uma cirurgia e uma consulta. Até quando, senhores, nós vamos ficar calados, com medo de um Supremo, que pode muito, mas não pode tudo? Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-29T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Prefeito,Região Nordeste,Caminhão-pipa,Crítica,Base de apoio político,Governo federal,Emenda,Recursos orçamentários,Clientelismo político\r\nCrítica,São Paulo (SP),Prefeitura,Eleições,Vereador,Político,Clientelismo político",
    "sumario" : "O Deputado expressou preocupação com a possível greve de Prefeitos Municipais da Região Nordeste e culpou políticos corruptos que trocam votos por emendas e cargos, enfatizando que esse procedimento ocorre em todo o País. Criticou a exploração da falta de conhecimento político da população por parte desses políticos corruptos, que se beneficiam da miséria e desinformação para se elegerem. O orador manifestou seu descontentamento com a corrupção enraizada na política brasileira, representada pela prática do toma lá, da cá.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna para falar da possível greve dos Prefeitos do Nordeste. Não subo aqui feliz, não. Não estou aqui para dar risada nem para dizer que eles fizeram o L, e agora tomam! Não, nada disso. A culpa de tudo isso é dos políticos que se vendem, que se rendem, que trocam o seu voto aqui nesta Casa por emendas, que trocam o seu voto aqui nesta Casa por cargos. Para esses, quanto mais miserável o povo, melhor, é mais fácil a manipulação. E isso não acontece só no Nordeste não. Em São Paulo isso também acontece. Quando eu me candidatei a Vereador em São Paulo, sem dinheiro nenhum, eu e o japonês que está aqui filmando, o Marcio Kenji, meu fiel e leal amigo, nós saímos panfletando pela periferia, e o povo dizia: \"Me arruma um saco de cimento?\"; \"Você vai dar uma churrascada, uma cervejada?\" E eu ficava nervoso. Mas hoje eu entendo que o povo, que não tem cultura, não sabe o que faz um Vereador, um Deputado, um Senador, um Presidente da República. E, para esses políticos corruptos, podres, quanto pior, melhor. Quanto menos o povo souber sobre política, melhor para eles, porque assim eles conseguem angariar votos através da miséria do povo. Vou dar outro exemplo. Em São Paulo, as subprefeituras são verdadeiros feudos de políticos. Os políticos mandam nas subprefeituras. Os Vereadores, em época de eleição, o que fazem? Mandam o chefe de gabinete e o subprefeito trabalharem para eles. E, se não arrumarem votos, se não os elegerem, estarão fora. É a velha, suja e podre política do \"toma lá, da cá\". É isso o que está incrustado neste País, aqui na política, nessa política nojenta por cargos, por emendas, por dinheiro. Lá no Nordeste vemos a volta dos carros-pipas. Tenho certeza de que há político por trás disso. Empresas de ônibus recebem bilhões de reais em subsídios; há político por trás. Nas construtoras, há político por trás. De quem é a culpa? Não são as pessoas humildes do povo, não. Elas são reféns de todos esses políticos corruptos, sujos, que se vendem nessa velha política do \"toma lá, da cá\". Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-30T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Partido político,Esquerda política,orientação,contrário,Requerimento de urgência,Projeto de lei ordinária,Aumento da pena,Furto,Roubo,descriminalização,Porte de droga para consumo próprio,Maconha,julgamento,Supremo Tribunal Federal (STF),Aborto,Usurpação de competência,Poder Legislativo\r\nApoio político,Prefeito,São José dos Campos (SP),proibição,Manifestação pública,Maconha\r\nEmpresa prestadora de serviços,segurança,violação,Direito do trabalho,Vigilante,Câmara dos Deputados,Trabalhador terceirizado",
    "sumario" : "O Deputado criticou partidos de esquerda por votarem contra o aumento de penas para crimes e os acusou de apoiar bandidos e a legalização da maconha. Elogiou o Prefeito de São José dos Campos, Estado de São Paulo, por proibir à realização de marcha pela maconha. Argumentou que o uso recreativo da maconha financia o crime e alertou sobre o risco de dependência de drogas mais pesadas. O orador, por último, expressou preocupação com reclamações de profissionais da segurança da Casa terceirizados sobre o não pagamento de direitos trabalhistas pelas empresas aos quais estão vinculados.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Ontem, houve uma votação aqui em regime de urgência para aumentar penas de crimes. Adivinhem quem foi contra! O PT, o PCdoB, o PSOL, a REDE, a Esquerda  só podia ser. Por isso, houve aplausos nos presídios quando o Lula ganhou as eleições. Está explicado. Além disso, são abortistas, querem a liberação da maconha, querem tudo que não presta. Fiscalize o seu político! Veja o que ele votou ontem! Está aí a prova para quem quiser fiscalizar. Eles são a favor de bandido, querem liberar as drogas, estão aplaudindo os Ministros do STF legislando  não poderiam fazer isso, mas estão fazendo  para liberar essa porcaria chamada maconha. Aproveito este momento para parabenizar o Prefeito de São José dos Campos, Anderson Farias. Esse, sim, é cabra macho! Ele disse para quem quisesse ouvir: \"Aqui na minha cidade, não vai acontecer marcha para maconha\". Foi corajoso, foi valente, não foi tanga frouxa. Está cheio de Prefeito e de autoridade tanga frouxa. Aliás, se o Prefeito da sua cidade é tanga frouxa, mande esse vídeo para ele, viralize esse vídeo. De cada dez pessoas que usam essa porcaria, oito migram para a cocaína. Eu não quero meu filho usando essa porcaria. Não quero meus sobrinhos, meus parentes, meus amigos fumando essa porcaria. Você que diz que é para fim recreativo, você está financiando o crime, você está ajudando a destruir famílias, você está ajudando o crime, maconheiro! É muito diferente o uso para fins medicinais, para ajudar as pessoas, com controle. Aí tudo bem! Mas você que vai até a biqueira e compra isso para ficar fumando um, para ficar igual a um bobo, dando risada de tudo  é o que dizem  igual a um bobo alegre, você está ajudando o crime. É isso que você está fazendo. Tenha vergonha na cara! Tomara que apareçam mais Prefeitos com coragem para falar: \"Aqui não! É crime!\" Embora o Supremo queira legislar, é crime previsto no art. 28. Aproveito esses minutos finais para dizer que estou recebendo reclamações do pessoal que trabalha na segurança desta Casa. Se os direitos trabalhistas das pessoas que exercem a segurança desta Casa forem banidos, será um esculacho, um escracho. O que muitos empresários desse ramo fazem? Eles conseguem um contrato, como a empresa daqui tem  não sei se é o caso ou não. Quando o contrato chega ao final, eles abrem outra empresa, com outro CNPJ, para não pagar os direitos trabalhistas desses funcionários. Se isso acontecer aqui nesta Casa, é o fim. Pode fechar isso aqui. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Policial militar,São Paulo (Estado)\r\nFurto,Roubo,Aumento da pena,contra,Esquerda política",
    "sumario" : "O Deputado relembrou o falecimento do soldado Patrick Reis, da Polícia Militar do Estado de São Paulo. Expressou sua preocupação com a falta de apoio à família do policial, destacando que nenhum órgão de direitos humanos procurou oferecer ajuda ou amparo. Enfatizou a ausência de assistência às vítimas e criticou partidos de esquerda que votaram contra o aumento das penas para crimes de furto e roubo. Também condenou mensagens ofensivas direcionadas à família do policial nas redes sociais, ressaltando seu compromisso com as vítimas e cidadãos de bem.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde a todos que nos acompanham. Subo a esta tribuna para lembrar mais uma vez o soldado Patrick Reis, da ROTA, da Polícia Militar do Estado de São Paulo, morto há pouco mais de 1 mês. Lamentavelmente, ninguém dos direitos humanos procurou a sua família. Eu tenho falado constantemente com a Sra. Cláudia Reis, mãe do Patrick Reis. Hoje mesmo a indaguei: \"D. Cláudia Reis, alguém dos direitos humanos procurou a senhora, ofereceu algum tipo de ajuda, de amparo?\" \"Não.\"  essa foi a resposta. E assim vão os direitos humanos no Brasil, sempre preocupados com bandidos e vagabundos. O Ministro Silvio falou que iria percorrer as cadeias para ver as condições dos presos. Mas, para as vítimas, nada! Ficou bem claro  tão claro quanto a luz solar  de que lado está este Governo quando, na semana passada, partidos como PT, PSOL, PCdoB e REDE votaram aqui contra o aumento de penas para os crimes de furto e roubo. Está claro! Só não enxerga quem não quer! Agora, vítimas mesmo são a Sra. Cláudia Reis, a esposa do soldado Patrick Reis e o seu filho pequenininho. Eles, sim, são vítimas! Como se não bastasse a ausência estatal deste Governo, que se preocupa com bandidos, ela anda recebendo, nas redes sociais, mensagens de um canalha, um criminoso, um vagabundo, que tem a audácia de escrever a uma mãe enlutada. Vou ler o que esse canalha escreveu: \"Nunca mais um rato fardado a serviço do Estado vai oprimir e trucidar gente pobre, para dar a sensação de segurança para a burguesia parasita\". V.Exas. acham que quem escreveu isto aqui é de direita ou de esquerda? É lógico que é de esquerda! Eu aposto o que quiserem que ele é de esquerda. Esses partidos só se preocupam com vagabundo, com criminoso, com delinquente. Meu lado é e sempre será o da vítima e do cidadão de bem. Por isso, registro minha indignação. Sr. Presidente, peço a V.Exa. que meu discurso seja divulgado pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Votação secreta,Ministro do Supremo Tribunal Federal,favorável,Presidente da República,Partido dos Trabalhadores (PT)\r\nPrincípio da transparência administrativa",
    "sumario" : "O Deputado criticou a sugestão do Presidente Luiz Inácio Lula da Silva sobre tornar secretos os votos dos Ministros do Supremo Tribunal Federal. Questionou a motivação por trás dessa proposta, defendendo a transparência e a necessidade de votos abertos em todos os níveis da vida pública. Ressaltou que a população tem o direito de saber as posições dos representantes e magistrados em temas cruciais. Elogiou também a postura independente do Ministro Zanin e finalizou sua fala acusando Lula de incoerência.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Uma boa tarde a todos que nos acompanham. A última pérola de Luiz Inácio, pai dos pobres: ele sugeriu que os votos dos Ministros do Supremo Tribunal Federal sejam secretos. Do que o senhor tem medo, Presidente dos pobres? Tem medo de quê? O voto tem que ser aberto. Todos têm que saber quem é a favor do aborto, quem é a favor das drogas, quem defende bandido e quem defende cidadão do bem. Agora mais essa? O senhor quer que ninguém fique sabendo de absolutamente nada? O senhor quer realmente que isto aqui vire uma ditadura? Começa pelo Supremo, depois o senhor vai dizer que ninguém tem que saber onde o senhor enfia o dinheiro do brasileiro, o dinheiro do País. Aliás, o senhor já quer mandar para fora do País, para a Argentina, para países onde a ditadura impera, como a Venezuela e a Nicarágua, que persegue cristão, que persegue freiras, padres, pastores... É isso que o senhor chama de democracia relativa, pai dos pobres? A hipocrisia está reinando neste País. Os votos têm que ser abertos, não só os dos Ministros do Supremo, mas os de todos que trabalham na vida pública  Vereadores, Deputados, Senadores, Prefeitos. Que história é essa agora de não quer que se saiba do voto? Qual é o medo do senhor? O senhor tem medo de esconder o quê? Isso é uma vergonha! O senhor devia ter vergonha na cara antes de dizer uma barbaridade dessas. Os votos dos Ministros têm que ser abertos. A população já está indignada. O senhor diz isso porque o senhor tem medo, ou então se sente envergonhado pela decisão do Ministro Zanin, que votou contra aquilo que o senhor prega. Graças a Deus, ele teve lucidez e não se vendeu aos pseudoencantos do poder. Está se mostrando, até agora pelo menos, independente. É assim que deve ser um Ministro da Suprema Corte. Os votos têm que ser públicos, porque quem fala a verdade está sempre no caminho reto. Agora, para pessoas iguais ao senhor, que dizem uma coisa hoje e amanhã dizem outra, a mentira faz curva. O senhor não é o pai dos pobres, o senhor é o pai da mentira. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Policial militar,Militar da reserva,Homicídio\r\nPolítica penitenciária,Saída temporária,Esquerda política",
    "sumario" : "O Delegado lamentou a morte do Sargento Gerson Antunes, um policial militar aposentado que foi executado enquanto varria a calçada desarmado. Ele criticou a falta de pronunciamentos por parte de representantes da esquerda e de ministros sobre esse crime. Também expressou sua preocupação com a chamada saidinha de presos em São Paulo, onde cerca de 30 mil detentos são liberados temporariamente. Pediu aos eleitores e cidadãos de bem que pressionem os Senadores a votarem no projeto que põe fim a essa prática, enfatizando que as vítimas e suas famílias também merecem justiça.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Uma boa tarde a todos. Infelizmente, nesta semana, mais um policial militar, um veterano, aposentado, sargento, o Sr. Gerson Antunes, foi morto covardemente. Ele estava varrendo a calçada, desarmado, e foi executado. Eu não ouvi absolutamente ninguém da Esquerda falando qualquer coisa sobre isso. Eu não ouvi comentários nem do Ministro da Justiça, o Sr. Flávio Dino, nem do Ministro dos Direitos Humanos, o Sr. Silvio. Estão calados. Por que será? Mas, se fosse a polícia que tivesse entrado num reduto do crime e matado um traficante, eles viriam aqui esbravejar. E hoje, só no Estado de São Paulo, 30 mil presos, 30 mil vagabundos, 30 mil criminosos estão saindo pela porta da frente, na famosa \"saidinha\". E as pessoas nos cobram na rua. Tenho certeza de que aqui muitos Deputados de direita e de centro são cobrados  os de esquerda não. As pessoas pedem: \"Faça alguma coisa lá, Delegado Palumbo!\". Eu vou avisar mais uma vez: o projeto para acabar com a \"saidinha\" está parado no Senado. Cabe ao Presidente do Senado colocá-lo em pauta e votá-lo para acabar com isso daí. O preso teve livre-arbítrio. As pessoas falam: \"Ué, e a família do preso?\". Mas e a família da vítima? Como é que fica a família da vítima? Como fica a mãe que perdeu um filho pelas mãos de um vagabundo desses? A mãe do preso pode ir visitá-lo na cadeia, mas a mãe da vítima, não. No máximo, ela vai até o cemitério entregar flores. Ela vai carregar pelo resto da vida a dor da ausência do filho que um vagabundo matou. E este está cheio de benefícios neste País, porque o Senado está calado, está quietinho, sentado em cima do projeto. E o Sr. Lula, que adora ficar viajando junto com a \"Esbanja\", esbanjando  quer avião de 400 milhões de reais, gastou 2 milhões de reais numa viagem a Índia, gastou 25 milhões de reais só neste ano em viagens , poderia mandar um recado lá para que coloquem isso em pauta para se votar. Perguntem se ele quer. É claro que não! Ele teve o voto desse povo. Acham que ele vai colocar isso para se votar? Não vai! Então, a você, eleitor, cidadão de bem, que não gosta de bandido, assim como eu, faço um apelo: cobre dos Senadores que acabem com essa farra, acabem com a \"saidinha\" de preso. O preso teve livre-arbítrio; a vítima não teve. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido Socialismo e Liberdade (PSOL),Ajuizamento,Ação judicial,Supremo Tribunal Federal (STF),descriminalização,Aborto\r\nSupremo Tribunal Federal (STF),Usurpação de competência,Poder Legislativo,Legislação,Entorpecente,Aborto,legalização,descriminalização,Parlamentar,Atuação parlamentar",
    "sumario" : "O Deputado criticou o PSOL por ajuizar ação junto ao Supremo Tribunal Federal para descriminalizar o aborto. Lamentou que a agremiação partidária procure normalizar a interrupção da gravidez no País. Manifestou indignação com a omissão dos Senadores quanto à usurpação da competência legislativa pela Corte, inclusive no que diz respeito às drogas, em afronta à Constituição Federal. O orador prometeu continuar sua luta contra o aborto.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Com 22 dias, o coração de uma criança no ventre da mãe começa a bater. Aí, o PSOL, que entra com uma ação no Supremo Tribunal Federal em 2017, se acha no direito de matar uma criança no ventre da mãe  e acha isso normal! O pior é que o Supremo Tribunal Federal se acha no direito de legislar! Quando eu disse, meses atrás, que o poder não emana do povo, mas, sim, do Supremo Tribunal Federal, eu não estava errado. É exatamente isso que eles estão fazendo! No entanto, eles fazem isso por covardia de Senadores, Senadores frouxos, que não pressionam o Presidente do Senado, que é frouxo, um banana, que está deixando o outro Poder fazer o que quer. Isso se chama covardia. Vai a polícia matar um vagabundo armado numa favela ou numa área nobre, nos Jardins, por exemplo! Aí, o pessoal da Esquerda vem nos arrebentar, como já fez comigo em 2012, quando, em legítima defesa, matamos um traficante. Para eles, porém, pode-se matar uma criança; para a Esquerda, pode-se matar uma criança no ventre da mãe. Não bastasse o Supremo querer legislar a favor das drogas, ou sei lá de quê, daqui a pouco vai exigir que a polícia ande com uma balança: \"Sessenta gramas? Espere um pouquinho, deixe-me pegar minha balança aqui\"  diz um policial  \"vamos pesar\". Isso é uma aberração! V.Exas. estão rasgando a Constituição Federal! V.Exas. não têm mandato, não foram eleitos pelo povo! Não têm esse direito! Isso é usurpação de função pública! Matar criança no ventre das mães não é admissível. O pior é que existe cristão que apoia esse povo. Isso é uma aberração, uma coisa do demônio! Isso não é coisa de Deus. Aqui ao lado, na Casa ao lado, Senadores pacíficos veem tudo calados. Será que é porque eles têm medo já que têm algum processo lá? Seria mais ou menos assim: \"Se colocarem para andar aqui, eu coloco para andar ali\". Frouxos, covardes! Isso é coisa do demônio. Enquanto eu estiver nesta Casa representando o povo de São Paulo e o povo do Brasil, eu vou me insurgir contra V.Exas. Como eu já disse, eu não tenho apego à minha cadeira. Matar uma criança no ventre da mãe é coisa do demônio. Muito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-09-13T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=137&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 3.626, de 2023, que dispõe sobre a modalidade lotérica denominada apostas de quota fixa; altera as Leis nºs 5.768, de 20 de dezembro de 1971, e 13.756, de 12 de dezembro de 2018, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001; revoga dispositivos do Decreto-Lei nº 204, de 27 de fevereiro de 1967; e dá outras providências.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sr. Presidente, boa noite. Estão se esquecendo dos lotéricos. Esse projeto de lei vai quebrar  vai quebrar  milhares de empresários que estão respirando por aparelhos. O Governo está se esquecendo dos lotéricos, porque essa é uma concorrência desleal. São quase 100 mil empregos, e estão se esquecendo disso. Tudo isso para arrecadar. O Brasil vai se tornar o maior cassino virtual do mundo. O Governo tem que pagar as emendas, tem que pagar os gastos, tem que pagar as viagens, tem que taxar. Mas, para isso, ele vai quebrar  vai quebrar, literalmente  os lotéricos. Vão ver que eu estou falando a verdade daqui a alguns anos, porque os lotéricos estão resistindo, estão respirando por aparelhos. Poderia haver um melhor estudo para que não houvesse essa concorrência desleal, essa sacanagem que estão fazendo com esses milhares de empresários que fomentam a economia, geram empregos, pagam impostos, mas agora estão sendo deixados de lado por esse Governo. É um baita de uma sacanagem! Mais uma desse Governo que se diz do amor, mas está destruindo milhares de empresários. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-19T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Clientelismo político,Congresso Nacional,Político,Emenda,Recursos orçamentários,Apoio político,Corrupção,Prefeito\r\nFalecimento,Lactente,São Paulo (SP),Atendimento médico,Unidade Básica de Saúde (UBS),Saúde pública",
    "sumario" : "O Deputado repudiou a corrupção na política brasileira e suas consequências devastadoras para a população. Citou caso de uma criança de 8 meses que faleceu devido à falta de atendimento médico no Hospital Geral de Taipas, na periferia de São Paulo. Ressaltou que a culpa recai sobre políticos corruptos que priorizam interesses pessoais em vez do bem-estar da população. Afirmou que não se calará diante dessa realidade e reforçou sua lealdade àqueles que não cederam à corrupção e às negociatas, como a Vereadora Ana Paula Espina, de Jaguariúna, Estado de São Paulo. O orador destacou que o sofrimento do povo é responsabilidade das falhas do sistema político brasileiro.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. No fim do ano passado, eu fui a um programa de TV e falei: vocês estão animados porque o Congresso é formado pela maioria de direita? Não se enganem, porque a maioria vai se vender! E vendeu-se. Vejam que eu não tenho muita experiência na política  eu fiquei apenas 2 anos como Vereador na cidade de São Paulo. Lá, eu pude constatar que a política é um dos ambientes mais podres, hostis, sujos, imundos, que eu já pisei na minha vida. Eu ando pelas periferias da cidade de São Paulo. Esta semana, um bebezinho de 8 meses faleceu, por falta de atendimento, no Hospital Geral de Taipas. A D. Sandra, avó de uma criança de 2 anos, me procurou depois que sua neta havia falecido. Ela peregrinou por cinco Unidades Básicas de Saúde da Prefeitura de São Paulo e não conseguiu atendimento. Foi morrer no Hospital do Mandaqui. Agora, ela voltou ao meu escritório político pedindo, pelo amor de Deus, justiça. De quem é a culpa de tudo isso? Dos políticos! A culpa é daqueles políticos, daquelas ratazanas, daqueles ratos que se vendem por cargos, por emenda, por poder, daqueles que adoram uma emenda. Ficam sedentos por uma emenda, como urubu em cima de carniça. Depois fazem negociatas pedindo 10%, 15%, 20% de retorno. Nós sabemos que existe isto aqui. É constrangedor, mas existe. De quem é a culpa? É daqueles Prefeitos que entram em contato com as unidades gestoras de saúde e dizem: \"Você tem que me ajudar na campanha\". Estão matando milhares de crianças, milhares de idosos, milhares de pacientes nas filas de hospitais, em corredores de hospitais, pela corrupção, pela maldita corrupção! Aí há quem queira que eu fique calado: \"Nossa, mas o Prefeito é do seu partido. Aquele Deputado é do seu partido!\" Que se dane! Eu estou pouco me lixando. Eu não fui eleito por nenhum deles. Nenhum Prefeito, nenhum Vereador, nenhum Deputado me ajudou. Aliás, a única exceção foi a Vereadora Ana Paula Espina, de Jaguariúna. Tentaram comprá-la, mas não conseguiram. A ela eu sou leal. Foi a única política que me ajudou. Enquanto isso, de um lado, a maioria fica fazendo negociata por emenda e querendo cargo, de outro, alguém neste exato momento, em alguma cidade do Brasil  posso citar São Paulo , espera, clama, pede, pelo amor de Deus, por atendimento. O povo sofre demais! O sistema é foda! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Aborto,descriminalização,Usurpação de competência,Congresso Nacional,omissão",
    "sumario" : "O Deputado expressou sua oposição à decisão do Supremo Tribunal Federal sobre a descriminalização do aborto nos primeiros meses de gestação. Argumentou que a Constituição Federal é clara ao proibir a pena de morte, salvo em casos de guerra declarada, e que o STF não tem o direito de legislar sobre o assunto. Criticou a omissão do Congresso Nacional e a falta de coragem de alguns representantes do povo em defender seus princípios.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Isto aqui é a Constituição Federal, a lei mais importante do País. Seu art. 5º talvez seja o mais importante, o que defende os direitos fundamentais da pessoa, entre eles a vida. Está aqui, expresso, claro como a luz solar, que é proibida a pena de morte, salvo em caso de guerra declarada. E aí vem o Supremo Tribunal Federal  acho que quer colocar uma vírgula, sei lá  e coloca: \"...ou quando o Supremo decidir\". Os senhores não têm esse direito, os senhores não têm esse direito de matar uma criança, seja de 12 semanas de gestação, seja de 3 meses de gestação, no ventre da mãe  isso é um anúncio, para depois ser 6 meses de gestação, como lá na Colômbia. Os senhores não têm esse direito de legislar. Isso cabe ao Congresso Nacional. Isto aqui, a Constituição Federal, a lei mais importante do País, não serve para nada. Podem rasgar isto aqui e acender uma churrasqueira, porque os senhores estão passando por cima desta Casa, e a culpa, eu repito, é de todos nós Deputados e Senadores. O engraçado é que há muitos Deputados e Senadores que se elegem nas costas de igrejas, sejam evangélicas, sejam católicas, e depois não têm coragem de subir aqui. E, aí, de 4 em 4 anos, como aqueles políticos de Copa do Mundo, começam a pedir voto e colocam a culpa no Supremo. A culpa é desta Casa. É só parar tudo, não votar mais nada que esse Governo pedir para votar. Esqueçam um pouco as emendas. Esqueçam um pouco os cargos. Eu sou policial, sou delegado de polícia, estou na política. Sou contra a pena de morte, primeiro porque sou cristão e, segundo, porque eu não vou ver nenhum político corrupto que coloca dinheiro na cueca ou coloca dinheiro em apartamento sendo levado à pena capital. Muito pelo contrário, é capaz de ele virar  aliás, ele vira  líder de Governo. É assim que acontece no País. E aqui querem matar crianças no ventre das mães. Sras. e Srs. Ministros, os senhores estão sujando as mãos de sangue, e o discurso da Esquerda  foi o PSOL que entrou com essa ação  é de que várias mães procuram esse procedimento, seja ele legalizado ou não. Então, se for assim, nós vamos legalizar o roubo, porque há muitas pessoas que roubam? É claro que não. O que os senhores estão fazendo é de uma covardia sem precedentes, e os maiores culpados talvez não sejam nem os Ministros do Supremo, mas os representantes do povo, que estão omissos, principalmente os donos de igrejas, esses falsos cristãos, que se elegem nas costas da igreja e nem sequer têm coragem de subir aqui para falar a verdade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vídeo,Traficante,treinamento,Guerrilha,Comunidade,Favela,Rio de Janeiro (RJ),Esquerda política,atuação,Crítica\r\nEsquerda política,Voto contrário,Requerimento de urgência,Crime hediondo,Homicídio,Criança",
    "sumario" : "O Deputado criticou o silêncio da esquerda em relação a um vídeo que mostrava traficantes armados treinando no Complexo da Maré, no Rio de Janeiro. Acusou a oposição de hipocrisia por não se manifestar contra a presença de criminosos armados perto de escolas. Também mencionou que a esquerda votou contra um projeto que visava tornar hediondo o crime de matar crianças, aumentando a pena de 20 para 30 anos. O Parlamentar questionou a coerência dos partidos de esquerda, acusando-os de defenderem criminosos, o aborto, e de serem hipócritas.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Nesta semana, vimos pela TV um bando de traficantes fazendo treinamento no Complexo da Maré, no Rio de Janeiro, treinamento de guerrilha, treinamento para matar, treinamento para defender o tráfico e suas drogas, treinamento ao lado de escolas. Eu não vi ninguém da Esquerda falar absolutamente nada! Estava ao lado de escolas um bando de homens criminosos portando fuzis. Não era guarda-chuva, não, Esquerda! Era fuzil, arma de guerra. E vocês estão calados. O gato comeu a língua de vocês? Vocês não vão falar nada? Se fosse a polícia usando aquele local para um treinamento do Estado contra o tráfico, vocês iriam falar; se fosse a polícia querendo defender as escolas colocando homens armados nas escolas, vocês iriam falar; mas, como é traficante, como é criminoso, vocês simplesmente se calam. É a hipocrisia reinando no País. Será que aqueles traficantes, aquele bando, aqueles quadrilheiros, aqueles terroristas estavam lá para depois tomar uma cervejinha? É claro que não! Estão lá para fazer maldades. E vocês seguem sempre quietos. A prova de que vocês defendem o crime está tão clara quanto a luz solar. Na semana passada, foi colocado nesta Casa, em regime de urgência, um projeto para tornar hediondo o crime cometido por pessoas que matam crianças, a fim de aumentar a pena de 20 anos a 30 anos. Vocês votaram contra, orientaram os seus Deputados a votarem contra! Vocês não querem ver bandido na cadeia, nem aqueles que matam crianças! Por falar em crianças, esses mesmos partidos  principalmente o PSOL  querem matar crianças no ventre das mães. Aí pode! Mas enrijecer as penas para assassinos de crianças não pode. Vocês são hipócritas e só defendem aquilo que querem. Vocês são a prova viva da hipocrisia na política neste País. Para defender vagabundo, vocês se calam. Não ouvi uma palavra de um Parlamentar contra esses traficantes que estavam lá no Rio com fuzis ao lado de escolas. Não vão falar nada? Bando de hipócritas! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-10T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Esquerda política,Crítica\r\nPolítica de saúde,Saúde pública,Esquerda política,Ribeirão Preto (SP),Crítica",
    "sumario" : "O Deputado criticou a atuação da Esquerda na política e no sistema de saúde, compartilhando experiência em que visitou uma unidade de pronto atendimento em Ribeirão Preto e encontrou condições precárias. Contrastou isso com a ação do Ministério da Saúde de promover uma dancinha em evento recente. Criticou a Resolução nº 715, que, segundo ele, fala sobre hormonização a partir dos 14 anos, aborto e drogas. O Parlamentar também condenou a postura da Esquerda em relação ao tratamento de grupos como o Hamas, criticando o que considera uma tentativa de relativizar atos de terrorismo. Finalizou denunciando o que vê como hipocrisia da Esquerda e destacando seu desprezo por tais posturas.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Antes de eu entrar na política, a Esquerda, para mim, não cheirava nem fedia. Depois de 2 anos como Vereador, percebo que ela começou a feder. Agora, eu sinto desprezo pelas coisas que vejo. Em Ribeirão Preto, na sexta-feira, eram mais de 10 horas da noite, e eu recebi uma denúncia. Eu fui a uma unidade de pronto atendimento no Bairro do Sumarezinho, em Ribeirão Preto. Lá encontramos um idoso com câncer, muito ruim, todo defecado, urinado, sem receber tratamento digno. Encontramos uma UPA suja, imunda, com alguns funcionários que não eram da enfermagem  aliás, estes são os heróis  maltratando a população; encontramos pacientes na calçada. Enquanto isso, nosso Ministério da Saúde promove uma dancinha... Eu vou mudar o nome da dancinha  bate-ânus , não vou falar o nome verdadeiro da dancinha. Em respeito a quem nos escuta, eu vou trocar o nome da dancinha para bate-ânus. Tudo isso com dinheiro público! Enquanto isso, mais de 1 milhão de pessoas esperam atendimento no SUS. Enquanto isso, a Ministra da Saúde faz a porcaria da Resolução nº 715, que fala sobre hormonização a partir dos 14 anos, início da ideologia de gênero; que fala sobre aborto, sobre drogas. Esta é a saúde no Brasil! Agora vem o pior. Diante destes atentados terroristas  o Hamas é terrorista! , vem a Esquerda tentar, na grande mídia, relativizar a situação, ao tratá-los como \"combatentes\". Combatentes?! Colocando crianças em jaulas?! Tirando a cabeça de crianças?! Matando famílias?! Colocando fogo em casas?! Combatentes?! Isso é terrorista! Mas, não. Para a Esquerda, eles são combatentes. Eles vêm, sobem aqui e falam: \"Não, mas...\" Mas o quê? Para vocês, terrorista é uma senhora de mais de 90 anos, 80 e poucos anos, com uma Bíblia, que estava aqui no Planalto e foi presa. Para vocês, isso é terrorismo! Com uma vuvuzela na mão e uma bandeira! Agora, o Hamas, não. O Hamas não é terrorista, o Hamas é combatente. Hipócritas! Vocês são hipócritas! Não há como não ficar nervoso. Hoje eu sinto nojo dessa esquerda, nojo! E vocês que apoiam aí fora, vocês não sabem o que acontece aqui dentro. Vocês não sabem a chuva de emenda que acontece aqui para aprovar os projetos. Vocês desconhecem isso. É por isso que vocês acreditam neles. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-24T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro de Estado da Justiça e Segurança Pública,Ausência (processo legislativo),Reunião,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Favela,Rio de Janeiro (RJ),Crime de responsabilidade,Supremo Tribunal Federal (STF),Criminalidade,Violência,Bahia,São Paulo (SP),CAC (Caçador, Atirador e Colecionador),Clube de tiro",
    "sumario" : "O Deputado criticou o Ministro Flávio Dino por não comparecer à Comissão de Segurança Pública, alegando risco de vida devido à presença de bolsonaristas e extremistas. Ele considerou a desculpa infundada e questionou como o Ministro conseguiu visitar uma área de risco no Rio de Janeiro sem incidentes. Afirmou que o Ministro comete crime de responsabilidade ao recusar a convocação da Comissão. Além disso, ele criticou a subserviência do Congresso ao Supremo Tribunal Federal e expressou preocupação com a segurança pública em estados como Rio de Janeiro, Bahia e São Paulo, acusando o Ministro de priorizar o controle de armas em detrimento do combate à criminalidade.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Mais uma vez, esta Casa é desrespeitada pelo Ministro Flávio Dino, que, pela segunda vez, deixa de comparecer à Comissão de Segurança Pública e Combate ao Crime Organizado, com a desculpa esfarrapada de que lá existem bolsonaristas, extremistas, pessoas violentas e de que ele corre risco de vida. Ministro, o senhor não corre risco de vida nenhum, só se tiver um piripaque, cair duro e enfartado. Na Comissão de Segurança, o senhor não corre risco nenhum. Aliás, risco o senhor correu quando foi a um morro no Rio de Janeiro. Lá, o senhor correu risco. Somente o senhor, que é da segurança pública e Ministro, consegue entrar num lugar daqueles, e não acontecer absolutamente nada. Aliás, o senhor poderia nos explicar qual é a sua técnica, uma técnica inovadora, porque ninguém consegue entender como um Ministro consegue subir naquele morro em que traficantes de drogas fazem moradores seus reféns, embora esses moradores sejam 99,999% pessoas de bem. Apenas o senhor conseguiu subir lá! Aí, o senhor vem com esta desculpa esfarrapada de que a Comissão de Segurança é um lugar perigoso. Eu sou de direita, não sou extremista, nunca usei a imagem de nenhum político para me eleger, não usei a imagem de Bolsonaro, não usei a imagem do Governador Tarcísio. Eu venho pelo povo, por mim e por Deus. Ministro, ao dar essa desculpa esfarrapada, o senhor comete um crime de responsabilidade e ainda diz que quer ser ouvido no plenário para sanar todas as dúvidas. O senhor tem que ser ouvido na Comissão de Segurança, para a qual foi convocado, legitimamente convocado. O senhor desrespeita esta Casa. Aliás, isto aqui já virou uma baderna, porque ninguém respeita mais esta Casa. Cada um faz o que quer: é o Supremo que legisla, é o Supremo que vai decidir sobre aborto, sobre drogas. É Ministro que diz: \"Eu não vou\". E vem com uma desculpa esfarrapada, e esta Casa aceita. Até quando esta Casa vai ser subserviente a Ministro e ao Supremo Tribunal Federal? Ele diz que quer ser ouvido aqui porque é aqui que ele vai explanar todas as dúvidas. Será que é porque aqui ele tem seus companheiros, pessoas que vão defendê-lo? Refiro-me àqueles que veem lógica no assalto, àqueles que acham normal roubar para tomar uma cervejinha, àqueles que são favoráveis ao aborto, àqueles que não querem segurança nas escolas, àqueles que não querem que nem a PM nem a Guarda Civil fiquem nas portas das escolas ofertando segurança. Enquanto isso, o Rio de Janeiro está desandando, com crimes para tudo quanto é lado; a Bahia está desandando, com crimes para tudo quanto é lado; o centro de São Paulo, uma vergonha! Basta falar do Bairro de Perdizes, da Vila Romana, da Lapa, de Cambuci, da periferia, com roubo para tudo quanto é lado. De outro lado, é o Ministro preocupado em perseguir CACs e os empresários de clubes de tiro. O senhor, Ministro, tem que ser responsabilizado criminalmente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-25T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Criminalidade,Escola,Criança,Adolescente,Atuação parlamentar,Legislação penal,Polícia,Detector de metal,Violência escolar\r\nHomenagem,Pai,Aniversário de nascimento\r\nAtuação parlamentar,Esquerda política",
    "sumario" : "O Deputado clamou pela aprovação de projetos de segurança nas escolas, enfatizando a necessidade de proteger crianças e adolescentes. Ele mencionou a falta de segurança nas instituições de ensino e criticou a resistência de alguns setores políticos em abordar o tema. Também destacou a necessidade de implementar medidas como a presença da polícia e a instalação de detectores de metal. Ele mencionou a postura de alguns políticos em relação ao aborto e à ideologia de gênero e pediu mais atenção aos crimes cibernéticos e a criação de delegacias especializadas. Encerrou parabenizando seu pai, que faz 90 anos.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna, neste dia 25 de outubro, para clamar mais uma vez aos Congressistas que pautem projetos de segurança em defesa das nossas crianças e adolescentes nas escolas. Eu tenho um projeto de lei, assim como outros Deputados, para enrijecer a segurança nas escolas. Não é possível vermos o nosso maior patrimônio... Se perguntarmos para quem é de Direita, para quem é de Esquerda, para quem é em cima do muro, para quem se vende por cargos, por emenda, por poder, há um monte aqui, qual é o bem mais precioso que tem, a maioria vai dizer: \"São os meus filhos, a minha família, o meu pai, a minha mãe\". Para entrar neste Congresso aqui, nós passamos por Raios X, detector de metal. Para entrar num banco, é a mesma coisa. Para entrar num avião, é a mesma coisa. E, nas escolas, não se tem segurança nenhuma. Se você for a qualquer escola das periferias deste grande Brasil, o que vai encontrar é um traficante vendendo droga. Isso vamos encontrar. Nela não há segurança. E a Esquerda, lamentavelmente, não quer pautar esse tipo de assunto aqui. Para eles, \"quanto pior, melhor\". Essa é a realidade. Outro dia, nesse painel que está nas minhas costas, eu vi a orientação para um projeto de lei que visava aumentar a pena para quem mata crianças e tornar isso crime hediondo. A orientação partidária foi para que esses Deputados de esquerda votassem \"não\". Eles não querem aumentar a pena sequer para quem mata crianças. Eles acham normal o aborto, acham normal a ideologia de gênero para crianças. Está aqui, basta você fiscalizar o seu político. Isso não é o Deputado Delegado Palumbo que está falando, não. Está aqui para quem quiser ver. São favoráveis ao aborto. Mais de 30 milhões de bebês são mortos no ventre das mães, e eles acham normal. E, quando nós falamos em colocar a PM, em colocar a Guarda Civil, em colocar detector de metal, eles não querem. Não é para entrar na sala de aula, é para ficar lá fora, mas eles não querem. E a desculpa deles é que tudo é das redes sociais. E eu não vejo aqui o Ministro Flávio Dino, o Presidente da República e mesmo os Governadores dizerem: \"Vamos aumentar os policiais nas delegacias que combatem crimes cibernéticos. Vamos fazer isso. Vamos aumentar o número de delegacias de crimes cibernéticos em todo o Brasil\". Não, não fazem isso. Eles querem o caos. Eu aproveito esses segundos sinais para parabenizar o meu pai, Mario Palumbo, professor, que faz 90 anos hoje. Eu amo você, pai. É bíblico honrar pai e mãe. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Esquerda política,Ideologia política,Poder Judiciário,Legislação penal",
    "sumario" : "O Deputado expressou preocupação com a agressão a uma senhora de 86 anos por um jovem criminoso, apoiador de partidos de Esquerda. Criticou a falta de posicionamento da Esquerda e de feministas diante do incidente. Abordou a estagnação de 150 projetos no Senado para endurecer penas e dificultar a vida dos criminosos, ressaltando a resistência da Esquerda em apoiar tais medidas. Denunciou a atuação do Judiciário, acusando-o de soltar criminosos e devolver helicóptero utilizado em operação policial. Questionou a segurança da população diante da suposta complacência judicial e da defesa de bandidos por parte da Casa.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Sr. Presidente, nesta semana, nós vimos uma senhora de 86 anos ser agredida, e a desculpa do agressor  um jovem criminoso que deveria estar preso, mas não está  é que ele se sentiu ameaçado por uma senhora de 86 anos, que quebrou o fêmur. Ele, coincidentemente, é apoiador ferrenho da Esquerda, do PSOL, do PT. Eu não vi ninguém da Esquerda falar absolutamente nada, como também não vi as feministas o fazerem. Onde elas estão? Sumiram! Eles são extremamente seletivos, só defendem os seus pares. Por quem defende o que eles apoiam eles vão lá e brigam, mas, diante do caso de uma senhora, uma mulher de 86 anos, agredida por um esquerdista defensor do PSOL, eles se calam. Hoje, eu fiquei sabendo, na Comissão de Segurança desta Casa, que estão parados 150 projetos que foram enviados ao Senado para enrijecer penas, para acabar com a saidinha, para tornar a vida do criminoso mais difícil. Perguntem se eles querem isso. Não querem. Eles defendem bandido. E não adianta vocês falarem que não defendem, porque defendem, sim. Vocês defendem bandido. Tudo o que é para enrijecer as penas ou para tirar direito dos presos vocês não querem. Vocês querem o caos. Aliado a isso, temos um Judiciário que, muitas das vezes, dá vergonha, soltando bandido na audiência de custódia. Não é só culpa da lei, não. Vocês juízes podem segurar presos, decretar prisão preventiva, mas não o fazem. Existem turmas nos Tribunais Superiores que soltam traficantes com 2 toneladas de drogas, soltam bandidos presos em flagrante, devolvem helicóptero que estava nas mãos de André do Rap. Aliás, eu acompanhei a prisão do André do Rap. Eu fazia parte da Divisão de Operações Especiais. A polícia o prendeu, mas vocês o soltaram. E o pior é que o helicóptero que transportava órgãos para salvar vidas vocês juízes  ou juiz  devolveram. Como é que se faz para a população ter segurança desse jeito, com o Judiciário muitas vezes complacente e com esta Casa defendendo o bandido? A minha parte eu, assim como muitos que estão aqui, estou fazendo. Mas a maioria, infelizmente, não deseja que bandido fique preso. Por que será? Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nEsquerda política,Partido Socialismo e Liberdade (PSOL),Partido dos Trabalhadores (PT),Partido Comunista do Brasil (PC do B),Criminoso,Audiência de custódia,Política de segurança pública,Ideologia política,Aumento da pena,Vítima,Criminalidade",
    "sumario" : "O Deputado discutiu o Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.&nbsp;Ademais, condenou o posicionamento de partidos políticos da esquerda, como PT, PCdoB e PSOL, que se opõem ao aumento das penas para crimes como roubo, furto e latrocínio. Além disso, censurou a percepção de que criminosos sejam vítimas da sociedade, repudiando a prática de soltá-los durante as audiências de custódia. Por fim, reprovou aqueles que defendem criminosos, negligenciando os direitos das vítimas.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. É impressionante como partidos de esquerda como o PT e o PSOL defendem bandidos! Isso está claro, muito claro, como a luz solar. São 23h11min, e eles estão defendendo bandido. Eles não querem aumentar as penas dos crimes de roubo, de furto, de latrocínio! Diante disso, o trabalhador que, daqui a umas 6 horas, vai sair de casa para trabalhar, vai estar no ponto de ônibus, e um criminoso vai roubar seu celular, mas o PT, o PSOL e o PCdoB não querem que a pena seja aumentada para esse bandido. Eles acham que este é uma vítima da sociedade. E nós ainda temos que ouvir Deputado dizer que a população carcerária está lotada, está cheia! O problema é deles. É livre-arbítrio! Quem mandou roubarem? Quem mandou furtarem? Quem mandou matarem? O problema é deles! Nós temos que defender é o cidadão de bem. O discurso que se baseia no \"roubou uma caixa de chocolate para matar a fome\" é mentira! Um monte de gente está pagando o carnê do carro que financiou, gente que depende do veículo para trabalhar, gente que paga o carnê da moto, gente que fica pagando 5 anos, 60 meses. Aí o criminoso vai para a cadeia, se for pego em flagrante, mas é solto na audiência de custódia! Eu cansei de prender criminoso na boca das motos em São Paulo. Um deles eu prendi sete vezes e, nas sete vezes, ele saiu na audiência de custódia. V.Exas. sobem à tribuna para defender bandido, para defender vagabundo! Ficam falando do antigo Presidente, mas se esquecem daqueles que estavam com dinheiro na cueca, com dinheiro no apartamento. V.Exas. estão legislando em causa própria? É o que parece. A \"petezada\" está legislando em causa própria, porque não quer aumentar as penas para criminosos, para aqueles que furtam e para aqueles que roubam. Enquanto isso, sobra para o trabalhador pagar o carnê da moto, o carnê do carro, o celular, e esses vagabundos voltam para a rua. Daqui a pouco, vai aparecer no painel, e eu vou filmar, que esses mesmos partidos que eu acabei de mencionar vão ser contra o aumento das penas. Eles estão sempre prestigiando os criminosos, os vagabundos, e se esquecem, mais uma vez, das vítimas. Parabéns, Deputado Kim, pelo projeto de lei! Espero que ele vire lei. Muito obrigado, Presidente. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-11-07T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,inclusão,Guarda municipal,Órgão de segurança pública",
    "sumario" : "O Deputado fez um apelo à Câmara para aprovar a Proposta de Emenda à Constituição que inclui a guarda municipal entre os órgão de segurança pública. Ressaltou a importância de fortalecer essas forças para combater a criminalidade e garantir a segurança da população.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Venho a esta tribuna para fazer um apelo. Nós vamos protocolar uma proposta de emenda à Constituição para colocar todas as Guardas Civis do Brasil no art. 144 da Constituição Federal como polícia municipal, para acabar de vez com essa celeuma. Nós não podemos ficar dependentes de decisões errôneas de tribunais que acham que a Guarda não tem poder de polícia; que acham que a Guarda não pode abordar; que acham que a Guarda não pode combater o crime. Enquanto isso, nós estamos enxergando por todo o Brasil, principalmente nos Estados da Bahia e do Rio de Janeiro, e de São Paulo também, um dos maiores índices de roubos e furtos na região central nos últimos 22 ano. São os maiores índices de roubos e furtos. Nós temos que fortalecer as nossas forças de segurança, em especial a Guarda Civil Metropolitana. A população de bem, e eu falo isso com propriedade de causa, não quer saber se chega uma viatura do GARRA, da ROTA, do BOPE, do GER, da PM, da Civil, da Científica ou da Guarda. Ela quer se sentir segura. E cabe a esta Casa legislar para acabar de vez com essa celeuma. Nós temos visto decisões dos tribunais para soltar traficantes, soltar ladrões, soltar bandidos. Enquanto as pessoas que tomam essas decisões errôneas estão cercadas de seguranças, carros blindados, a população está sendo roubada nos pontos de ônibus, está sendo assaltada, está sendo sequestrada. Então, eu faço um apelo a esta Casa: vamos aprovar essa PEC, para que a Guarda Civil Metropolitana seja incluída definitivamente no art. 144 como polícia municipal. O Prefeito, quando é sábio, investe na Guarda, porque sabe que é uma importantíssima aliada no combate à criminalidade. Posse citar algumas cidades, como Indaiatuba e São José dos Campos. É só pesquisar. Vejam o índice de criminalidade dessas cidades. Eles são baixíssimos, mas graças a quem? Graças ao Prefeito. Não podemos jogar tudo nas costas do Governador. Isso é (expressão retirada por determinação da Presidência)! Peço para que se aprove essa PEC o mais rapidamente possível. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (SP),Enel Distribuição São Paulo,Crise energética,Corrupção,Prefeito,atuação",
    "sumario" : "O Deputado destacou a crise de energia em São Paulo, criticando a fragilidade do Estado mais rico do Brasil. Condenou a concessionária ENEL pelos prejuízos e possíveis mortes e denunciou a corrupção na autorização de corte de árvores. Exigiu ação imediata do Prefeito Ricardo Nunes contra a corrupção.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Nesta última semana, nós vimos em São Paulo milhares de pessoas  pessoas do bem  sem energia elétrica. Foi um caos. Isso mostra a fragilidade não só da cidade de São Paulo, mas também das cidades vizinhas e de outras cidades. Isso mostra a fragilidade do Estado e da cidade mais ricos do Brasil. Milhões de pessoas ficaram sem energia elétrica. Até hoje há pessoas sem energia elétrica. E isso causa prejuízos. Amigos meus, empresários, comerciantes, deixaram de abrir seus estabelecimentos comerciais, restaurantes; perderam material; e um joga a culpa no outro: o Estado na Prefeitura, a Prefeitura no Estado e no Governo Federal, que diz que não tem responsabilidade. E a agência reguladora, que deveria fiscalizar essa porcaria chamada ENEL  essa porcaria! , esse lixo de concessionária? A palavra é essa! As pessoas não podem ficar à mercê do um monopólio de uma concessionária que presta um péssimo serviço! Pessoas morreram  pessoas morreram!  nessa tragédia. E eu tenho que falar de novo da cidade de São Paulo. Prefeito Ricardo Nunes, eu fiquei durante 2 anos, como Vereador, falando da corrupção na Subprefeitura. E agora eu vou falar aqui, para o Brasil inteiro ouvir  já falei na TV, no rádio. O senhor sabe que tem que pagar pau  para quem não sabe o que é pagar pau, é pagar propina  para cortarem árvore em São Paulo. Tem-se que pagar propina, porque, se não, não cortam. Essa é que é a verdade! Eu torço para que alguém com coragem procure o meu escritório político, ali na Avenida Francisco Matarazzo, 841  se eu não estiver lá, haverá sempre um assessor , e diga: \"Eu quero denunciar\". E aqui eu digo: eu já entrei, como Vereador, na Subprefeitura e prendi um corrupto lá dentro. Se eu tiver que fazer o mesmo como Deputado Federal, eu entro numa Subprefeitura e faço a prisão em flagrante, como qualquer um do povo, porque para se cortar árvore em São Paulo, há relatos  infelizmente, a pessoa não quis denunciar formalmente  de que é preciso pagar até 8 mil reais! E aí as pessoas morrem, fica o Prefeito jogando a culpa no Governo do Estado, o Governo do Estado jogando a culpa no Governo Federal, e o povo, morrendo, tendo prejuízo, literalmente, por causa dessa maldita corrupção e dessa porcaria chamada ENEL  que o Governo Federal também tem a obrigação de fiscalizar e não fiscaliza! Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Preso,Abuso de autoridade,Supremo Tribunal Federal (STF),Senado Federal,Impeachment,Ministro do Supremo Tribunal Federal,Presídio",
    "sumario" : "O Deputado lamentou a morte de Cleriston Pereira da Cunha, criticando a injustiça de sua detenção na Papuda. Destacou a soltura de criminosos notórios e questionou a falta de punição para abusos de autoridade, especialmente por parte do Supremo Tribunal Federal. Reforçou a necessidade de o Senado Federal aprovar o impeachment de Ministros que abusam do poder, responsabilizando-os pelo mau uso da autoridade.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Subo a esta tribuna para lamentar a morte de Cleriston, que estava preso na Papuda. Era um ladrão de banco? Não. Era um traficante? Não. Atacou uma cidade ou as forças policiais com fuzil? Não. Estava com 2 toneladas de cocaína? Não. Pertencia à facção de André do Rap? Não. Aliás, este está solto  não é, Supremo Tribunal Federal? , assim como muitos traficantes, bandidos, corruptos que guardam dinheiro na cueca, em apartamento. Esses estão soltos. Mas Cleriston não estava solto. O que ele estava fazendo? Nada, absolutamente nada. Foi preso injustamente; estava no lugar errado, na hora errada. Hoje, conversando com os meus amigos delegados de polícia, eu perguntei a eles: \"Se vocês atrasarem e não levarem um preso para a audiência de custódia em 24 horas, o que acontece?\". Trata-se de abuso de autoridade. No caso dos atos do dia 8 de janeiro, foram mais de 36 horas. O que aconteceu? Nada. Por quê? Porque a ordem veio de um poder supremo, absoluto. Eu já falei isto e repito: o poder não emana do povo; emana do Supremo Tribunal Federal, que está fazendo o que quer  aliás, por culpa nossa, mais especificamente do Senado Federal, a Casa aqui atrás. Senadores, não sejam omissos, covardes. Cabe a V.Exas., por força de lei, \"impeachmar\" esses Ministros que abusam da autoridade o tempo todo, que não cumprem a lei, que passam por cima da Constituição Federal o tempo todo. Isso cabe a V.Exas. Qual é o medo de V.Exas., Senadores? O que os impede de promover o impeachment desses Ministros que não ajudam em nada a democracia? Quanto à morte de Cleriston, os Ministros do Supremo Tribunal Federal podem ter certeza de que estão com a caneta manchada de sangue. E, se não pagarem aqui, vão pagar em outro lugar. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Geral da Polícia Civil,organização,Veto presidencial",
    "sumario" : "O Deputado expressou sua indignação em relação aos rumores de veto do Presidente Lula à Lei Orgânica Nacional das Polícias Civis. Destacou que o Projeto de Lei, negociado com o PT, passou por ambas as casas legislativas e agora aguarda a decisão presidencial. Ressaltou a importância do cumprimento dos acordos firmados e alertou que um eventual veto seria interpretado como desapreço às forças de segurança. Enfatizou as condições desumanas de trabalho dos policiais civis, mencionando jornadas exaustivas sem direito a hora extra. Defendeu a justiça do projeto e expressou esperança de que o veto não seja efetivado.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Ontem recebi, com indignação, uma notícia de que há rumores de que o Presidente Lula irá vetar parte da Lei Orgânica Nacional das Polícias Civis. O Projeto de Lei nº 4.503, de 2023, passou por esta Casa acordado com o PT, foi para o Senado, também com um acordo com o PT, e agora vai a sanção ou veto do Presidente da República. Presidente Lula, isso foi um acordo, e acordo foi feito para ser cumprido. O senhor pode vetar, sim, mas isso só vai provar, se assim o fizer, que o senhor não gosta das forças de segurança. Eu não sei se o senhor sabe, mas o policial civil trabalha numa escala desumana, e não só o policial civil, mas o militar, o policial penal, o policial científico, muitas vezes ultrapassando 12 horas, 14 horas, 20 horas de trabalho. Eu já cheguei a ficar 36 horas ininterruptamente num plantão policial. Eu não sei se o senhor sabe  é claro que não sabe  que nós policiais civis não temos direito a hora extra. Eu não sei se o senhor sabe que, se um comandante da Polícia Militar ou um delegado falar, como já fizeram comigo várias vezes, eu estava em Ribeirão Preto, \"Volta que haverá operação, volta para São Paulo!\", tem que voltar. Não existe conversa, não existe desculpa, não existe Justiça do Trabalho, não existe absolutamente nada. Aí esta Casa elabora um projeto de lei ao qual o seu partido, o PT, é favorável, mas o senhor deseja vetar. Policial não é de Marte, não, Presidente Lula. Policial vive aqui na Terra, defende o cidadão de bem, defende as pessoas de bem. Não é justo o senhor fazer isso. Policial não tem absolutamente nada, tem um salário de fome, um salário que é uma merreca, trabalha horas, horas e horas. O Presidente Gilberto é delegado de Polícia, ele sabe que eu estou falando a verdade. Os plantões às vezes ultrapassam 24 horas. Não tem para quem reclamar. É insalubridade, periculosidade, sem hora extra. Esta Casa faz um projeto, e ficamos sabendo que o senhor pretende vetá-lo. Espero que assim não faça, porque aí será \"feche o caixão\" e ficará mais claro do que a luz solar que o senhor detesta as forças de segurança. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-28T14:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veto presidencial,Lei orgânica,Polícia civil,Projeto de lei ordinária,Lei Geral da Polícia Civil,Derrubada de veto",
    "sumario" : "O Deputado expressou sua indignação com o veto do Presidente Lula à Lei Orgânica Nacional das Polícias Civis, alegando que isso resultou na retirada de direitos dos trabalhadores policiais civis, como insalubridade e periculosidade. Criticou o Presidente por não cumprir um acordo feito na Câmara dos Deputados e pediu o apoio de todos os parlamentares, incluindo aqueles do PT, para derrubar o veto e garantir os direitos dos policiais.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Na semana passada, eu falei que havia rumores de que Lula vetaria a Lei Orgânica Nacional das Polícias Civis. E assim ele fez: vetou diversos artigos da lei que davam direitos aos trabalhadores policiais civis. Trata-se de direitos que qualquer trabalhador tem, mas, para o atual Presidente, parece que os policiais não são da Terra; são de Marte. É lamentável ver um Presidente do Partido dos Trabalhadores  sindicalista, que subia em caminhão, pegava o microfone, chamava para a greve, dizia que lutava pelos direitos dos trabalhadores  que, na verdade, é um grande embuste. Trabalhador é trabalhador, e policial arrisca a vida para defender todas as pessoas, inclusive gente que já passou pela cadeia, inclusive ex-presidiários, inclusive ex-condenados. O policial protege a todos. Luiz Inácio Lula da Silva não respeitou o acordo feito nesta Casa, com Líderes partidários do PT, que ajudaram a aprovar esse projeto que foi para o Senado, e resolveu vetá-lo. Eu não sei se fez isso por vingança. Eu não sei o motivo dos vetos. Eu sei que ele não gosta das forças de segurança. Isso é claro. Ficou evidente. Senão, ele jamais vetaria direitos dos trabalhadores policiais civis, como insalubridade e periculosidade. Mas ele os vetou por pura maldade. Agora, eu peço aos Parlamentares, inclusive aos do PT, que devem estar envergonhados com este veto, a não ser que sejam coniventes, que nos ajudem a quebrar o veto do Presidente Lula. Isso foi uma (expressão retirada por determinação da Presidência)! Ele não cumpriu o acordo e tirou dos policiais direitos de trabalhadores, direitos que todos os trabalhadores têm! Houve diversas reuniões com o Deputado Delegado Fabio Costa, que, aliás, fez um brilhante trabalho. Isso não foi decidido de supetão. Houve reuniões e reuniões. Bastava só ele sancionar. Mas, não. E ele fez isso simplesmente porque a lei era para as forças policiais. Aqui fica uma dica para vocês, policiais  não importa se civis, militares, penais, científicos, GCMs  que fizeram o \"L\": cobrem dos Deputados em que vocês votaram para quebrarmos esse veto, literalmente, porque o policial é um trabalhador como qualquer outro. Aliás, não; ele é um trabalhador especial, que arrisca a vida para defender inclusive ex-condenado. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Fiscalização de trânsito,interrupção,Via pública,Perturbação do sossego alheio,Tráfico de droga,Esquerda política,Movimento social,Polícia,São Paulo (SP),Projeto de lei ordinária,criminalização,Multa,apreensão,Veículo",
    "sumario" : "O Deputado apelou ao Governador Tarcísio de Freitas para utilizar a força policial a fim de coibir os \"pancadões\" na periferia de São Paulo (SP), que são eventos perturbadores do sossego da população, envolvendo tráfico de drogas e libidinagem. Além disso, repudiou a visão da Esquerda de que os \"pancadões\" seriam movimento cultural, defendendo o Projeto de Lei, de sua autoria, que os criminaliza. Por fim, criticou o policiamento de trânsito, que se concentra em multar e apreender veículos de trabalhadores com IPVA atrasado ao invés de coibir os responsáveis pelos \"pancadões\".",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Presidente. Subo a esta tribuna para fazer um apelo ao Governador Tarcísio de Freitas, de São Paulo. A população da periferia de São Paulo clama pela realização de blitz e pela fiscalização quando da ocorrência de pancadões. Para quem não sabe o que é um pancadão, alerto que não é um movimento cultural, não. Trata-se de uma bagunça generalizada, com uso de drogas, com libidinagem, tráfico de drogas, sexo a céu aberto. O pancadão atinge o mais humilde trabalhador, que trabalha a semana inteira e, às vezes, nem consegue colocar o carro na garagem. Às vezes, acontece o pior: uma pessoa de idade passa sexta-feira, sábado e domingo sem conseguir descansar, sem dormir. Não chega nenhuma ambulância, não passa carro algum. Não passa absolutamente nada! Para aqueles que dizem que se trata de um movimento social, experimentem abrir o capô de um carro na porta de casa e deixar o som no último volume numa sexta-feira, num sábado e num domingo. Vamos ver como vai estar seu humor, principalmente o humor do povo da Esquerda, que diz que o pancadão é um movimento cultural! Aquilo não tem nada a ver com funk, que é um estilo musical. Ninguém tem o direito de atrapalhar o sossego alheio. Ninguém tem o direito de fechar ruas. Ninguém tem o direito de atrapalhar o cidadão em adentrar sua casa ou sair quando ele quiser. As pessoas não reclamam porque geralmente são criminosos que organizam esses pancadões. Eu tenho um projeto de lei para criminalizar, mas também está na Lei de Contravenções Penais que ninguém pode atrapalhar o sossego alheio. A polícia de trânsito pode chegar antes, fazer bloqueios, realizar blitz e apreender motos sem placa, motos com motor pinado e carros roubados, e não ficar fazendo blitz na Marginal Pinheiros ou na Tietê, na segunda-feira, para pegar moto de trabalhador, moto de motoboy, que não tem dinheiro para pagar IPVA e, por conseguinte, não consegue fazer o licenciamento. Isso é um absurdo! Trata-se de um sistema arrecadatório que não ajuda o cidadão de bem. Façam blitz em portas de pancadão! Se quiserem, eu dou uns 50 endereços. Mas não querem, porque a moto será apreendida, e o trabalhador  trabalhador, não, porque quem está em cima de uma moto pinada ou uma moto roubada é vagabundo! , e o Estado não vai conseguir arrecadar. É uma máfia esse sistema de blitz para pegar, o tempo todo, carro e moto de trabalhador! Do outro lado, esquecem a periferia, onde o povo nem sequer consegue descansar, muito menos dormir. Por favor, Governador Tarcísio! V.Exa. é um homem sensato. Coloque sua polícia nesses pancadões, para que eles nem comecem. Se fizer isso, será aplaudido pelo morador da periferia. Fazer apenas blitz para pegar moto de trabalhador não dá! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Porte de arma,Vigilante,Polícia civil,Polícia penal,Governador,São Paulo (Estado),Remuneração,Investigação criminal,Policiamento ostensivo,Roubo,Aumento da pena,Esquerda política,Deputado federal,Política de segurança pública",
    "sumario" : "O Deputado defendeu projeto de lei, de sua autoria, que busca garantir ao vigilante o porte permanente de arma de fogo, destacando os riscos da profissão de vigilante, a falta de proteção adequada e o direito de autodefesa. Além disso, criticou a situação da Polícia Civil em São Paulo, ressaltando a falta de recursos e de pessoal para investigações adequadas. Solicitou ao Governador Tarcísio que não se concentre somente na presença policial nas ruas, mas invista também na investigação policial como essencial ao combate ao crime. Ademais, criticou os baixos salários da Polícia Penal. Por fim, lamentou o aumento do roubo em São Paulo, criticando a falta de apoio de Deputados de esquerda para medidas mais rigorosas contra o crime.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu subo a esta tribuna para fazer um apelo aos colegas Deputados. A profissão mais perigosa no Brasil, hoje, é a de vigilante que transporta dinheiro. Não há profissão mais perigosa. Em São Paulo, nos últimos meses, nós temos visto ataques a carros-fortes. Ontem, aconteceu um ataque na Imigrantes. Enquanto eles usam explosivos, granadas, ponto 50, ponto 30; o vigilante usa um 38 e uma calibre 12. Eu tenho um projeto de lei para destinar a essa categoria de trabalhadores o porte permanente de arma de fogo. É muito complicada a situação desses trabalhadores. Imagine se você tivesse que trocar tiros com criminosos e, depois, tivesse que deixar a arma na empresa. A arma é do empresário e tem que ficar na empresa mesmo, mas você não tem nem o direito de comprar uma arma para se defender. No entanto, você mora no mesmo ambiente, no mesmo bairro, na mesma comunidade daqueles criminosos ou dos familiares daqueles criminosos que explodiram o carro-forte. Isso é uma omissão desta Casa. Isso é direito desses trabalhadores. Por isso, eu clamo pelo apoio de V.Exas. O outro motivo que me faz subir a esta tribuna é um apelo que eu quero fazer ao Governador Tarcísio: Governador, por favor, não cometa os mesmos erros dos seus antecessores, que investiam só na polícia que aparece nas ruas. Não adianta colocar 400 viaturas nas ruas se não houver gente para fazer investigação. Não adianta colocar uma viatura em cada esquina se hoje o ladrão que rouba celular  é um crime que está atormentando a população de São Paulo e do Brasil inteiro  trabalha com olheiros. Depois que a viatura passa, os olheiros avisam, e eles vão lá e roubam. Não há quem faça investigação. As delegacias da cidade de São Paulo estão fechando. A vítima não quer ser vítima duas vezes. Ela não vai se deslocar 10 quilômetros para registrar um boletim de ocorrência. Isso atrapalha inclusive as estatísticas. Não sabemos onde está havendo maior índice criminal, porque as vítimas não vão à delegacia porque não querem ser vítimas novamente. Não há policial sequer para fazer boletim de ocorrência. A Polícia Civil está sucateada e falida. Só é possível chegar aos chefes de facções criminosas com investigação, somente com a Polícia Judiciária e com a Polícia Civil. Governador, o senhor é um homem sensato. Eu já falei isso aqui. Não adianta investir só numa polícia. Um pai não pode investir só num filho. Isso sem contar a situação da Polícia Penal, que é de dar dó: está capengando, em situação de falência, como se estivesse na UTI respirando por aparelhos. Dá aumento para uma, mas, para outra, nada? Dá 6% de aumento para uma e 20% para a outra? Desse jeito, não vão diminuir os índices criminais. Em São Paulo, os roubos estão ocorrendo em todos os lugares, atingindo todas as classes. Rico, pobre, branco, preto, todo o mundo está sendo assaltado, inclusive Parlamentar daqui. E o que eu acho estranho é que, quando há regime de urgência para aumentar a pena de furto ou roubo, não votam, ficam na moita. Por quê? Porque sabem que haverá eleição o ano que vem. Então, eles pensam assim: \"Eu não vou votar. Assim, eu não desagrado o meu eleitorado que está do lado de lá, muitas vezes do lado do crime\". E aí ficam em cima do muro. Quem fica em cima do muro toma pedrada dos dois lados. É por isso que digo: fiscalize o seu político, veja o que ele está votando. Eu votei pelo aumento de pena, mas vi Deputado de esquerda aqui que nem sequer teve coragem de votar. Isso é omissão. Estão querendo enganar vocês. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Monte Mor (SP),Vereador,Câmara dos Deputados",
    "sumario" : "O Deputado agradeceu e anunciou a presença de seu amigo, o Vereador Bruno Leite, da cidade de Monte Mor.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Quero agradecer e anunciar a presença do meu amigo Vereador Bruno Leite, da cidade de Monte Mor. É o nosso futuro Prefeito da cidade de Monte Mor, na Região de Campinas. Obrigado, Bruno, pela ilustre visita. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Código Penal (1940),Crença religiosa",
    "sumario" : "O Deputado falou sobre a necessidade de aumentar a pena para o crime de escarnecer a fé alheia, conforme estabelecido no artigo 208 do Código Penal. Ele destacou casos recentes de afronta às crenças religiosas, como a destruição de objetos religiosos e símbolos, e enfatizou que nenhuma religião deve ser alvo de escárnio. O Deputado apresentou um projeto de lei com o objetivo de aumentar a pena para esse tipo de crime e pediu o apoio dos colegas na Câmara para essa iniciativa.",
    "transcricao" : "O SR. DELEGADO PALUMBO (Bloco/MDB - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Venho da sabatina do Dino no Senado, e ele falou que o STF não pode legislar. Infelizmente, legisla. Por que o Supremo Tribunal Federal quer legislar sobre drogas e aborto? Então, isso é conversa para boi dormir. Chegando lá, Dino também vai legislar, eu não tenho dúvida disso. Mas a minha presença nesta tribuna é para falar do art. 208 do Código Penal, que se refere a escarnecer a fé alheia, brincar, caçoar de símbolos, não importando a religião. A pena é muito pequena, e nós estamos apresentando um projeto de lei para aumentá-la. Temos visto diversas afrontas: rasgam a Bíblia, quebram crucifixos, terços e imagens de Nossa Senhora. Eu sou católico apostólico romano, devoto de Nossa Senhora Aparecida. Falo para quem quiser ouvir que a minha maior arma não é a arma de fogo, que eu carrego na cintura, mas o terço, que eu rezo todos os dias. Aliás, rezo três terços: o mariano, o da misericórdia e o da providência divina. Nenhuma religião deve ser escarniada, seja ela qual for  evangélica, espírita, católica, umbandista, africana , mas é o que temos visto acontecer. É o caso de um episódio recente no Nordeste, onde uma mulher que fala que é atriz, mas não é, rasgou uma Bíblia. Isso é uma afronta. Demos entrada a uma representação no Ministério Público e na polícia em João Pessoa, na Paraíba. Isso é crime. A pena é ridícula, mas é crime. Eu peço apoio aos colegas desta Casa, como o Deputado Icaro de Valmir, que é devoto de Nossa Senhora  o mais jovem Deputado do Brasil, com 22 anos, é devoto de Nossa Senhora, assim como eu , para que possamos aumentar a pena. Ninguém tem o direito de cometer escárnio contra qualquer pessoa, devota de qualquer religião. Assim, eu peço o apoio dos meus nobres pares. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220652/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220652/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220652/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}