{
  "dados" : [ {
    "dataHoraInicio" : "2009-05-27T11:30",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/20637",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "EXPOSIÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F5%2F2009&txPagina=24409&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "CRISE, SISTEMA FINANCEIRO INTERNACIONAL, EFEITO, ECONOMIA NACIONAL, CARGA TRIBUTÁRIA, DESONERAÇÃO, DEBATE, REUNIÃO, COMISSÃO GERAL.",
    "sumario" : "Exposição sobre a  crise financeira mundial  e seus efeitos sobre a economia brasileira, em reunião de Comissão Geral.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES DO AMARAL - Exmo. Sr. Presidente, Deputado Michel Temer, nosso professor, Sras. e Srs. Parlamentares, senhoras e senhores, em meus breves minutos vou procurar focar 5 ideias-chave que me parecem essenciais para uma agenda positiva para o Congresso Nacional.\r\nNa realidade, devemos transformar a crise internacional em um movimento de resgate das próprias atribuições do Congresso Nacional, como verdadeiro local onde a democracia se estabelece.\r\n\tEm primeiro lugar, tratando da questão tributária, 3 ideias fundamentais. Estamos em um momento em que se permite, pelo atingimento substancial de uma carga tributária de 36% a 37%, efetivamente, ingressar em um modelo de diminuição dessa carga tributária. Temos de atentar para a pessoa física, por exemplo, eliminando limites de dedutibilidade, que hoje são baixíssimos, principalmente no campo da educação. \r\nA educação é investimento de qualquer país que quer crescer. E, no Brasil, as dedutibilidades são absolutamente limitadas à educação formal em escolas. Não se pode deduzir o ensino de língua estrangeira, não se pode deduzir o ensino de informática. Os senhores conseguem imaginar um país que promoverá crescimento sem uma população educada nos aspectos mais fundamentais e necessários para a competitividade internacional?\r\nDevemos ter também investimento e desoneração para pequenas e médias empresas, solução da questão de terceirização, promovendo com tudo isso o crescimento econômico sustentado.\r\n\tSimplificação tributária. O Super-SIMPLES virou um \"super complicado\". Temos um sistema tributário que é, certamente, do ponto de vista burocrático, um dos mais complexos do mundo. Temos de aproveitar as estruturas feitas pela Super-Receita para a minimização da burocracia, consolidação das obrigações acessórias, visando minimizar a informalidade, punir menos quem paga e quem cumpre suas obrigações, desmotivar a concorrência desleal, fruto da sonegação, repensar e reproduzir os limites de decadência e de prescrição tributária. \r\nHoje, um fato gerador ocorre. Pode-se passar 5 ou 10 anos e se pode voltar atrás para revê-lo. O passado é da incerteza total para o cidadão.\r\nNos países civilizados, esses limites são reduzidíssimos. O que proponho à reflexão é unir conceitos de decadência e prescrição para 3 anos, que é a prática adotada nos Estados Unidos - 5 anos na legislação, na prática 3 anos. Vale dizer que o Fisco tem 3 anos para investigar, fiscalizar e punir, e o cidadão tem 3 anos para pedir de volta o que pagou a mais. Depois de 3 anos, zera-se a situação do cidadão e permite-se que a vida continue. \r\nTenho vários casos no meu escritório de autos de infração, execuções fiscais de 15 anos atrás, 20 anos atrás. Isso, evidentemente, é uma ode ao atraso. \r\nNo campo da defesa do contribuinte, criar um estatuto básico de direitos fundamentais do cidadão. Tive a oportunidade de colaborar com o Deputado Sandro Mabel na redação do seu substitutivo. Também o Deputado Paulo Bornhausen tem debatido muito a questão do contribuinte. Temos de resgatar as ideias fundamentais básicas de um estatuto básico do contribuinte. \r\nHoje o contribuinte fica indefeso. Ele teve implodidos seus direitos à defesa nos âmbitos estadual, municipal e federal. A própria eliminação, pela Medida Provisória nº 449, do Conselho de Contribuintes. Extinguir o nome do Conselho de Contribuintes é extinguir a própria personalidade de um órgão que tinha isenção técnica nessa matéria. Temos de resgatar um mínimo de proteção ao contribuinte como proteção do investidor nacional e do estrangeiro.\r\nAs duas últimas ideias dizem respeito à agenda positiva do Congresso Nacional para transformar esta Casa verdadeiramente no palco da democracia, onde as propostas sejam efetivamente debatidas. Há que se repensar a questão das medidas provisórias. \r\nSr. Presidente, V.Exa. administrou a construção de um processo paralelo para as medidas provisórias não trancarem todas as sessões da Casa, mas com isso se criam 2 polos legislativos, o que vale dizer que o Poder Executivo continuará com a proliferação desmedida de medidas provisórias. As medidas provisórias são causa e efeito do que se vive hoje no Congresso Nacional, em que se tem o Poder Executivo como o grande irmão, o grande legislador, e isso afogou as competências do Parlamento. E há ainda outro efeito deletério. Nós levamos para o Poder Judiciário um papel de protagonista na formulação das políticas públicas. \r\nTemos a disseminação do ativismo judicial com a existência de legisladores togados. Hoje temos legislação sendo produzida no Executivo e temos legislação sendo produzida no Judiciário, com o que se afogam as competências mais fundamentais do Congresso Nacional. Portanto, há que se repensar a questão das medidas provisórias.\r\n\tE uma reflexão, Sr. Presidente, é sobre a medida do caso. O art. 62 da Constituição Federal diz: \"Em caso de relevância e urgência (...)\" O Supremo Tribunal Federal já tem trabalhado esse tema, a medida provisória não pode tratar de várias matérias. É uma forma de V.Exas. limitarem o próprio escopo da medida provisória.\r\n\tPor final, penso que temos de fazer uma reflexão profunda sobre o Poder Judiciário nacional. Nenhum país cresce sem Poder Judiciário forte, independente, mas estamos vivendo uma distorção em que confundimos a independência do Poder Judiciário com a independência de cada juiz. Temos um sistema esquizofrênico e multifacetado, no qual cada juiz é uma ilha decisória. Então o sujeito, o cidadão, entra em juízo, o juiz de uma vara decide de um jeito; o da vara vizinha, de outro; o da outra vara, de outro. Precisamos pensar um sistema de garantia de precedentes que traga o mínimo de tranquilidade, estabilidade e segurança para o País.\r\n\tO sentido e o valor da democracia, Sr. Presidente, repousam nesta Casa, no Congresso Nacional. Retomar o papel de legislador e de polo efetivo das discussões e de difusor das grandes ideias. Esta é a grande oportunidade, este é o grande desafio para o Brasil, especialmente para o Congresso Nacional: uma agenda positiva voltada ao país que queremos construir no futuro para os nossos filhos, para os nossos netos.\r\n\tEsta é a posição que trago, também, em nome da Ordem dos Advogados do Brasil, Secção de São Paulo.\r\n\tMuito obrigado, Sr. Presidente. (Palmas.) \r\n\tO SR. PRESIDENTE (Deputado Michel Temer) - Agradeço a contribuição ao Dr. Antonio Carlos Rodrigues Amaral."
  }, {
    "dataHoraInicio" : "2015-08-13T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40425",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ANTONIO CARLOS RODRIGUES, MINISTRO DE ESTADO, MINISTÉRIO DOS TRANSPORTES, DEBATE, TRANSPORTE RODOVIÁRIO, TRANSPORTE FERROVIÁRIO, TRANSPORTE AQUÁTICO, DADOS, PROGRAMA DE INVESTIMENTOS EM LOGÍSTICA (PIL), MARINHA MERCANTE, SAFRA, ESCOAMENTO.",
    "sumario" : "Comissão Geral para exposição do Sr. Ministro dos Transportes, Antonio Carlos Rodrigues, sobre assuntos relativos à Pasta.",
    "transcricao" : "O SR. MINISTRO ANTONIO CARLOS RODRIGUES - Quero cumprimentar o Presidente da Câmara dos Deputados, Deputado Eduardo Cunha. Quero cumprimentar o Deputado Giacobo, 2º Vice-Presidente. Quero cumprimentar o Deputado Maurício Quintella Lessa, cumprimentando todos os demais Líderes e os demais Deputados presentes. Quero cumprimentar o Deputado Alfredo Nascimento, Presidente do PR e ex-Ministro dos Transportes.\r\n\tSr. Presidente, Sras. e Srs. Deputados, bom dia. Para mim é sempre uma honra vir ao Congresso Nacional, lugar que frequentei durante alguns anos como Senador. Aqui na Câmara, onde tenho muitos amigos, não foram poucas as vezes em que estive participando de Comissões e discussões importantes.\r\n\tHoje, após quase 8 meses à frente do Ministério dos Transportes, sinto-me gratificado em poder prestar contas à Câmara dos Deputados sobre as principais ações da Pasta.\r\n\tAproveito para agradecer o apoio que a Mesa Diretora desta Casa e seus Parlamentares sempre dão ao Ministério dos Transportes.\r\n\tIrei apresentar um resumo de nossas atividades.\r\n\t(Segue-se exibição de imagens.)\r\n\tEstamos criando condições para atrair os investimentos privados necessários para que o Brasil siga avançando. Precisamos de investimentos para aumentar nossa eficiência, ampliar as exportações, promover a integração nacional e também da América do Sul, além de reduzir os custos logísticos.\r\n\tO Ministério dos Transportes é um órgão central que conduz o planejamento, a gestão e a regulamentação da infraestrutura na área de rodovias, ferrovias e hidrovias.\r\n\tAqui estão as instituições vinculadas ao Ministério.\r\n\tApresento, a seguir, um diagnóstico dos modais de transporte.\r\n\tO cenário em rodovias é: temos grande dependência do transporte rodoviário, com uma malha federal pavimentada de 64 mil quilômetros, que demanda investimentos para manutenção e conservação; temos necessidade de expandir e qualificar essa malha para escoar a produção e acessar novas fronteiras.\r\n\tNossa malha rodoviária conta com 120 mil quilômetros de extensão. Temos 163 BRs, sendo que só o DNIT administra quase 52 mil quilômetros de rodovias.\r\n\tEstamos trabalhando e nos empenhando para o crescimento da nossa malha ferroviária. O Brasil concedeu 28 mil quilômetros de ferrovias. Hoje, nossa malha é operada por 12 concessionárias, como podemos ver no mapa.\r\n\tO Brasil conta com um grande potencial para o uso de hidrovias. Visto o diagnóstico, temos grandes desafios. Estamos trabalhando em medidas que levem ao maior uso de nossas ferrovias e hidrovias.\r\n\tNossa meta, em relação ao Orçamento, é cumprir o que foi estabelecido para 2015, utilizando, da melhor maneira possível, os recursos disponíveis. Aqui estão as estratégias que estamos adotando.\r\n\tDentro desta lógica, gostaríamos de apresentar o PIL - Programa de Investimentos em Logística. São quase 200 bilhões de reais de investimentos projetados, dos quais 152 bilhões de reais serão investidos em rodovias e ferrovias. O Ministério dos Transportes representa 77% dos investimentos dessa fase do PIL.\r\n\tVou falar, então, das concessões rodoviárias. Eu queria lembrar que o Brasil tem, hoje, 10 mil quilômetros de rodovias concedidas e, com o PIL 2015-2018, vamos aumentar esse número em 70%.\r\n\tPara 2015, temos previsão de realizar 5 leilões. Em 2016, outros 11 leilões, além de começar a realizar investimentos nas concessões existentes.\r\n\tDo programa de leilões de rodovias para 2015, já realizamos o leilão da Ponte Rio-Niterói, em março, e vamos leiloar mais 2.600 quilômetros em outros Estados. No leilão da Ponte Rio-Niterói, os resultados foram expressivos. Reduzimos a tarifa de pedágio de R$5,20 para R$3,70, além de conseguirmos mais de 1 bilhão de reais em investimentos.\r\n\tPara 2016, queremos conceder 4.500 quilômetros de estradas, sendo que cada novo trecho a ser concedido conta com uma média de 27 interessados.\r\n\tO PIL vai melhorar ainda mais as concessões existentes. Vão ser investidos mais de 15 bilhões de reais em duplicação, construção de faixas adicionais e vias marginais.\r\n\tNa primeira etapa do PIL, lançado no primeiro mandato da Presidenta Dilma, foram concedidos quase 5 mil quilômetros de estradas. Os investimentos nas ferrovias vão expandir ainda mais a malha brasileira. Até 2018 deverão estar em construção mais de 3.300 quilômetros de ferrovias.\r\n\tEstão projetados os investimentos de mais de 86 bilhões de reais em nossas ferrovias, em concessões existentes. Nos novos trechos de concessão, o trabalho já foi iniciado. Inclusive, já aconteceram as audiências públicas para o estudo da Ferrovia Rio-Vitória. Estão em negociação para novos investimentos nas concessões ferroviárias existentes. \r\n\tPreciso falar ainda sobre as obras do PAC, principalmente em rodovias. O PAC permitiu investimentos continuados em manutenção com o reflexo na melhoria das nossas estradas. Além disso, em 2015, já foram concluídos 179 quilômetros de rodovias e importantes obras de arte especiais em travessias urbanas.\r\n\tEssa é a travessia urbana de Marechal Rondon, no Paraná, a primeira obra que inaugurei como Ministro dos Transportes. Em homenagem ao Vice-Presidente Giacobo, eu fiz questão de começar pelo Paraná.\r\n\tAqui estão a Ponte Anita Garibaldi, na BR-101, em Laguna, Santa Catarina, que inaugurei juntamente com a Presidenta Dilma e com os Parlamentares de Santa Catarina, principalmente com o meu amigo Deputado Jorginho; o trecho da BR-235, na Bahia; e a travessia urbana de Xanxerê, em Santa Catarina.\r\n\tNeste mapa, V.Exas. podem conferir algumas obras que estão em fase final de conclusão e, na sequência, as principais obras estruturantes. \r\nApresento neste mapa as principais licitações que deverão ser lançadas ainda este ano. Temos aqui as licitações programadas para a Região Nordeste.\r\n\tPara fechar o assunto rodovias, destaco aqui os investimentos em operações rodoviárias que contribuem para a redução da quantidade e da gravidade dos acidentes.\r\n\tAgora, falo sobre as ferrovias do PAC. Contamos com três grandes projetos estruturantes em ferrovias, no PAC.\r\n\tEm relação às hidrovias, estamos garantindo a manutenção de 6 mil quilômetros de rios navegáveis de norte a sul do País.\r\n\tAgora, falo sobre a Marinha Mercante. O Fundo da Marinha Mercante é a principal fonte de financiamento da construção naval. Estão em andamento 292 projetos financiados por esse fundo. \r\nAlém das ações específicas do Ministério dos Transportes, eu gostaria de destacar alguns assuntos relevantes que merecem a nossa atenção. Vamos começar pelo escoamento da safra. Essa é uma ação do Governo Federal em que colaboramos com o Ministério da Agricultura e com a Secretaria dos Portos.\r\n\tOutro assunto também relevante foi o empenho do Governo Dilma no diálogo com os caminhoneiros. As principais conquistas desse diálogo foram a sanção da Lei dos Caminhoneiros sem nenhum veto - respeitamos o nosso querido Legislativo - e a instalação de um fórum permanente para debater os interesses da categoria.\r\n\tFecho a minha apresentação fazendo uma consideração à visão do Ministério dos Transportes frente ao novo cenário macroeconômico brasileiro, que vai exigir governar com ênfase em gestão e planejamento, buscando a melhor aplicação de recursos, e ainda criar um ambiente favorável e de confiança para a participação da iniciativa privada, estando aberto ao diálogo permanente com setores produtivos e representantes da sociedade para a busca de soluções de transportes.\r\n\tMeu muito obrigado a todos. Estou à disposição. (Palmas.)"
  }, {
    "dataHoraInicio" : "2015-08-13T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/40425",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F8%2F2015&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "COMISSÃO GERAL, ANTONIO CARLOS RODRIGUES, MINISTRO DE ESTADO, MINISTÉRIO DOS TRANSPORTES, RESPOSTA, AGRADECIMENTO, REGISTRO.",
    "sumario" : "Comissão Geral para exposição do Sr. Ministro dos Transportes, Antonio Carlos Rodrigues, sobre assuntos relativos à Pasta.",
    "transcricao" : "O SR. MINISTRO ANTONIO CARLOS RODRIGUES - Sr. Presidente Giacobo, a minha assessoria anotou todos os temas que foram aqui abordados pelos Srs. Deputados. São 26 temas. Então, vai ser humanamente impossível eu responder sobre esses 26 temas neste curto prazo, mas eu garanto a todos os Srs. Deputados que, o mais breve possível, na semana que vem, eu darei todas as respostas sobre esses temas. Onde houver alguma dúvida, eu convido o Deputado a comparecer ao Ministério e discutir o tema que foi abordado aqui.\r\n\tEu quero agradecer a todos os Parlamentares e dizer que estou no Executivo, mas a minha origem é o Legislativo. Está aqui o Deputado Goulart, com quem trabalhei há 40 anos na Assembleia. Depois, passei pela Câmara Municipal de São Paulo e pelo Senado. Então, eu sou do Legislativo. A Deputada, que também foi Vereadora comigo, e o Deputado Missionário José Olimpio também estão presentes. Eu acho que a bancada municipal de São Paulo hoje tem um grande percentual aqui na Câmara Federal.\r\n\tQuero agradecer a todos. Quero agradecer à minha equipe. Eu acho que o sucesso do Ministério, com todas essas dificuldades que nós estamos encontrando, deve-se a essa equipe que tem trabalhado comigo, que não mede esforços para tentar resolver a situação que nós temos hoje encontrado.\r\n\tEu quero me despedir agradecendo, mais uma vez, a oportunidade de poder prestar contas à Câmara dos Deputados sobre as principais ações do Ministério dos Transportes.\r\n\tTenham todos uma boa tarde. Quero dizer que eu estou à disposição de todos os Parlamentares. Os Parlamentares não precisam marcar horário comigo. É só falarem \"eu estou a caminho\" que, na medida do possível, eu atendo a todos os Parlamentares.\r\n\tMuito obrigado a todos. Uma boa tarde! (Palmas.)\r\n\tO SR. PRESIDENTE (Deputado Giacobo) - Muito obrigado, Ministro Antônio Carlos Rodrigues."
  }, {
    "dataHoraInicio" : "2023-03-02T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Coordenador,Bancada parlamentar,São Paulo (Estado)\r\nProjeto de lei ordinária,Crédito consignado,redução,limite,descontaminação,Folha de pagamento",
    "sumario" : "Indicação do orador para a coordenação da bancada federal do Estado de São Paulo. Apresentação do Projeto de Lei nº 416,de 2023, sobre a a redução do limite de desconto em folha de pagamento de prestação de empréstimo, financiamento, cartão de crédito e operação de arrendamento mercantil.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES (Bloco/PL - SP. Pela ordem. Sem revisão do orador.) - Bom dia, Deputados e Deputadas. É com muita alegria e gratidão que assumo o cargo de Deputado Federal por São Paulo, e o faço com o compromisso de dedicar o meu trabalho e a minha experiência na busca de melhores soluções para o Brasil. Aproveito a oportunidade para agradecer aos caros colegas Deputados eleitos por São Paulo por indicarem o meu nome para o cargo de coordenador federal da bancada paulista. Certamente essa missão de representá-los será conduzida com extrema ética, comprometimento e diálogo. O Brasil, como uma das maiores repúblicas democráticas do mundo, precisa de boas ideias e, mais do que isso, de pessoas que cuidem de pessoas, visando o bem coletivo. Começo o meu mandato apresentando o Projeto de Lei nº 416, de 2023, que tem como objetivo limitar o desconto na folha de pagamento dos trabalhadores que buscam créditos consignados. A prática desse desconto atualmente é de 40%, e o projeto busca reduzir para 20%, porque acredito que 20% do valor do salário ou dos benefícios recebidos pelo trabalhador sejam suficientes para garantir o acesso ao crédito de forma equilibrada. Eu não podia mais aceitar que um percentual tão elevado como o de hoje continuasse comprometendo diretamente a própria subsistência das famílias brasileiras. A economia do nosso País deve e pode ser estimulada, mas não com prática que estimula o consumo desenfreado, com cobranças elevadas. Concluo agradecendo a Deus e desejando um excelente mandato a todos. Eu gostaria de pedir que este discurso fosse divulgado nas redes de comunicações da Casa. O meu muito obrigado e uma boa quinta-feira a todos. Abraços."
  }, {
    "dataHoraInicio" : "2023-03-16T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assembleia Legislativa,São Paulo (Estado),Deputado estadual,Posse,Congratulação,Eleição,Presidente",
    "sumario" : "Eleição do Deputado André do Prado para a Presidência da Mesa Diretora da Assembleia Legislativa do Estado de São Paulo. Posse dos novos Deputados Estaduais de São Paulo.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES (Bloco/PL - SP. Sem revisão do orador.) - Caros Deputados e Deputadas, faço uso desta tribuna para parabenizar os Deputados Estaduais do Estado de São Paulo que foram empossados ontem na Assembleia Legislativa, grande Casa onde já tive a honra de trabalhar. Aproveito para cumprimentar o Deputado e amigo André do Prado, do PL, pela eleição para a Presidência da Mesa Diretora. Desejo que o nobre colega possa conduzir a Presidência com sabedoria e muita ética Lembro que o Deputado André do Prado já foi Vereador, Vice-Prefeito e Prefeito da cidade de Guararema, no Alto Tietê. Como coordenador da bancada federal paulista, desejo um grande e expressivo mandato a todos. Boa quinta-feira a todos. Muito obrigado, Presidente Crivella."
  }, {
    "dataHoraInicio" : "2023-04-13T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pagamento,outorga,Precatório,Audiência pública,Comissão de Viação e Transportes (CVT),Advogado-Geral da União,Ministro de Estado,Ministério de Portos e Aeroportos,esclarecimento",
    "sumario" : "Convite ao Advogado-Geral da União, Jorge Messias, e ao Ministro de Portos e Aeroportos, Márcio França, pela Comissão de Viação e Transportes, para esclarecimento ao órgão da efetuação de pagamento de outorgas com precatórios.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES (PL - SP. Sem revisão do orador.) - Sras. e Srs. Deputados, bom dia. Trago a todos uma reflexão sobre a atual situação de recebimento de precatórios. Não podemos aceitar o uso de precatórios para efetuar pagamento de outorgas. Nossa Comissão de Viação e Transportes, presidida pelo Deputado Cezinha de Madureira, com o apoio dos Deputados Jonas Donizette e Kiko Celeguim, convidou o Sr. Jorge Messias, Advogado-Geral da União, e também o Ministro de Portos e Aeroportos, Márcio França, para prestar esclarecimentos sobre o pagamento de outorgas com precatórios. Solicitaremos novas regras urgentes para garantir a segurança jurídica necessária ao procedimento de recebimento de precatórios para esse fim. Dessa forma, peço aos pares que juntemos forças para a solução imediata desse tema. Agradeço a atenção dos nobres colegas. Desejo uma excelente quinta-feira a todos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-03T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,competência,Justiça do trabalho,Ação previdenciária,Vínculo empregatício",
    "sumario" : "Defesa de rejeição da Proposta de Emenda à Constituição nº 316, de 2017, sobre atribuição à Justiça do Trabalho da competência para julgamento de ações previdenciárias decorrentes de relações trabalhistas.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES (PL - SP. Sem revisão do orador.) - Boa tarde a todos. Eu ocupo esta tribuna hoje para tratar de uma questão de grande importância para o trabalhador e que necessita de nossa atenção. Está em tramitação nesta Casa a Proposta de Emenda à Constituição nº 316, de 2017. Ela dá nova redação aos arts. 109 e 114 da Constituição Federal e inclui na competência da Justiça do Trabalho as ações previdenciárias decorrentes das relações de trabalho. O tema já foi objeto de discussão legislativa, que reconheceu a necessidade de manutenção da atual redação do art. 109, no que compete às ações de natureza acidentária. Tal proposta já se mostrou inviável do ponto de vista técnico e foi rejeitada por pareceres contrários das principais entidades ligadas ao mundo jurídico, como o Tribunal de Justiça de São Paulo, o Conselho Federal da Ordem dos Advogados do Brasil, a Associação Nacional de Defesa e Amparo ao Trabalhador Acidentado, a Associação dos Magistrados Brasileiros e a Associação Paulista de Magistrados. No caso da aprovação da PEC, teríamos um enorme prejuízo aos trabalhadores, pois a capilaridade da Justiça Estadual é muito maior que a da Justiça do Trabalho, tanto em primeira quanto em segunda instância. A proposta, além de dificultar a agilidade nas tramitações, irá expor o trabalhador acidentado, muitas vezes com dificuldades de saúde e financeiras, à busca de guarida judicial em cidades distantes, onde se localiza a sede do Juízo do Trabalho. Esse trabalhador terá, ainda, que arcar com os custos de transporte. Assim, peço aos nobres colegas apoio na análise da PEC 316/17. Era o que eu tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,contrário",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para supressão do art.19 do Substitutivo apresentado à Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. ANTONIO CARLOS RODRIGUES (PL - SP. Sem revisão do orador.) - Sr. Presidente, o art. 19 da terceira versão do texto da reforma tributária apresentada pelo Relator inclui matéria estranha ao entender benefício fiscal apenas para dois CNPJs automotivos. Isso é concorrência desleal, em especial com os Estados do Rio de Janeiro, Minas Gerais, Espírito Santo, São Paulo, Paraná, Santa Catarina e Rio Grande do Sul. Trata-se de uma vantagem fiscal sem orçamento. Esse incentivo já foi questionado pelo Tribunal de Contas da União, há 2 meses, por ser ineficaz. Eu recomendo que o pessoal do Sul e do Sudeste vote \"não\", e do Nordeste também, se quiser."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220638/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220638/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220638/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}