{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Voto favorável,União Brasil\r\nGarimpo,Garimpeiro,Rondônia,Defesa",
    "sumario" : "Orientação de bancada na votação do Projeto de Decreto Legislativo nº 160, de 2022, sobre a aprovação do texto do Protocolo sobre Transferência de Pessoas Sujeitas a Regimes Especiais (Complementar ao Acordo sobre Transferência de Pessoas Condenadas entre os Estados Partes do Mercosul, a República da Bolívia e a República do Chile), celebrado em Assunção, em 20 de junho de 2005. Inadmissibilidade de comparação de garimpeiros com criminosos.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Bom dia, Presidente. Bom dia a todos os colegas. Em primeiro lugar, eu quero encaminhar e dizer que, sim, sou favorável a esse projeto de lei, até porque todos os seres humanos têm o direito, sim, mesmo que sejam criminosos, de cumprir a pena em seu país de origem, sendo a justiça feita verdadeiramente. O motivo da minha fala neste momento, Presidente e nobres pares, é que eu ouvi falar aqui a respeito dos garimpeiros. Eu vim neste exato momento pedir respeito a todas as famílias que têm origem no garimpo. Eu sou filha do garimpo. Na década de 80, a minha família, o meu pai, foi do Piauí para o Estado de Rondônia, assim como tantas outras pessoas que foram para Rondônia convidadas desde a década de 70 para ocupar as regiões do Estado de Rondônia, fortalecendo a cultura e trabalhando no comércio e também na área do garimpo. Essas pessoas têm que ser respeitadas. Lá há mães e pais de família. Precisamos pensar, Presidente e nobres pares, em uma regulamentação para que os impostos gerados com o garimpo contribuam com o nosso País. Não podemos aceitar exploradores de outros países aqui no Brasil. Agora, os nossos brasileiros que atuam lá no garimpo precisam ser respeitados. Antes de concluir, Presidente, eu exijo respeito ao povo do garimpo. Eles não podem ser tratados como criminosos como estão sendo. Precisamos tratar isso com cuidado, com sensibilidade, porque lá também há pais e mães, assim como eu, que sou filha do garimpo."
  }, {
    "dataHoraInicio" : "2023-03-07T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=154&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Financiamento,Aborto,Violência sexual,Mulher",
    "sumario" : "Apoio à retirada de pauta do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.559, de 2014, sobre a instituição do Fundo Nacional para a Promoção dos Direitos da Mulher. Posicionamento da oradora contrário ao aborto.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nobres colegas, eu não poderia deixar a oportunidade de falar aqui da importância da retirada de pauta do requerimento a respeito do Projeto de Lei nº 7.559, de 2014. Quero falar aqui da preocupação que eu tinha  e tenho  e vou continuar acompanhando esse PL, porque corremos um grande risco de, se o aprovarmos, estarmos financiando o aborto. Precisamos ter muito cuidado com relação a isso, porque a Lei nº 12.845, de 2013, sancionada pela Presidente Dilma, fala do atendimento obrigatório integral de pessoas em situação de violência sexual, bem como considera violência sexual qualquer forma de atividade sexual não consentida, ou seja, quando fala aqui \"qualquer forma de atividade não consentida\", corre-se o risco de uma mulher, uma esposa, em uma discussão com o seu marido, achar que ela foi violentada, por conta daquela discussão naquele momento ali com seu esposo, e, de repente, querer acusá-lo de estupro. Então nós temos que estar muito atentos com relação a isso, porque esse PL 7.559 traz essa pegadinha aí dentro, para que venha a financiar possivelmente um aborto. Nós somos totalmente contra o aborto, Presidente. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nApoio político,Aprovação,Proposição legislativa,Agenda legislativa,Dia Internacional da Mulher\r\nDenúncia,Dados,Feminicídio,Rondônia\r\nDeputada federal,Autora (proposição legislativa),Projeto de lei ordinária,Monitoração eletrônica,Medida protetiva de urgência,Violência doméstica,Violência contra a mulher,Apoio político,Frente parlamentar,cuidado,Mãe,Pessoa com deficiência,Criança,Adolescente,Autismo,Pessoa com doença rara,Atuação parlamentar",
    "sumario" : "Discussão do Projeto de Lei nº 3.792, de 2019, sobre a criação do selo Empresa Amiga da Mulher. Escalada do crime de feminicídio no Estado de Rondônia e no Brasil. Apresentação do Projeto de Lei nº 1.006, de 2023, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), para reconhecimento do monitoramento eletrônico como medida protetiva de urgência. Criação da &nbsp;Frente Parlamentar de Cuidados das Mães de Crianças e Adolescentes com Deficiência, Autismo e Doenças Raras.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Presidente, em primeiro lugar, quero agradecer-lhe pelo direito de fala. Quero dizer que sou totalmente favorável à matéria sobre o selo. Dou parabéns, porque a considero de suma importância. E declaro que também fui a favor de todas as matérias aprovadas hoje em favor das mulheres. E quero aqui, neste momento, aproveitar esta oportunidade do dia 8 de março, Dia Internacional da Mulher, para trazer dois dados estatísticos que infelizmente já são de conhecimento de todo o País. Quero falar de maneira particular do meu Estado de Rondônia, onde os casos de feminicídio cresceram mais de 233% nos primeiros 4 meses de 2022. Falando de Brasil, nosso País teve um aumento de 5% nos casos de feminicídio em 2022, em comparação com 2021, como mostra levantamento exclusivo do Monitor da Violência. E falo de maneira particular de um caso muito triste, muito chocante, que acompanhei de perto no meu Estado. Presidente, uma mulher foi assassinada a facadas, com seu bebê no colo e a medida protetiva nas mãos. Esse caso chamou muita atenção, foi de grande repercussão. E sei que existem outros casos semelhantes em todo o País. Então, diante de tantos casos de mulheres mortas  e eu posso falar em nome delas , assassinadas pelos seus companheiros, pelos maridos, eu quero anunciar, neste dia 8, Dia Internacional da Mulher, que protocolei, aqui nesta Casa, como meu primeiro PL, o projeto de lei que altera a Lei nº 11.340, de 7 de agosto de 2006, a nossa Lei Maria da Penha, para dispor sobre o monitoramento eletrônico como medida protetiva de urgência, e dá outras providências. Isso porque nós já estamos cansadas de acompanhar tantas mulheres morrendo com a medida protetiva em mãos. Somente o monitoramento eletrônico vai fazer com que esse agressor, esse criminoso se mantenha mais afastado. É uma maneira de tentar fazer com que ele se mantenha mais afastado dessas mulheres. Então, estou aqui, neste dia, para anunciar o protocolo desse PL. Sra. Presidente, eu venho hoje aqui, no Dia Internacional da Mulher, também para pedir a todas as minhas colegas Deputadas e a todos os meus colegas Deputados que assinem a criação da Frente Parlamentar que estou propondo nesta Casa, a Frente Parlamentar de Cuidados das Mães de Crianças e Adolescentes com Deficiência, Autismo e Doenças Raras. Precisamos olhar para essas mães. Como Deputada Federal, conclamo todos os meus colegas para nós cuidarmos dessas mães, com apoio psicológico, emocional, com apoio físico, com atendimento e também com apoio espiritual. Eu quero dizer a todas as mães atípicas, mães que têm filhos com deficiência, autismo e doenças raras, que elas têm, a partir de agora, uma Deputada Federal que será mãe... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-09T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pensão especial,Órfão,Vítima,Feminicídio,Congratulação",
    "sumario" : "Acerto da provação do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Nobre Presidente, nobres colegas, é com muita emoção, com muita alegria  estou arrepiada neste momento , que faço parte desta história da Câmara Federal. Parabenizo a autora da lei, Deputada Maria do Rosário, e também o Capitão Alberto Neto, o Relator. Parabenizo essa união em prol desses órfãos, dessas crianças e adolescentes que ficaram sem a mãe, sem aquela que verdadeiramente os colocou no mundo para protegê-los e para cuidar deles. E agora, nós, aqui, como Deputadas Federais, como Deputados, com este projeto, poderemos dar ao menos essa assistência para que essas crianças possam continuar e seguir a vida. Que Deus os abençoe! Mais uma vez, parabenizo esta Casa e digo que estou muito emocionada de fazer parte de tudo isso, deste momento especial."
  }, {
    "dataHoraInicio" : "2023-03-27T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Professora,Vítima,Escola estadual,São Paulo (SP),Atentado\r\nProposta de Emenda à Constituição,redução,Maioridade penal",
    "sumario" : "Assassinato da Profa. Elizabeth Tenreiro por aluno de 13 anos de idade na Escola Estadual Thomazia Montoro, em São Paulo, Estado de São Paulo. Necessidade de restabelecimento do respeito aos docentes brasileiros. Apelo ao Presidente da Casa de inclusão na pauta de proposta de emenda à Constituição sobre a redução da maioridade penal.",
    "transcricao" : "A SRA. CRISTIANE LOPES (UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nobres pares, eu quero lamentar o ocorrido na Escola Estadual Thomazia Montoro, em São Paulo, e me consternar com a família e com os amigos da Profa. Elizabeth Tenreiro, de 71 anos. Ela foi assassinada no local de trabalho, em seu local de vida. A Profa. Elizabeth é mais uma vítima da violência nas escolas do nosso País. Quero honrar as Profas. Jane Gasperini Apergis, Ana Célia da Rosa, Rita de Cássia Reis e o aluno que foi ferido ao tentar ajudar uma das professoras. Nossos professores precisam voltar a ser honrados e respeitados. Quantos vídeos nós já vimos circular na Internet em que professores são humilhados em sala de aula! Infelizmente, existe, no nosso Brasil, a cultura do desrespeito e da desonra não só aos professores, mas também aos próprios pais, através de músicas deploráveis e outros péssimos exemplos nas redes sociais. Trata-se da cultura do \"tudo pode, nada é proibido\". Ai de quem proibir alguma coisa! Um adolescente de 13 anos tirou a vida não só de uma professora, mas também de uma mãe, de uma avó muito querida em sua cidade. Não dá mais! Hoje existe a cultura da impunidade no Brasil. Um adolescente com 16 anos tem a capacidade de escolher um Presidente, mas não pode ser punido verdadeiramente pelos atos que comete. Aliás, ele não pode nem ser chamado de criminoso, apenas de infrator, pois, de acordo com a atual legislação, ele não comete crime, não comete assassinato, e, sim, apenas atos infracionais. Isso é uma vergonha! É uma lástima! A família da Profa. Elizabeth seguirá sentindo a imensa dor pela sua perda e, ao mesmo tempo, infelizmente, a certeza da impunidade, se não tomarmos providências. Cabe a esta Casa alterar a legislação, reduzir a maioridade penal, pois, como nós vimos, cada vez mais diminui a idade daqueles que cometem crimes. Apelo ao Presidente desta Casa para que paute a PEC que trata da redução da maioridade penal, porque eu já estou preparada para votar \"sim\", Presidente. Deus abençoe a todos de Rondônia e do nosso Brasil! Meu muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-28T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agronegócio,Rondônia,Santa Catarina,Mato Grosso,Mato Grosso do Sul,redução,Desemprego\r\nGovernador,Rondônia,atuação,incentivo,Agronegócio,Desenvolvimento econômico,Pecuária,Dados,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Desemprego,Geração de emprego",
    "sumario" : "Pujança do agronegócio do Estado de Rondônia. Apresentação, no Rondônia Day Brasília, do potencial produtivo e dos modais de transportes rodoviário e fluvial rondonienses. Liderança de Rondônia entre os Estados com menor índice de desemprego, graças ao setor agropecuário. Congratulações ao Governador Coronel Marcos Rocha e aos produtores rurais rondonienses.",
    "transcricao" : "A SRA. CRISTIANE LOPES (UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente. É uma honra mais uma vez usar esta tribuna para, com muito orgulho, falar do agronegócio do Estado de Rondônia, que está sendo referência para outras regiões do nosso Brasil. \"Sintam a força do agro. Tem quatro Estados brasileiros onde o agro está bombando. Esses estão com desemprego menor que Canadá, Alemanha, Estados Unidos, Reino Unido e por aí vai. Primeiro lugar, Rondônia brilhando no agro; segundo, Santa Catarina; depois, Mato Grosso e Mato Grosso do Sul\". Essa foi a fala do jornalista Alexandre Garcia, num vídeo que está circulando nas redes sociais, Presidente. O atual Governo de Rondônia, na pessoa do meu Governador Coronel Marcos Rocha, do meu partido, o União Brasil, tem desenvolvido ações com o objetivo de alavancar o nome do Estado fora das fronteiras. Inclusive, há duas semanas, participamos aqui do Rondônia Day Brasília, apresentando o nosso potencial de produção e transporte rodoviário e fluvial para vários países. Vale ressaltar que, ao longo desse caminho, a região vem se expandindo em diversas áreas. O agro rondoniense movimenta a economia do País. Com mais de 110 mil propriedades rurais atuando na bovinocultura, Rondônia desponta, possuindo o maior rebanho bovino dentro das áreas nacionais reconhecidas internacionalmente como livres de febre aftosa, tendo mais de 17,6 milhões de cabeças de gado. Segundo o IBGE, o Estado de Rondônia, em dados do quarto trimestre de 2022, passou a ter a menor taxa de desemprego do Brasil. O IBGE mostrou também que Rondônia tem índice de desemprego da ordem de 3,1%, seguido de Santa Catarina, com 3,2%, e Mato Grosso, com 3,3%. Isso tudo é graças ao excelente trabalho desenvolvido nas pautas de agricultura, piscicultura, apicultura, pecuária, agricultura familiar, o agronegócio do nosso Estado. Diante de todas essas informações, eu quero aqui, mais uma vez, parabenizar todos os pequenos, médios e grandes produtores rurais do nosso Estado de Rondônia, bem como o nosso Governador Coronel Marcos Rocha. Deus abençoe todos! Vamos juntos e vamos firmes! Deus na frente sempre!"
  }, {
    "dataHoraInicio" : "2023-03-30T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ideologia de gênero,Instituto Federal de Educação, Ciência e Tecnologia (Instituto Federal),Espírito Santo (Estado),Portaria,Projeto de decreto legislativo",
    "sumario" : "Apresentação do Projeto de Decreto Legislativo nº 91, de 2023, para sustação dos efeitos da Portaria nº 665, de 2023, do Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo, sobre a utilização de banheiros, dormitórios, vestiários e demais espaços segregados por identidade de gênero.",
    "transcricao" : "A SRA. CRISTIANE LOPES (UNIÃO - RO. Sem revisão da oradora.) - Sr. Presidente, o motivo da minha fala é para fazer a toda a população do meu Brasil e, de maneira muito especial, às mulheres e às mães que me acompanham neste momento um alerta com relação à Portaria nº 665, de 23 de março de 2023, do Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo, que versa sobre a utilização de banheiros, dormitórios, vestiários e demais espaços segregados por gênero conforme a identidade de gênero individual. Diz o art. 1º que se deve garantir o uso de espaços segregados por gênero, tais como banheiros, vestiários e dormitórios, de acordo com a identidade de gênero. O fato é que as mulheres deste instituto do Estado do Espírito Santo não apenas serão obrigadas a dividir banheiros com pessoas biologicamente masculinas, como também serão obrigadas a dividir dormitórios, de acordo com esta portaria. Diz o § 1º que são vedadas quaisquer restrições de cunho discriminatório, como a indicação de espaços exclusivos para uso de pessoas travestis e/ou transexuais. Então, se uma mulher daquela instituição não se sentir à vontade para dividir o banheiro com uma pessoa biologicamente masculina, será considerado que ela está discriminando aquela pessoa, e ela não pode fazê-lo. As mulheres não podem mais ter o direito de ter um banheiro exclusivo! É isso que estão querendo no Brasil. Diz o inciso II que não poderão ser definidos como espaços de uso obrigatório para pessoas travestis e transexuais. Aí eu pergunto: as mulheres daquele instituto de educação foram ouvidas? Perguntaram àquelas mulheres se se sentiriam à vontade para dividir o banheiro com pessoas biologicamente masculinas? Eu, que sou mãe, me preocupo com o futuro das nossas filhas nas escolas públicas e nas instituições federais do nosso País. Na verdade, hoje o que estão querendo é usurpar nosso papel, nosso dever de Parlamentar. Estão querendo tirar nossa atribuição de legislar e de representar nossa população. É por isso, senhores, que neste momento eu quero apresentar o PDL que eu já protocolei aqui ontem, para sustar os efeitos da Portaria nº 665, de 23 de março de 2023. Ombreado comigo está o Deputado Gilvan da Federal, que é do Espírito Santo e também está nesta luta. Eu peço a quem está nos acompanhando que peça ao seu Deputado Federal que nos ajude para que possamos conseguir sustar os efeitos deste decreto, porque ele é um absurdo, senhores! Estão tirando nosso direito de mulher. Como mulheres, nós não estamos sendo mais ouvidas. Trata-se de algo considerado discriminatório, e nós não podemos aceitar isso. Muito obrigada, Presidente. Tenho dito."
  }, {
    "dataHoraInicio" : "2023-05-31T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Assembleia de Deus,Rondônia,Pêsames,Homenagem póstuma",
    "sumario" : "Homenagem póstuma ao pastor Joel Holder, da Igreja Evangélica Assembleia de Deus da Missão, no Estado de Rondônia.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Quero cumprimentar a Mesa, o Presidente, o Deputado Gilberto Nascimento, o evangelista Gilberto Nascimento, o Deputado Sóstenes Cavalcante, todos os nobres colegas e servidores desta Casa. Na verdade, Sr. Presidente, eu subo a esta tribuna com muita tristeza. Eu estou aqui para lamentar e me solidarizar com todos os familiares, amigos e irmãos em Cristo da igreja Assembleia de Deus Missão, da cidade de Rondônia, pelo falecimento do nosso grande Pastor Joel Holder. Além de autoridade religiosa no Estado de Rondônia, o Pastor Joel Holder era uma autoridade também da sociedade, um homem respeitado por todos os segmentos. O Pastor Joel Holder tem uma história muito importante e marcante na minha vida política. Eu já o admirava, já o conhecia, e, no momento da minha diplomação como Vereadora, na Câmara Municipal de Porto Velho, ganhei das mãos do Pastor Joel Holder o maior e o melhor presente que um ser humano pode ganhar, a Bíblia Sagrada. Essa Bíblia eu levo comigo. Ela está aqui em Brasília comigo. Ela traz ensinamentos e direcionamentos para a minha vida política. Ela já tinha um valor inestimável para mim antes e agora ainda mais. O Pastor Joel Holder, em seus 80 anos de vida, foi Presidente da Convenção Estadual de Ministros das Assembleias de Deus em Rondônia, a CEMADERON. Ele também fez parte do Conselho Fiscal e do Conselho de Educação da Convenção Geral das Assembleias de Deus no Brasil. Foi Presidente do Diretório da Sociedade Bíblica do Brasil em Rondônia. Pastoreou por mais de 30 anos a igreja Assembleia de Deus Missão, em Porto Velho, e foi jubilado aos 70 anos de idade. Meus sentimentos a todos os familiares, a todos os irmãos. Quero ler um versículo que faz parte, que fez parte da vida do nosso grande Pastor Joel Holder: \"Combati o bom combate, terminei a carreira, guardei a fé. Agora me está reservada a coroa da justiça, que o Senhor, justo Juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amam a sua vinda\"  Capítulo 2 Timóteo, 4:7-8. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Supremo Tribunal Federal (STF),julgamento,descriminalização,legalização,Porte de droga para consumo próprio,Saúde pública,Segurança pública",
    "sumario" : "Consequências danosas advindas da eventual liberação do consumo de drogas no País.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Presidente, eu começo falando das consequências que nós sofreremos: doenças cardiovasculares, doenças respiratórias, problemas no fígado, no cérebro, transtornos psiquiátricos, depressão, ansiedade. Os hospitais, que já são superlotados, não darão conta. Famílias destruídas, aumento na quantidade de roubos e de furtos, assassinatos para manter o vício. É um absurdo o que está acontecendo em nosso País. Eu peço a Deus que dê força aos nossos policiais. Eu peço a Deus que conduza e capacite cada vez mais as nossas igrejas e lhes dê condição de continuarem fazendo o trabalho firme que realizam hoje em tantas casas de recuperação espalhadas pelo nosso País. Eu fico imaginando, Presidente, os pais com seus filhos em uma praça ou em qualquer outro lugar, os filhos presenciando aquele total absurdo de pessoas consumindo drogas livremente, sem qualquer pudor. E os pais não poderão dizer para esses filhos  como poderão fazê-lo?  que foi a própria Justiça do nosso Brasil que legalizou as drogas. É lamentável."
  }, {
    "dataHoraInicio" : "2023-08-03T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Estrada de Ferro Madeira-Mamoré (EFMM),Rondônia,Região Amazônica,Ferrovia,Porto Velho (RO),Roraima",
    "sumario" : "Transcurso do 111º aniversário de construção da Estrada de Ferro Madeira-Mamoré, no Estado de Rondônia.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Presidente, nobres pares, subo a esta tribuna para ressaltar uma data muito importante, muito especial para o Estado de Rondônia. Eu me refiro à data, nesta semana, em que faz 111 anos a nossa Estrada de Ferro Madeira-Mamoré, a maior obra do último século realizada na Região Amazônica. Para que tenham uma ideia, pessoas de 50 países, aproximadamente, foram envolvidas na construção dessa ferrovia, que é a gênese, é a mãe do Estado de Rondônia e se confunde com a Capital do nosso Estado, Porto Velho, pela sua grandeza. Quero aqui prestar minha homenagem a todos os brasileiros e estrangeiros que contribuíram para o nosso Estado, que contribuíram para o nosso País. Essa estrada de ferro serviu para transportar a borracha. Ela fez parte de vários ciclos no Estado de Rondônia e no Brasil, o Ciclo da Borracha, o Ciclo do Ouro. Esse metal ainda é muito forte no nosso Estado. Hoje, Rondônia é um Estado potente, pujante e multicultural justamente por conta dessas pessoas que foram ajudar na construção dessa ferrovia. Hoje, somos fortes no agronegócio, somos fortes na soja. Presidente, aproveito esta grande oportunidade, em que homenageio a nossa Estrada de Ferro Madeira-Mamoré, para deixar isto registrado nos Anais desta Casa, a fim de que, em todo o Brasil, não ocorra mais esta confusão: Rondônia não é Roraima, gente! Um abraço. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-05T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rondônia,Atividade agropecuária,Crise econômica,Preço,Gado,Frigorífico,Cartel,Governo federal,atuação",
    "sumario" : "A Deputada clamou por medidas urgentes para enfrentar a crise que assola os agricultores pecuaristas em Rondônia e em todo o Brasil. Destacou a queda drástica nos preços do boi gordo na hora da venda, prejudicando gravemente os produtores rurais. Acusou os frigoríficos de reduzirem significativamente os preços de compra do gado, sem que essa redução se reflita nos valores da carne para o consumidor final. Enfatizou que a situação é vergonhosa e pediu adoção de medidas ao Governo Federal, incluindo a redução das alíquotas dos insumos e a renegociação das dívidas dos produtores rurais. Destacou casos concretos de produtores que estão sofrendo com a crise, citando um exemplo de um produtor de Chupinguaia, Rondônia, que causou um prejuízo significativo devido à queda nos preços da arroba do boi gordo. Também se posicionou sobre a necessidade de fiscalizar a cartelização da carne bovina pelos frigoríficos e destacou seu compromisso em defender os interesses dos produtores rurais como membro da Frente Parlamentar da Agropecuária.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna para solicitar ao Ministro da Agricultura, Carlos Fávaro, ao Ministro do Desenvolvimento Agrário e Agricultura Familiar, Luiz Paulo Teixeira, e ao Ministro da Fazenda, Fernando Haddad, providências no sentido de estancar a crise que enfrentam os agricultores pecuaristas do meu Estado de Rondônia e de todo o País. Os produtores rurais estão tendo enormes prejuízos na cria e na recria de bezerros para engorda, tendo em vista a queda brusca nos preços na hora da venda do boi gordo para abate, Sr. Presidente. Os frigoríficos estão jogando os preços lá embaixo na hora de comprar gado do produtor rural, e esse preço não se reflete no supermercado para o consumidor final, pois o preço da carne não baixou. Isso é uma vergonha! Nós não podemos aceitar essa situação, Sr. Presidente, Sras. e Srs. Deputados. O Governo Federal precisa urgentemente socorrer os produtores rurais com medidas de estancamento da crise, quer seja baixando as alíquotas dos insumos, quer seja tomando outras medidas que venham a equilibrar os gastos da aquisição de bezerros e também da engorda com a venda do boi gordo. O produtor rural que adquiriu empréstimos de crédito rural e do PRONAF não está conseguindo honrar com seus compromissos, pois os prejuízos são enormes, nobres pares desta Casa. Só para se ter uma ideia, Sr. Presidente, Sras. e Srs. Deputados, por onde eu ando, nos Municípios e distritos, recebo pedidos de lideranças e produtores sobre o baixo preço do boi. Quero citar aqui um exemplo de um produtor rural lá de Chupinguaia, no meu Estado de Rondônia, que chegou ao meu conhecimento através do Vereador e Vice-Presidente da Câmara Municipal, Idenei Beyer. Ele cita que um produtor daquele Município fez um empréstimo de custeio no PRONAF, em setembro de 2022, para adquirir e engordar 23 bezerros, no valor de 74.724 reais, com previsão de venda do boi gordo para os frigoríficos a 300 reais a arroba, preço praticado naquela época. Ocorre que, nos últimos 4 meses, o valor da arroba do boi pronto para abate caiu para aproximadamente 200 reais a arroba. Dessa forma, a previsão, no ano passado, na ocasião do empréstimo, era de um custo final de 5.576 reais para cada boi gordo e de venda de 6.300 reais, Presidente. Como o preço da arroba caiu para aproximadamente 200 reais  peço 1 minuto, só para concluir, Presidente , um boi gordo de 21 arrobas estava valendo, no mês de agosto, aproximadamente 4.200 reais no Estado de Rondônia, ou seja, houve um prejuízo de 1.376 reais em cada boi, sem contar os gastos com mão de obra, que são do próprio produtor rural. Nós não podemos aceitar essa situação. E eu repito: o que os frigoríficos estão fazendo com o nosso produtor rural é uma vergonha. Eles baixam os preços de compra do boi gordo, mas não baixam o preço da carne no supermercado. Isso é o que mais me deixa indignada, Presidente. Não há explicação. Há alguma coisa de errado. O preço para o produtor caiu mais de 30%, e, no mercado, não caiu nada. O Governo Federal tem que adotar medidas urgentes e fiscalizar essa cartelização da carne bovina que está sendo feita pelos frigoríficos. Como Parlamentar que defende o produtor rural, que defende o consumidor final e que faz parte desta Casa... O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - Peço que conclua, Deputada, por favor. A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO) - Obrigada, Presidente. Como Deputada que faz parte, nesta Casa, da Frente Parlamentar da Agropecuária, eu não vou aceitar que comentam essas injustiças. Sr. Presidente, Sras. e Srs. Deputados, eu já oficiei ao Governo Federal, à Casa Civil, ao Ministério da Agricultura, ao Ministério da Fazenda, sugerindo que baixem as alíquotas dos insumos usados para engorda e recria de bezerros e, além disso, que deem oportunidade ao produtor rural de renegociar suas dívidas, estendendo os prazos dos financiamentos de custeio e investimentos adquiridos de empréstimo rural e do PRONAF, no mínimo, em mais de 1 ano de carência e mais 1 ano de vencimento final do contrato, para que os contratos cujas carências vencem em 2023 passem para 2024, os contratos que vencem em 2026 passem para 2027 e assim sucessivamente com todos os demais contratos em vigor. Os prejuízos hoje, Sr. Presidente, são de aproximadamente 25% na venda de cada animal, sem contar a mão de obra, que é do próprio produtor. E eles não estão conseguindo cobrir os custos da engorda. Para finalizar, peço que meu discurso seja divulgado no programa A Voz do Brasil. Presidente, muito obrigada pela oportunidade. Esse é um assunto de extrema importância não só para Rondônia, mas para todo o País."
  }, {
    "dataHoraInicio" : "2023-09-26T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,julgamento,Supremo Tribunal Federal (STF),Arguição de Descumprimento de Preceito Fundamental,descriminalização,Aborto,Voto,Ministra do Supremo Tribunal Federal,Defesa,Direito à vida,Apoiamento,Requerimento de urgência,Projeto de lei ordinária,Estatuto do Nascituro",
    "sumario" : "A Deputada expressou preocupação com a possibilidade de o STF tomar decisões sobre o aborto que, em sua visão, desrespeitam princípios fundamentais. Citou a Constituição e o Código Civil para destacar o direito à vida desde a concepção, lembrando que no Brasil há grande maioria de cristãos, e fez um apelo aos colegas Parlamentares para assinarem o requerimento de urgência para votar o Estatuto do Nascituro.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Obrigada, Presidente. Presidente, nobres pares, é com muito temor com o que possa acontecer à nossa Nação que eu subo a esta tribuna. Temo que o STF, por meio das suas mãos, das mãos daqueles Ministros, dos 11 Ministros que lá estão, possa trazer uma grande maldição para o nosso País, porque a palavra do Senhor, em Provérbios 6:16-17, diz assim: Estas seis coisas o Senhor odeia, e a sétima a sua alma abomina: Olhos altivos, língua mentirosa, mãos que derramam sangue inocente (...) O Supremo Tribunal Federal está querendo derramar sangue inocente. Vai recair sobre as mãos deles essa maldição caso a ADPF 442 venha a passar lá naquela Casa. A Constituição Federal, em seu art. 5º, estabelece como um dos princípios basilares o direito inviolável à vida, sendo certo, Presidente, que o Código Civil Brasileiro, na Lei nº 10.406, de 2002, dispõe em seu art. 2º, que a lei põe a salvo, desde a concepção, os direitos do nascituro. Quanto à Ministra Rosa Weber, muito me entristece uma mulher ter votado, ter sido a primeira, ter colocado em pauta algo que jamais poderia estar em pauta naquela Casa, porque cabe a nós Parlamentares, cabe ao Congresso Nacional legislar no tocante ao aborto no nosso País. Nós, verdadeiramente, é que representamos o povo brasileiro, que, em sua grande maioria cristãos, evangélicos, espíritas, é contra o aborto no nosso País. Eu quero conclamar os meus colegas Parlamentares que ainda não assinaram o nosso requerimento de urgência para que seja colocado em votação aqui nesta Casa o Estatuto do Nascituro, que dispõe sobre a proteção integral do nascituro, para que o façam. Faltam poucas assinaturas, colegas. Vamos nos unir. Vamos votar a favor do Estatuto do Nascituro. Vamos defender as crianças do nosso País. Vamos defender o futuro da nossa Nação. E vamos levar para longe essa maldição, para que ela não venha recair sobre a nossa Nação brasileira. Muito obrigada, Presidente. Deus abençoe o nosso País!"
  }, {
    "dataHoraInicio" : "2023-10-24T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Hospital,Câncer,Porto Velho (RO),Produtor rural,Doação",
    "sumario" : "A Deputada elogiou o trabalho realizado em prol do Hospital de Amor, um hospital de câncer em Rondônia, destacando o apoio significativo do setor agrícola. Ela reconheceu o esforço dos agricultores que, apesar das dificuldades enfrentadas, fizeram doações para ajudar aqueles que necessitam de tratamento contra o câncer e expressou sua gratidão aos produtores rurais do Estado de Rondônia por sua contribuição valiosa para essa causa.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Muito obrigada, Presidente. O motivo da minha fala neste momento é prestigiar o grande trabalho que foi feito em prol do hospital de câncer Hospital de Amor, no Estado de Rondônia, localizado na Ponta do Abunã, distrito da nossa Capital, Porto Velho. Eu também quero exaltar a força do agronegócio. Homens e mulheres das mãos calejadas, que trabalham de domingo a domingo, realizaram um leilão em prol da vida e fizeram doações de 1.000 reais, de 900 reais, de 800 reais, de 500 reais. Mesmo diante do aperto que estão sofrendo, mesmo diante da luta para conseguirem trabalhar no agronegócio e sustentar o nosso País, eles não pensam duas vezes quando se trata de abrir a mão e estendê-la para ajudar o próximo. Quero exaltar todos os produtores rurais do Estado de Rondônia, que contribuem para o hospital de câncer Hospital de Amor. Deus abençoe! Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-26T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Garimpo,Rio Madeira,Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Tributação,Economia",
    "sumario" : "A Deputada defendeu a legalização do garimpo no Rio Madeira, Rondônia, destacando o impacto econômico positivo e o potencial tributário da atividade. Citou dados que mostram uma arrecadação significativa de ICMS apenas sobre o diesel utilizado pelos garimpeiros, além de outros tributos que contribuem para a economia do Estado e do País.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Sr. Presidente, eu venho falar mais uma vez em defesa dos trabalhadores do garimpo. Aliás, a minha primeira fala desta tribuna foi sobre isso. Querem marginalizá-los de todas as formas, querem criminalizá-los de todas as maneiras. Eu trouxe alguns dados, para conhecimento do nosso País, sobre a contribuição desses profissionais, dados esses que estão registrados no blog Opinião de Primeira, um blog de muita credibilidade em Rondônia. Para V.Exas. terem uma ideia, o ouro legalizado do Rio Madeira pode gerar 343 milhões de reais e pagar ao Estado mais de 19 milhões, só de ICMS. (...) os associados da Cooperativa dos Garimpeiros do Rio Madeira (COOGARIMA), que têm autorização de lavra a partir da usina de Santo Antônio, passando por Jirau e até os Periquitos (...) movimenta números impressionantes, tanto em termos de custos quanto de consumo de insumos e ainda têm forte influência na economia de toda a região, porque proporcionam ganhos, entre os trabalhadores diretos e seus fornecedores, a mais de 3.500 pessoas. Um dado que poucos imaginam: só (...) 88 dragas gastam, por dia, cada uma, algo em torno de mil litros de óleo diesel. Ao custo médio de 6,20 reais por litro, são 6.200 reais de custos diários por draga, 545.600 reais a cada 24 horas. Isso representa, num mês, mais de 16 milhões de reais. Como o cálculo do ICMS é feito pelo valor do litro, hoje em 0,94 centavos, pode-se dizer, Sr. Presidente, que apenas de ICMS o Estado de Rondônia recebe, computando-se unicamente os associados da COOGARIMA  que fique registrado , nada menos do que algo em torno de 19 milhões de reais. Repita-se: só de ICMS sobre o diesel. Computando-se toda a cadeia de consumo que envolve a garimpagem desse grupo de cooperados (motores, peças, voadeiras, alimentação para algo em torno de mil cooperados que trabalham diretamente no garimpo, entre dezenas de outros bens de consumo), não será exagero dizer que na ponta do lápis, a arrecadação final pode até duplicar em relação aos 19 milhões de reais do ICMS sobre o diesel. (...) os números positivos merecem destaque. A cada quilo de ouro, com preço médio de 300 mil reais, só em tributos federais é pago algo em torno de 15 mil reais, afora taxas e outros tributos, incluindo os estaduais e o Imposto de Renda. Aos valores de hoje, a exploração legalizada do ouro no Madeira pode representar um faturamento de algo em torno de 343 milhões de reais por ano. No ano passado, foram retirados, no garimpo autorizado, nada menos do que 1.140 quilos, bem mais que uma tonelada. Isso mostra o quanto os trabalhadores do garimpo podem contribuir, ainda mais se for legalizado esse trabalho, não só para Rondônia, mas também para a economia do nosso País. Tenho dito. Meu muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-26T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Participação política,Representatividade feminina,Política,União Brasil,Porto Velho (RO),Evento",
    "sumario" : "A Deputada anunciou o evento Defesa Lilás em Porto Velho, organizado pelo União Brasil, enfatizando a capacitação e o incentivo à participação política das mulheres.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Presidente, antes do tempo de 1 minuto, eu gostaria de solicitar que minha fala fosse encaminhada para o programa A Voz do Brasil e também para todos os veículos de comunicação desta Casa, por favor. Obrigada, Presidente, por este 1 minuto. Eu quero aproveitar este momento para falar do nosso evento Defesa Lilás, que é um programa nacional do nosso partido, União Brasil. O evento vai acontecer neste sábado, em Porto Velho, Capital, a partir das 8h30min da manhã, no Hotel L'Acordes. Aproveito este espaço para falar da importância de o União Brasil estar levantando lideranças femininas em todo o País, e não é diferente no nosso Estado de Rondônia. Agradeço ao partido por proporcionar a capacitação de mulheres por meio de workshops nesse evento, que vai ser maravilhoso, durante o dia inteiro de sábado. Gostaria de falar da importância de haver mais mulheres na política para debater sobre os mais variados temas, tanto da violência contra a mulher quanto dos mais diversos assuntos, economia, agronegócio, como eu sempre defendo aqui. Portanto, faço este registro e convido todas as mulheres a participarem desse evento no sábado. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-31T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,inclusão,Quadro em extinção,Servidor público,Ex-Território,Amapá,Roraima,Rondônia,Comissão especial",
    "sumario" : "A Deputada pediu a abertura de Comissão Especial para apreciação da Proposta de Emenda à Constituição nº 47, de 2023, que prevê a inclusão, em quadro em extinção da administração pública federal, de servidor público, de integrante da carreira de policial, civil ou militar, e de pessoa que haja mantido relação ou vínculo funcional, empregatício, estatutário ou de trabalho com a administração pública dos ex-Territórios ou dos Estados do Amapá, de Roraima ou de Rondônia.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Muito obrigada, Presidente. Faço uso desta tribuna, mais uma vez, para comunicar a todos os servidores dos ex-territórios de Rondônia, do Amapá e de Roraima que eu protocolei um requerimento nesta Mesa para que possamos instalar, o mais rápido possível, uma Comissão Especial para tratar da PEC 47. A PEC 47, antiga PEC 7/18, mais conhecida como a PEC da Transposição, já foi aprovada no Senado e já chegou a esta Casa. Nesta oportunidade, peço ao nosso Presidente, o Deputado Arthur Lira, que instale, o quanto antes, esta Comissão, para que possamos, com a aprovação desta PEC também por esta Casa, corrigir as distorções e as injustiças cometidas com nossos servidores dos ex-territórios da Região Norte. Neste momento, ressalto o trabalho desses desbravadores, homens e mulheres que contribuíram para a história não só de Rondônia, mas também dos demais Estados da Região Norte. Desde já, agradeço e peço aos nobres pares total apoio à PEC 47, a PEC da Transposição, nesta Casa. Deus abençoe a todos! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-31T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Blecaute,Rondônia,aumento,Tarifa de energia elétrica,Agência Nacional de Energia Elétrica (ANEEL),atuação",
    "sumario" : "A Deputada denunciou os frequentes apagões em Rondônia, especialmente em Porto Velho, destacando perdas de produtos e o prejuízo aos produtores agropecuários. Criticou o pedido de aumento de 16% na tarifa de energia elétrica para Rondônia pela Energisa e agendou reunião com o Presidente da ANEEL para questionar os apagões.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Presidente, nobres pares, venho mais uma vez a esta tribuna para falar de algo gravíssimo que está acontecendo no Estado de Rondônia. Na verdade, nós estamos voltando no tempo. Eu não estou entendendo o que está acontecendo mais especificamente na Capital Porto Velho, onde nós deveríamos estar avançando, mas estamos regredindo. Rondônia volta ao cenário nacional por causa dos apagões constantes. Nunca se viu isso. O Estado que fornece energia para o Sudeste e Centro-Oeste do País é o que paga uma das energias mais caras do Brasil. Hoje a população do Estado de Rondônia está sofrendo com os constantes apagões. Em Porto Velho, na área urbana, na área rural, nos nossos distritos, a dona de casa, o comerciante, os nossos produtores rurais estão sofrendo, perdendo os seus produtos, estragando seu queijo, o leite, enfim, devido ao apagão. A energia vai embora em um dia e só volta no outro nos nossos distritos. O que é isso? Volto a dizer, nós estamos regredindo em vez de avançar. Nesse sentido, Presidente, eu quero fazer um apelo ao Presidente da Energisa, o Sr. André Luís Cabral, para que tenha mais celeridade, para que tome providências de maneira urgente para a população de Rondônia quando falta energia. Durante 3, 4 horas, o cidadão rondoniense, o porto-velhense, está ficando sem energia elétrica na sua casa, com o terrível calor que está sofrendo todo o País. Inclusive, já estou agendando uma reunião com o Presidente da ANEEL, Sr. Sandoval de Araújo, para questioná-lo sobre esses constantes apagões que estão ocorrendo. Eu quero ouvir a explicação da ANEEL para tudo isso. Agora, o que mais me deixa estarrecida é que, além dos constantes apagões, a Energisa acabou de propor para a ANEEL mais um aumento da tarifa de energia para Rondônia. Querem aumentar em 16% o valor da tarifa de energia em Rondônia! O que é isso? Pelo contrário, nós deveríamos pagar menos por fornecermos energia para o País. Hoje, nós temos importantíssimas hidrelétricas no Estado de Rondônia, sofremos com as questões ambientais por causa da construção das usinas para fornecer energia ao País, sofremos com a falta de energia e ainda pagamos a energia mais cara do Brasil. Isso é um absurdo! Eu peço providências nesse sentido. Falo aqui em nome de todo o Estado de Rondônia e principalmente da população de Porto Velho, que é a que mais sofre, nesse exato momento, com os apagões. Tenho dito. Muito obrigada, Presidente. Que Deus nos abençoe."
  }, {
    "dataHoraInicio" : "2023-11-08T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento parlamentar,Israel,Genocida,Hamas,Terrorista,Governo federal,Organização terrorista\r\nPolícia federal,Hezbollah,Terrorista,Prisão",
    "sumario" : "A Deputada expressou indignação em relação a uma Parlamentar do PSOL que chamou o povo judeu de \"genocida\". Condenou fortemente a tentativa de inverter os papéis, afirmando que o verdadeiro terrorista é o Hamas. Pediu posicionamento do Brasil e do Governo Federal contra o terrorismo e citou a prisão de dois terroristas do Hezbollah pela Polícia Federal. Ressaltou que Israel é vítima e tem direito à autodefesa.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Sr. Presidente, eu vim até aqui porque vi, com muita indignação e repúdio, uma Deputada do PSOL usar a tribuna para chamar o povo judeu, o povo de Israel, de \"genocida\". Eu não consigo nem acreditar nisso, nem mensurar o tamanho da barbaridade que nós ouvimos durante esta sessão, neste plenário. Querem de todas as formas reverter os papeis. Eu não estou entendendo o que está acontecendo aqui. Terrorista é o Hamas. Isso tem que ficar bem claro aqui no Brasil. O Brasil precisa se posicionar, o Governo Federal precisa se posicionar veementemente contra o terrorismo, que começa a colocar medo e terror também no Brasil. Hoje dois terroristas do Hezbollah foram presos pela Polícia Federal. Então, que fique claro que Israel é vítima e tem direito de se defender, Sr. Presidente. É crime o que está acontecendo aqui. Querem reverter os papéis. É um absurdo! Estão querendo voltar no tempo e mudar a história. Eu acabei de sair de uma reunião que contou com a presença do Embaixador de Israel. Como mulher, como mãe, vi com os meus olhos as atrocidades que os terroristas do Hamas fizeram para com o povo judeu. Eu exijo respeito para com... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-12-12T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tarifa de energia elétrica,Concessionária de serviço de energia elétrica,Rondônia,aumento,Agência Nacional de Energia Elétrica (ANEEL),Atuação parlamentar,Projeto de lei ordinária,Estado (ente federado),Produtor,Energia elétrica,Custo,transmissão",
    "sumario" : "A Deputada repudiou o aumento da tarifa de energia elétrica em Rondônia pela Energisa. Destacou sua atuação parlamentar contrária ao aumento da tarifa junto à ANEEL, ressaltando que o aumento concedido foi menor que o pleiteado pela empresa concessionária de energia. Por fim, anunciou a elaboração de um projeto de lei para que o Estado produtor de energia elétrica não pague os custos da transmissão de energia.",
    "transcricao" : "A SRA. CRISTIANE LOPES (Bloco/UNIÃO - RO. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Presidente. O motivo de usar esta tribuna hoje é para, mais uma vez, demonstrar a minha indignação, representando a população do Estado de Rondônia, por conta de mais um aumento na tarifa de energia do cidadão rondoniense. Quero falar aqui ao povo de Rondônia da minha atuação no momento em que soube que a Energisa levou para a ANEEL a proposta de aumento de 16% na tarifa de energia. Já encaminhei ofício à ANEEL solicitando que não atendesse à Energisa. Na última semana, estive na ANEEL, conversei com o Relator, falei do quanto o Estado de Rondônia produz energia, contribui com o Centro-Oeste do País, contribui com o Sudeste do País. E nós não podemos sofrer por conta da situação energética do nosso País, já que nós contribuímos com ele. O Relator tirou de pauta naquele momento. Hoje participei de nova audiência. Tivemos uma pequena vitória, com a redução de 16% para 9% no aumento dessa tarifa. Mesmo assim, eu quero deixar aqui a minha indignação, porque a população de Rondônia não merece isso. Fiz sustentação oral nessa audiência pública defendendo o cidadão rondoniense e quero deixar registrado que não irei descansar. Já pedi à minha assessoria jurídica para providenciar um projeto de lei alterando a legislação vigente, para que o Estado produtor de energia elétrica não pague pelos custos na transmissão de energia. Então, não descansarei e continuarei lutando pela população do Estado de Rondônia. Deus os abençoe. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220608/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220608/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220608/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}