{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Política pública,Saúde,Segurança alimentar e nutricional,Habitação,Programa Minha Casa, Minha Vida (PMCMV),Programa Nacional de Imunizações (PNI),Bolsa Família",
    "sumario" : "Regozijo com a retomada do Programa Minha Casa, Minha Vida; do Programa Bolsa Família; do Programa Nacional de Imunizações e do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, senhoras e senhores, eu gostaria de manifestar toda a minha alegria, toda a minha satisfação, como homem público eleito, ao ver algumas potentes políticas públicas, que já foram exitosas em outros momentos, retornando com força total. Para mim é uma satisfação  para mim principalmente, porque venho de uma cidade em que a renda per capita é muito baixa, em que há um desemprego muito alto  ver, por exemplo, o Minha Casa, Minha Vida devolvendo dignidade às famílias, realizando o sonho de muitas famílias de terem a sua primeira casa, a sua residência. Isso é uma satisfação muito grande. É uma satisfação também ver, por exemplo, o Bolsa Família, que vai ser anunciado amanhã, dar oportunidade às pessoas, libertando as pessoas. Ao contrário do que muita gente vem dizendo, o Bolsa Família liberta, pois, se você tem uma renda mínima, você não é obrigado a aceitar qualquer situação de trabalho. Contudo, há duas políticas públicas, em especial, que me deixam mais realizado ainda, como profissional de saúde. Sou médico de formação. Uma delas é o Programa Nacional de Imunizações. Tivemos um período muito ruim de imunização. O Brasil já foi um dos países em que o programa de imunização era motivo de orgulho. Era um programa dos mais exitosos, um exemplo para o mundo inteiro. E, de uma hora para outra, em função da falta de investimento, em função de uma política negacionista e de uma campanha contra a vacina, vimos, por exemplo, despencarem os índices vacinais de crianças. Contra a poliomielite, por exemplo, já tivemos 99% de taxa de cobertura vacinal, e chegamos à cerca de 70%, em função de tudo isso. Portanto, é uma satisfação ver essa política voltando. E ver o Presidente dando o exemplo e tomando a vacina é de um simbolismo muito grande. Outra política também importante é a política da segurança alimentar. A fome é um dos principais problemas no País. Um país em que ainda há fome é um país que não é pleno, é um país que não se resolveu como país. A política econômica não foi capaz de incluir as pessoas, de gerar renda para as pessoas. A política social não foi capaz de incluir pessoas. Então, em um país em que existe fome  são 33 milhões de pessoas , ver o Presidente restabelecendo essas políticas públicas significa que estamos no caminho certo e que voltaremos a ser felizes. Eu costumo dizer o seguinte: país desenvolvido é um país sem fome e vacinado. Viva o Presidente Lula!"
  }, {
    "dataHoraInicio" : "2023-03-14T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Barricada,São Gonçalo (RJ),Rio de Janeiro (Estado),Frente parlamentar,Debate,Política pública,combate",
    "sumario" : "Prejuízos causados à população em geral pela instalação, em áreas urbanas, de barricadas impeditivas de acesso do poder público. Apelo aos Parlamentares de criação de frente parlamentar de combate às barricadas.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, hoje eu gostaria de falar de um tema que é problema em segurança pública, que são as barricadas, que inclusive foi matéria do Fantástico na semana passada. As barricadas, Deputados, transformaram-se numa verdadeira epidemia nos centros, nos grandes centros, principalmente no Estado do Rio de Janeiro. O que são as barricadas? As barricadas são impedimentos, são barreiras para que as pessoas não consigam adentrar as ruas. Para vocês terem ideia, no meu Município, São Gonçalo, 50% do território está dominado pelas barricadas. E isso é muito importante. Por quê? Porque limita o poder público. O poder público não tem acesso. A ambulância do SAMU não tem acesso. O carteiro não tem acesso. O carro do lixo não tem acesso. O rapaz do Censo não tem acesso. Para vocês terem ideia, o maior patrimônio que uma pessoa pode construir é a sua casa, é a sua residência. Imagine morar num local onde você levou vários anos para construir aquilo, para comprar aquilo, e, de repente, implanta-se uma barricada ali. O cidadão vê o seu maior patrimônio, que é a sua residência, ser desvalorizado e tem que viver num clima tenso. Então, em função disso, eu gostaria de pedir o apoio dos nobres Deputados para criarmos uma Frente Parlamentar aqui para debatermos sobre políticas e vencermos as barricadas. Eu fiquei muito triste ao ver o depoimento dos agentes públicos, dos policiais que falaram ali no próprio jornal, deixando clara a impotência deles, porque retiram a barricada de manhã, e ela volta à tarde. Estamos apenas tratando da ponta do iceberg, e não do iceberg inteiro. Não adianta só retirarmos as barricadas, precisamos fazer políticas de prevenção, colocar os jovens nos cursos profissionalizantes, disputar a vida dos jovens e das crianças. É muito comum nessas áreas escutarmos a mãe dizer que vai trabalhar e não há creche para deixar a criança, e a criança acaba sendo cooptada por esses movimentos. Então, estou aqui para pedir o apoio de V.Exas. para que possamos pensar em políticas de acesso às universidades, aos cursos profissionalizantes, à escola integral para os nossos jovens e também para fazer o combate de forma inteligente dessas barricadas. Peço o apoio de V.Exas. para assinarem isso. Sr. Presidente, gostaria muito que minha fala fosse divulgada no programa A Voz do Brasil. Mais uma vez, peço a assinatura de V.Exas. para criarmos essa frente para debatermos políticas que possam, realmente, evitar essas barricadas e devolver a dignidade para o povo que mora nessas áreas."
  }, {
    "dataHoraInicio" : "2023-03-16T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Ministra de Estado,Saúde,Política pública,Congratulação,Programa Nacional de Imunizações (PNI),Programa Mais Médicos,Investimento\r\nEx-presidente da República,Partido Liberal (PL),Saúde,gestão,Crítica",
    "sumario" : "Aplausos à Ministra da Saúde, Nísia Trindade, pela condução da política de saúde pública. Excelência do Programa Nacional de Imunizações. Queda da cobertura vacinal no País nos últimos quatro anos. Realização de investimentos na área de saúde para a redução das demandas no âmbito do Sistema Único de Saúde - SUS. Anúncio de lançamento do Programa Mais Saúde, nova versão do Programa Mais Médicos.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Sem revisão do orador.) - Bom dia, Sr. Presidente, Srs. Parlamentares, servidores da Casa. Ontem, Presidente, eu tive a oportunidade de participar de audiência com a Ministra da Saúde, no Ministério da Saúde, acompanhado por alguns Deputados. Eu fiquei muito feliz. Gostaria de elogiar a condução da política pública de saúde do Governo e também da Ministra Nísia Trindade. É muito bom vermos a ciência voltar a dar luz à saúde. Durante 4 anos, a saúde no Brasil viveu períodos de trevas. Todos os Parlamentares hoje presentes aqui estão saudáveis graças à decisão de nossas mães, lá atrás, de nos vacinarem. O Programa Nacional de Imunizações do Brasil já foi um dos melhores do mundo. Infelizmente, vimos, ao longo dos últimos anos, a cobertura vacinal cair e várias doenças que já tinham sido erradicadas voltarem. Além disso, faltou sensibilidade para investir na redução das filas. Nos últimos 4 anos, ficou difícil conseguir realizar procedimentos. Cada um dos Deputados que está aqui hoje conhece alguém que está sofrendo na fila do SUS para conseguir uma cirurgia de catarata, um procedimento na área de oncologia ou de outras especialidades. Então, vermos investimentos nessas políticas públicas traz luz de novo ao nosso povo. Em breve será lançado o Programa Mais Saúde para o Brasil, que é uma versão nova do Programa Mais Médicos. Nós vamos levar não apenas médicos para as áreas mais carentes, mas também outros profissionais, como cirurgiões-dentistas e fisioterapeutas, com uma definição maior de saúde pública, que não depende apenas do médico. Eu queria, então, elogiar a condução das políticas públicas e dizer que o Brasil está no caminho certo. Chega de negacionismo, chega de período de trevas! Vamos em frente com Lula! Se Deus quiser, vamos vencer a dificuldade que o Brasil passou durante 4 anos na área da saúde. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Gonçalo (RJ),Saneamento básico,Pesquisa,Companhia Estadual de Águas e Esgotos (RJ) (CEDAE),Privatização,Investimento",
    "sumario" : "Importância dos investimentos governamentais no setor de saneamento básico. Indignação do orador com a classificação obtida pelo Município de São Gonçalo, Estado do Rio de Janeiro, no ranking nacional dos indicadores de saneamento básico. Não realização de investimentos na área de saneamento pelo gestor da municipalidade.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente, nobres Deputados, servidores da Casa. Hoje eu gostaria de falar de um tema muito sensível para mim, que sou médico sanitarista. Falarei sobre saneamento básico. O Deputado Daniel Soranz, que é um gestor, acompanha o tema. Sabemos que, para cada 1 real que investimos no saneamento básico, economizamos 5 reais na saúde. Um ambiente, um território que não tem saneamento básico não é um território saudável. As crianças não crescem com saúde, as pessoas adoecem, as empresas não gostam de se fixar em lugares onde não há saneamento básico. E por que estou argumentando isso, Sr. Presidente? Foi divulgada ontem pela grande imprensa uma pesquisa realizada nas cem maiores cidades do Brasil, em que foram avaliados indicadores de saneamento básico. E, pasmem, o meu Estado do Rio de Janeiro, das vinte piores, tem quatro cidades citadas. A minha cidade, São Gonçalo, que tem 1 milhão de habitantes e fica na região metropolitana, é a quinta pior do País. Nunca uma cidade do Rio de Janeiro teve um resultado como esse. É a quinta pior do País e é a pior do Rio de Janeiro. Isso é lamentável. Há 2 anos foi vendida a Companhia Estadual de Águas e Esgotos  CEDAE do Estado do Rio de Janeiro, que foi a maior venda já feita, 37 bilhões de reais na época. A minha cidade recebeu um cheque de 1 bilhão de reais. O que o Prefeito fez com esse cheque? Em vez de investir em saneamento básico, ele resolveu botar capa de asfalto pela cidade, sem fazer o dever de casa, que é o saneamento básico, a micro e a macrodrenagem. Transformou a cidade numa piscina de asfalto. Hoje, toda e qualquer chuva que cai na cidade gera transtorno aos moradores, que perdem tudo. Isso aconteceu em São Gonçalo, e agora vem o resultado. Esse é o chamado \"efeito Cinderela\", em que se faz um investimento em maquiagem que, com o tempo, cobra um preço muito alto. Por isso, Deputado Daniel, estou propondo que, todas as vezes em que houver investimento externo, como foi feito, investimento extra, pensemos em medidas para que o saneamento básico sempre seja prioridade. Assim, o investimento será feito de forma correta. Sr. Presidente, eu gostaria que minha fala fosse divulgada nos canais oficiais da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado estadual,Rio de Janeiro (Estado),Partido dos Trabalhadores (PT),Saudação",
    "sumario" : "Presença no plenário do Deputado Estadual Renato Machado, Presidente da Comissão de Assuntos Municipais da Assembleia Legislativa do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Sem revisão do orador.) - Bom dia, Presidente. Obrigado pelo espaço. Eu gostaria de anunciar a presença do nosso ilustre Deputado Estadual, do PT do Rio de Janeiro, Renato Machado, que é também Presidente da Comissão de Assuntos Municipais daquela Casa. Seja muito bem-vindo, Renato!"
  }, {
    "dataHoraInicio" : "2023-11-08T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Vereador,São Gonçalo (RJ),Segurança pública",
    "sumario" : "O Deputado expressou tristeza e indignação pelo brutal assassinato do Vereador Cici Maldonado, em São Gonçalo, Rio de Janeiro. Apontou a crescente violência na cidade e pediu investigação rápida e solução para o crime, ressaltando a necessidade de ação das autoridades.",
    "transcricao" : "O SR. DIMAS GADELHA (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, nobres Deputados, eu subo a esta tribuna hoje para compartilhar com vocês a minha intensa tristeza e também indignação porque, mais uma vez, a minha cidade, São Gonçalo  a segunda maior cidade do Estado do Rio de Janeiro em população  acordou estarrecida com mais um crime brutal, desta vez um crime político. Ontem à noite, o Vereador Cici Maldonado, do PL da cidade, foi assassinado na porta da sua casa com dois tiros na cabeça. Segundo relato que eu ouvi hoje pela manhã na GloboNews, o delegado que está investigando o caso descarta a possibilidade  pelas características do crime  de assalto e trabalha com a possibilidade de um assassinato, de uma execução. Não é a primeira vez que um Vereador é morto na minha cidade. Já ocorreu em outras três oportunidades, em outros períodos, de Vereadores serem assassinados na cidade. São Gonçalo é hoje, Presidente, uma das cidades mais violentas do Estado do Rio de Janeiro. É uma cidade onde o crime organizado tomou grande parte do território. As chamadas barricadas, que impedem a população de ir e vir na cidade, aumentaram quase 40% no território, hoje tomado por elas. O Cici Maldonado, apesar de ser um Vereador de oposição ao meu partido, ao PT, tinha muito diálogo comigo. Trabalhávamos muito lá em São Gonçalo para melhorar a qualidade de vida do povo. Ultimamente, vínhamos conversando muito, inclusive sobre as ações necessárias na segurança pública da cidade. Eu fiz um ofício e hoje vou encaminhá-lo ao Ministro da Justiça, Flávio Dino, e também às autoridades competentes do Governo do Estado, para que esse crime possa ser solucionado, para que não seja mais um crime que fique sem solução, como os dos outros Vereadores na cidade de São Gonçalo. Deixo aqui a minha solidariedade à família e a todos os amigos do Vereador Cici Maldonado. Fica a certeza de que basta, chega de violência! Vamos cobrar das autoridades competentes para que o caso seja solucionado. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220602/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220602/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220602/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}