{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleição,Deputada federal,Eleitor,Bahia,Atuação parlamentar",
    "sumario" : "Regozijo com a assunção do mandato parlamentar. Compromisso de atuação em defesa da democracia e no combate à fome.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, povo da Bahia, é uma alegria estar nesta Casa no meu primeiro mandato. Eu não poderia, inicialmente, deixar de agradecer a Deus por me dar a oportunidade de vivenciar esta experiência e de fazer parte deste Governo que me orgulha muito, o Governo do Presidente Lula. Meu nome é Ivoneide Caetano, Deputada Federal da Bahia eleita com 105.885 votos. Minha gratidão! Quero agradecer à minha família, à minha filha Maria Fernanda, ao meu filho Ramon, ao meu neto Gustavo, ao meu companheiro e meu líder político, Luiz Caetano, pelo apoio e por entender a ausência por conta da correria que a política nos impõe. Estou muito feliz de poder contribuir para a reconstrução deste País. Senhores e senhoras, algo nos une nesta Casa: a defesa da democracia e o trabalho que haveremos de ter no combate à fome. A democracia é algo inegociável. Portanto, nós não podemos apoiar, sob hipótese alguma, o que vimos no último dia 8 de janeiro. E os culpados terão que ser punidos de acordo com sua culpabilidade. Quero chamar a atenção para a pauta da fome, que é um assunto que me comove muito. Eu sou mulher e andei por toda a Bahia. Conversei com várias mulheres nessa minha caminhada e sei como é difícil para uma mulher mãe dormir com fome. Mais difícil ainda é dormir vendo o filho com fome. Portanto, eu não vou sossegar neste Parlamento enquanto, junto com o Presidente Lula, não erradicar a fome neste País. Para concluir, Sr. Presidente, quero parabenizar o Governador do meu Estado, Jerônimo Rodrigues. No último sábado, estive em Itacaré, na Bahia, onde foi lançado o carnaval da Bahia no interior do Estado. Nosso Governador vai levar o carnaval da Bahia a 60 cidades do interior, descentralizando-o da grande Capital. Neste ano, o tema do nosso carnaval é Chão da Praça. Viva o carnaval da Bahia! Viva o Presidente Lula! Viva o povo brasileiro! Um forte abraço!"
  }, {
    "dataHoraInicio" : "2023-02-28T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Carnaval,Turismo,Economia,Bahia,Bloco de carnaval,Assédio sexual,Mulher,Ministério público estadual,atuação\r\nMulher,Camaçari (BA),Violência doméstica,Violência contra a mulher,Marido",
    "sumario" : "Regozijo com a retomada dos festejos carnavalescos no Estado da Bahia. Elogio ao Governador Jerônimo Rodrigues e ao Vice-Governador Geraldo Júnior pela adoção de medidas de segurança pública. Repúdio às agressões à mulher.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sra. Presidenta, Sras. Deputadas e Srs. Deputados, eu não poderia começar minha fala nesta tarde pós-carnaval sem expressar minha alegria de voltar a ver as avenidas cheias, as famílias todas felizes, os comerciantes ganhando dinheiro e levando o pão para suas casas. Foi o reencontro dos brasileiros com a esperança em dias melhores! Senhores e senhoras, a Bahia é referência em carnaval e alegria. Fez bonito, mais uma vez! Graças ao Governo do Estado, ao Governador Jerônimo Rodrigues e ao Vice-Governador Geraldo Júnior, nós tivemos um carnaval com mais segurança pública. Cerca de 30 mil agentes e um sistema inovador de reconhecimento facial estiveram a serviço dos baianos, das baianas, dos turistas durante os 7 dias de uma festa belíssima. Nosso carnaval aconteceu na Capital e em quase 70 Municípios no interior do Estado. Sras. Deputadas e Srs. Deputados, tudo foi muito lindo, mas, infelizmente, aconteceram fatos tristes, lamentáveis, que eu gostaria de narrar para todos e todas. As Muquiranas é um bloco tradicional formado por homens vestidos de mulheres, mas, em pleno ano de 2023, ainda não entendeu o que significa respeito às \"minas\". As cenas de alguns homens cercando e coagindo uma mulher, atirando jatos d'água nela, repercutiram no País inteiro. Infelizmente, atitudes desrespeitosas, como as do vídeo que circulou amplamente nas redes sociais, vêm acontecendo no referido bloco ao longo dos anos. Eu quero parabenizar o Ministério Público da Bahia, que, de imediato, acionou a Polícia Civil e pediu providências. Quero também me solidarizar com a D. Iná, que é de Camaçari, de 68 anos. Ela foi brutalmente agredida pelo companheiro, de 70 anos, e encontra-se em estado grave no hospital. Ontem eu fui visitá-la. Nós todos precisamos estar unidos. Esta é uma luta não só de nós mulheres, mas também de todos e de todas. Para concluir, reitero que lugar de mulher é onde ela quiser. Respeito! Sigamos juntas, unidas! Sra. Presidenta, peço a V.Exa. que este pronunciamento seja divulgado pelos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Equiparação salarial,Igualdade entre os sexos,Programa Minha Casa, Minha Vida (PMCMV),Presidente da República,Partido dos Trabalhadores (PT),Governo federal\r\nTransporte público,Calamidade pública,Camaçari (BA)",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Lançamento, pelo Presidente Luiz Inácio Lula da Silva, de conjunto de medidas em benefício das mulheres. Retomada do Programa Minha Casa, Minha Vida. Apresentação, pelo Governo Federal, de projeto de lei sobre a equidade salarial de gênero. Saudações às mulheres do Estado da Bahia. Ineficiência da gestão do Prefeito Municipal de Camaçari na área de transporte coletivo urbano.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Sra. Presidenta, Sras. Deputadas, Srs. Deputados, é uma alegria subir a esta tribuna no Dia Internacional da Mulher. Este é um dia de celebração. Sim, este é o dia de celebrarmos as nossas conquistas. Estou muito feliz porque hoje, depois de 4 anos de desgoverno, depois de 4 anos de atuação de um Presidente inimigo das mulheres, pude ver aquele espetáculo em que foram anunciadas pelo Presidente Lula medidas referentes às nossas pautas, às pautas das mulheres. Um dos programas importantíssimos que o Presidente retomou, que beneficia, e muito, nós mulheres, foi o Programa Minha Casa, Minha Vida. Outras ações foram anunciadas, como, por exemplo, a da equiparação salarial. Nada mais justo do que a mulher ganhar o mesmo salário que o homem quando exercem a mesma função. Houve o anúncio de diversas outras novidades, de diversas outras ações importantes. Parabenizo todas as mulheres brasileiras. Quero agradecer ao Presidente Lula e mandar um abraço para as mulheres da Bahia  mulheres corajosas, politizadas  que nos ajudaram nessa reconstrução e continuam nos ajudando. Para concluir, Sra. Presidenta, eu falo nesta Casa sobre o que está acontecendo em Camaçari, minha cidade, em que há 340 mil habitantes sem transporte público, o que me deixa estarrecida. Vi, no noticiário, o Prefeito assumir a sua incompetência ao declarar situação de calamidade pública em relação ao transporte público. Quero me solidarizar com as mulheres dessa cidade que, pela falta de transporte público, têm dificuldades de sair para trabalhar, para fazer as suas coisas, para levar o menino para a escola. Mais uma vez parabenizo todas as mulheres e digo que estamos juntas, Deputada Jack. Parabéns! Juntas somos fortes. Um grande abraço! Que Deus nos abençoe! Sra. Presidenta, por gentileza, peço que esta fala seja divulgada pelos canais de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-14T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Programa Nacional de Alimentação Escolar (Pnae),Agricultura familiar,Governador,Bahia,Congratulação",
    "sumario" : "Ampliação dos recursos orçamentários destinados ao Programa Nacional de Alimentação Escolar - PNAE. Promoção, pelo Governo Luiz Inácio Lula da Silva, de ações destinadas ao desenvolvimento econômico e à melhoria da qualidade de vida do povo brasileiro.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados, estamos vivendo um tempo novo no País, um tempo bom de reconstrução. Trago boas notícias. Todos acabamos de ver o nosso Presidente Lula conceder reajuste ao repasse dos recursos do Programa Nacional de Alimentação Escolar  PNAE. O orçamento destinado à compra de merenda passará de 4 bilhões de reais para 5,5 bilhões de reais, depois de 5 anos sem nenhum reajuste. Mais do que isso, o nosso Presidente garantiu que esses alimentos fossem adquiridos da agricultura familiar. O Presidente entende a importância da agricultura familiar, entende que é preciso gerar renda e potencializar os pequenos agricultores, entende que é preciso também levar para as escolas uma alimentação saudável. Infelizmente, vimos no Governo do genocida como este País abriu as portas para recepcionar o agrotóxico. Então, quero parabenizar o meu Presidente Lula e estender meus parabéns ao meu Governador da Bahia Jerônimo Rodrigues, que tem seguido esse mesmo caminho no Governo da Bahia. Para concluir, Sr. Presidente, quero trazer a boa notícia de que o Governo Federal tem dialogado com os Municípios brasileiros. Todos nós devemos celebrar o fato de que este é um Governo que dialoga e conversa. Acabou a eleição, vamos descer do palanque. O Presidente tem feito isso. Vamos trabalhar para trazer desenvolvimento e melhorar a vida do povo. É o Brasil voltando a sorrir, com a garantia da alimentação saudável nas escolas brasileiras. Um forte abraço! Boa noite a todos!"
  }, {
    "dataHoraInicio" : "2023-03-28T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Brasília (DF)\r\nPrograma Mais Médicos,Bolsa Família,favorecimento,Município,Saúde",
    "sumario" : "Saudações aos Prefeitos Municipais participantes na 24ª Marcha a Brasília em Defesa dos Municípios. Importância, para as municipalidades brasileiras, da retomada do Programa Minha Casa, Minha Vida e do Programa Bolsa Família. Relançamento do Programa Mais Médicos. Congratulações à União dos Prefeitos da Bahia - UPB e gestores municipais.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Srs. Deputados e Sras. Deputadas. Boa noite, Sr. Presidente. É uma alegria estar hoje nesta tribuna. Eu não poderia deixar de parabenizar os Prefeitos pela Marcha a Brasília em Defesa dos Municípios. Hoje nós temos aqui em Brasília Prefeitos de todos os Municípios do Brasil. Eu noto, Sr. Presidente, algo de diferente na marcha deste ano. Vejo Prefeitos felizes, Prefeitos esperançosos, Prefeitos que estão comemorando porque, graças a Deus, temos um governo que começou a ouvir os Prefeitos, que começou a incluir os Municípios nas pautas, levando a eles as políticas públicas. O nosso Presidente Lula, quando retoma o Programa Minha Casa, Minha Vida e quando retoma o Bolsa Família, está levando aos Municípios qualidade de vida e uma economia mais forte. Isso me alegra muito. Sr. Presidente, foi muito bom vermos, na semana passada, o relançamento do Programa Mais Médicos, um programa que leva aos lugares mais longínquos deste País médicos para tratar da saúde preventiva, para que os nossos pacientes não precisem de emergências. Esse programa, entre 2013 e 2015, evitou que precisasse de urgências e internamentos um número grande de pessoas. Alegra-me muito estar aqui. Quero parabenizar a União dos Municípios da Bahia  UPB, na pessoa do Presidente Quinho, Prefeito de Belo Campo, como também quero parabenizar o Prefeito Rogério Costa, de Santo Estêvão, e o Prefeito João Véi, de Lafaiete Coutinho, que estão aqui. Graças a Deus o Brasil volta a ser reconstruído, e os nossos Municípios têm muito a comemorar! É isso o que eu tinha a dizer nesta noite, Sr. Presidente. Gostaria que meu pronunciamento fosse divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-30T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Março,Mulher\r\nContestação,Discurso parlamentar,Ditadura,Crítica,retorno,Brasil,Ex-presidente da República,Partido Liberal (PL),Genocídio,Pandemia,Coronavírus,Mortalidade,Vítima,Camaçari (BA),Apoio político,Presidente da República,Governo federal,Defesa,Democracia",
    "sumario" : "Encerramento do mês dedicado às mulheres. Indignação da oradora com a comemoração do retorno do ex-Presidente Jair Bolsonaro ao Brasil. Responsabilidade do ex-Presidente da República por milhares de óbitos ocorridos no País pela Covid-19.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu não poderia deixar de lembrar às Sras. Deputadas que estamos encerrando o Março Mulher, um mês de celebração, um mês de luta. Nós avançamos muito agora no Governo do Presidente Lula, mas me entristece ver hoje esta Casa comemorar a volta do genocida, do ex-Presidente responsável por agora, no mês de março, chegarmos à triste marca de 700 mortes pela COVID-19. Em Camaçari, na Bahia, perdemos nossa querida Jose, uma mulher trabalhadora, moradora beneficiária do Programa Minha Casa, Minha Vida, que deixou 3 crianças menores: uma de 10 anos, diabética; outra, de 8 anos; e outra mais nova. Tudo isso é fruto do negacionismo. É por isso que nós precisamos lutar nesta Casa, sim, pela democracia e trabalhar para reconstruir este País. Democracia sempre! Ditadura nunca mais!"
  }, {
    "dataHoraInicio" : "2023-04-12T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Governo estadual,Governador,Bahia,gestão,Balanço,Elogio,Visita oficial,China,Relações internacionais,Comércio exterior,benefício,Camaçari (BA)\r\nPrefeito,Camaçari (BA),Cobrança,Estacionamento,Prejuízo,Comércio",
    "sumario" : "Celebração dos 100 primeiros dias dos Governos Luiz Inácio Lula da Silva e Jerônimo Rodrigues, Estado da Bahia. Equívoco da criação, pela Prefeitura Municipal de Camaçari, do sistema de estacionamento rotativo pago denominado Zona Azul.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Sras. Deputadas, Srs. Deputados, Sr. Presidente. Eu subo a esta tribuna para celebrar, junto com o povo brasileiro, junto com o povo da Bahia, os 100 dias do Governo da esperança, do Governo da reconstrução, do Governo que cuida de gente. O nosso Presidente Lula tem feito uma verdadeira revolução. E na Bahia há uma celebração dupla, porque o nosso Governador Jerônimo Rodrigues também comemora os 100 dias de Governo. O Brasil voltou a ser respeitado. Vimos isso agora, com a ida do Presidente Lula à China, onde está também o nosso Governador Jerônimo Rodrigues, que, eu tenho certeza, vai trazer muitas coisas boas para a Bahia, especialmente para Camaçari, a minha cidade. Camaçari, no Governo do ex-Presidente, deixou ir embora a Ford do Brasil. Eu estou muito esperançosa de que nessa viagem nós vamos trazer para Camaçari outra fábrica para ocupar aquele espaço. Sr. Presidente, por falar em Camaçari, eu quero dizer a esta Casa que lá em Camaçari o Prefeito anda na contramão de tudo isso que estamos vendo no Brasil. Hoje, ele anunciou a implantação da Zona Azul, que é a cobrança pelo estacionamento no centro da cidade. O comércio agoniza ao longo dos quase 8 anos de sua gestão. A cidade arrecada mais de 2 bilhões de reais, mas fica cada dia mais pobre porque o dinheiro não circula na cidade, porque ele encheu a cidade de gente de fora, que não consome no comércio. Eu quero me solidarizar com os comerciantes, com os empreendedores, porque isso não é correto. A Zona Azul não vai resolver o problema do comércio em uma cidade que não tem transporte público, que bate o recorde de desempregados, que tem as maiores taxas e impostos para o comerciante local. Então, fica registrada a minha solidariedade aos comerciantes. Quero parabenizar o Presidente Lula e o Governador Jerônimo Rodrigues. Como disse aqui o nosso Líder Zeca Dirceu, o Brasil voltou. A reconstrução do País começou com todo o gás, e a Bahia segue de mãos dadas com o Brasil, avançando cada vez mais. É isso, Sr. Presidente. Muito obrigada. Boa noite a todos!"
  }, {
    "dataHoraInicio" : "2023-05-10T22:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Servidor público civil estadual,Reajuste salarial,Governo estadual,Bahia\r\nLei Paulo Gustavo,Cultura (artes),Plano plurianual (PPA),lançamento,Bahia,Viagem oficial,Partido dos Trabalhadores (PT),Presidente da República",
    "sumario" : "Concessão de reajuste salarial aos servidores públicos pelo Governador do Estado da Bahia, Jerônimo Rodrigues. Escolha do Estado, pelo Presidente Luiz Inácio Lula da Silva, para lançamento das plenárias estaduais do Plano Plurianual de Investimentos - PPA, o chamado Plano Plurianual Participativo, bem como da Plataforma Brasil Participativo. Assinatura pelo Presidente da República, por ocasião de sua visita à Bahia, do decreto de regulamentação da Lei Complementar nº 195, de 2022, a respeito das ações emergenciais destinadas ao setor cultural (Lei Paulo Gustavo).",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Srs. Deputados e Sras. Deputadas. Boa noite, povo da Bahia. Boa noite, Sr. Presidente. Eu quero parabenizar V.Exa. pela forma elegante que V.Exa. tem conduzido os trabalhos desta Casa. Eu estou muito alegre. Hoje a Bahia está em festa. Hoje, pela manhã, o nosso Governador Jerônimo Rodrigues anunciou um pacote de projetos de lei que prevê reajustes financeiros para servidores públicos do Estado. Então, isso me alegra muito. E amanhã, Sr. Presidente, a festa vai continuar na Bahia. O Presidente Lula escolheu a Bahia para lançar as plenárias estaduais do Plano Plurianual, o PPA participativo, e da Plataforma Brasil Participativo. O Presidente Lula entende que o povo é soberano, entende que um Governo, quando ouve o povo, acerta mais. Então, eu quero parabenizar o Presidente pela iniciativa. Eu quero dizer também que não é só isso. Amanhã, na Bahia, também acontecerá o lançamento da Lei Paulo Gustavo. A cultura voltou. E amanhã, na Bahia, será anunciado um investimento na ordem de 286 milhões de reais para a cultura. Eu quero falar aos nossos artistas que se organizem e se preparem. Esse setor que sofreu tanto durante a pandemia, que foi tão desprestigiado no antigo Governo, agora volta com toda a força e com toda vontade de fazer cultura e de levar alegria para os quatro cantos do nosso País. Por ora, Sr. Presidente, é só isso. Eu quero agradecer e quero desejar uma boa noite a todos. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plano diretor,Desenvolvimento urbano,Camaçari (BA),Pagamento,protesto,Audiência pública,Câmara Municipal",
    "sumario" : "Realização pela Câmara Municipal de Camaçari, Estado da Bahia, de audiência pública para debate da revisão do Plano Diretor de Desenvolvimento Urbano - PDDU.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sra. Presidente, na última segunda-feira, dia 15, na Câmara Municipal de Camaçari, na Bahia, aconteceu uma audiência pública para discutir a revisão do PDDU. Foi uma audiência importante, obviamente. Afinal de contas, o Plano Diretor de Desenvolvimento Urbano é um instrumento essencial para o planejamento da expansão urbana. Ocorre que o Prefeito da cidade, Sras. e Srs. Deputados, está pagando preço exorbitante para uma empresa de consultoria terceirizada, que não tem nenhuma experiência para essa atividade. Ele está pagando cerca de 8 milhões de reais por essa revisão do PDDU. Para os senhores terem uma ideia, em Feira de Santana, cidade que tem o dobro de habitantes de Camaçari e o dobro do tamanho, o Prefeito pagou 1,6 milhão de reais. Já a Capital baiana, Salvador, pagou 6 milhões e 620 mil reais, Deputada Lídice da Mata. Camaçari pagou 8 milhões de reais. E, para piorar, esse dinheiro é oriundo de um empréstimo feito no CAF para pagamento em dólar. Isso é um absurdo! Quero me solidarizar com os Vereadores Dentinho do Sindicato, Tagner Cerqueira e Vavau, e dizer a Camaçari que vamos ficar de olho. Camaçari não merece isso."
  }, {
    "dataHoraInicio" : "2023-05-17T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=185&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Petróleo Brasileiro (Petrobras),Preço,Combustível,Gás Liquefeito de Petróleo (GLP),Geração de emprego",
    "sumario" : "Redução dos preços de combustíveis e do gás de cozinha. Sinais de recuperação da economia brasileira.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados. Eu não poderia deixar de subir a esta tribuna para celebrar este novo momento de reconstrução do nosso Brasil, uma nova fase que se inicia. Como prometeu, o Presidente Lula abrasileirou os preços dos combustíveis. Nesta terça-feira, dia 16, a PETROBRAS voltou a servir ao povo brasileiro e anunciou a redução do preço da gasolina, do diesel e do gás de cozinha. Nós vivemos, no Governo anterior, tempos em que o litro do combustível chegou a quase 10 reais. Naquele momento, a estatal distribuía aproximadamente 470 bilhões para seus acionistas. Agora eu estou muito feliz! O Brasil vem dando sinais de recuperação também na geração de empregos, com bastante destaque para o setor de serviços, responsável por 122 mil novos postos de trabalho agora em março, o que significa 62,6% dos 195 mil empregos formais criados no mês. Os setores da construção civil, da indústria e do comércio seguiram esta tendência: todos apresentam saldo positivo na geração de empregos. Meu Estado, a Bahia, tem sido destaque na Região Nordeste  em março, gerou aproximadamente 10 mil novos postos de trabalho. Foi para isso que eu fiz o \"L\"! O Brasil está no rumo do crescimento econômico. Sr. Presidente, peço a V.Exa. que minha fala seja divulgada pelos meios de comunicação da Casa e pelo programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Servidor público,Professor,Camaçari (BA),Reajuste salarial,Greve,solidariedade,Prefeito,negociação",
    "sumario" : "Apoio à paralisação dos professores e demais servidores municipais de Camaçari por reajuste salarial, no Estado da Bahia. Não abertura, pelo gestor municipal, de canal de negociação com a categoria.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sr. Presidente, nesta tarde, eu quero me solidarizar com as professoras e os professores de Camaçari, na Bahia, representados pela Sara, que é Presidente do Sindicato dos Professores e das Professoras da Rede Pública Municipal de Camaçari  SISPEC, e com os demais servidores públicos do Município, representados pelo Edmilson. Os servidores daquela cidade estão paralisados há 72 horas. O Prefeito está jogando-os para uma greve. Há 7 anos o Prefeito não concede reajuste aos servidores. É bom lembrar que não há problema de orçamento, já que, de 2022 a 2023, ele criou mais 400 novos cargos comissionados. Portanto, quero me solidarizar com Camaçari, porque aquela cidade não merece essa greve. Os nossos alunos precisam estar na escola. Sr. Presidente, fica registrada aqui a minha indignação com a falta de conversa, com a falta de diálogo do Prefeito daquela cidade. Para piorar, ele entrou com uma ação na Justiça contra os sindicatos, impedindo manifestações na Prefeitura e na Câmara de Vereadores da cidade. Camaçari não merece isso."
  }, {
    "dataHoraInicio" : "2023-06-14T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,Ministro de Estado,Política pública,Pesca,Deputada federal,Atuação parlamentar,Bolsa Família,Seguro-defeso,Pescador,Programa Farmácia Popular do Brasil,Medicamento,Apoio político,Presidente da República,Governo federal\r\nPrograma Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),Apoio político\r\nsolidariedade,Deputada federal,Partido dos Trabalhadores (PT),Vítima,Violência de gênero,Deputado federal,Ofensa",
    "sumario" : "Participação da oradora em reunião com o Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, destinada ao debate de políticas públicas para o setor pesqueiro. Inclusão de pescadores no Programa Bolsa Família. Retomada do Programa Farmácia Popular. Lançamento pelo Governo Federal do Programa Desenrola Brasil, destinado à renegociação de dívidas de pessoas físicas. Solidariedade às Deputadas vítimas de violência de gênero.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Srs. Deputados e Sras. Deputadas. Agradeço ao colega pela gentileza. Sr. Presidente, eu passo nesta tribuna, nesta tarde, para dizer que na terça-feira, dia 13, eu estive em uma audiência no Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, com o Ministro Wellington Dias, com colegas Deputados e Deputadas, com representantes da pesca do Brasil e da Bahia. E saí de lá muito feliz, muito satisfeita. Estava lá representando a Bahia, os Municípios de Bom Jesus da Lapa, os Municípios da Região Metropolitana e da Ilha de Itaparica e Vera Cruz. Na oportunidade, discutimos as políticas públicas para os pescadores e as pescadoras. E saímos felizes, alegres, porque o nosso Presidente Lula, com a sua sensibilidade, está oportunizando que o novo Bolsa Família insira as pescadoras e os pescadores, porque, no antigo Governo, os pescadores, quando tinham o seguro-defeso, não podiam fazer parte do Programa Bolsa Família, que, além de ser um programa para combater a fome, traz qualidade de vida. Sabemos que foi anunciado agora o Programa Farmácia Popular, como explicado pela Deputada Lídice da Mata. Esse é um programa extraordinário, que vai trazer para todas as pessoas do Programa Bolsa Família remédio gratuito, remédio para pressão, remédio para diabetes, para asma e demais doenças. Além disso, vai trazer também descontos de até 90% para mais de 40 medicamentos de uso contínuo. Sras. Deputadas e Srs. Deputados, os aposentados tinham que decidir se compravam comida ou se compravam remédio, porque nós sabemos que o custo do medicamento no Brasil ainda é muito caro. Os idosos são os que mais sofrem com hipertensão, com diabetes, e havia essa dificuldade de acesso ao remédio; muitos morriam com a receita na gaveta. E o Presidente Lula chega e traz essa grande novidade. Isso é muito bacana! Para concluir, Sr. Presidente, eu também queria falar do programa que está chegando o Desenrola Brasil, que vai beneficiar 70 milhões de brasileiros que estão endividados, com renda de até 2 mil reais, com dívidas de até 5 mil reais. Eles vão poder renegociar a dívida e retornar ao mercado, para que a economia circule e possam melhorar suas vidas. Sr. Presidente, eu queria me solidarizar com as companheiras Deputadas Juliana Cardoso e Erika Kokay, do PT, e demais Deputadas que estão sendo vítimas de violência de gênero por alguns nesta Casa  minha solidariedade. Um forte abraço! Que Deus nos abençoe! Um abraço no povo da Bahia. Por favor, Sr. Presidente, peço a V.Exa. que possa constar minha fala nas redes de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-06-20T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Camaçari (BA),Prefeito,Greve,Profissional da educação,protesto",
    "sumario" : "Incompetência do Prefeito Municipal de Camaçari, Estado da Bahia. Apoio à greve dos professores e funcionários públicos da municipalidade por reajuste salarial.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Sr. Presidente, Sras. Deputadas e Srs. Deputados, com um PIB de 25,6 bilhões de reais, Camaçari é a quinta cidade mais rica do Nordeste, ficando à frente de capitais importantes, como Maceió, Natal, Teresina, João Pessoa e Aracaju. Mesmo arrecadando mais de 2 bilhões de reais por ano, o Prefeito endividou a cidade, contraiu um empréstimo na ordem de 600 milhões de reais, parte desse valor para pagamento em dólar. Graças a Deus, Deputado Lindbergh Farias, que o dólar está baixando. Mas não é só isso. Olhem só o que foi encaminhado hoje para a Câmara Municipal do Município: um projeto de lei pedindo a permissão para vender 14 imóveis públicos, que são patrimônio do Município. Pasmem as senhoras e os senhores, muitos dos espaços públicos funcionam com aluguel, e querem vender imóveis e terrenos do Município. Os professores e os servidores estão há mais de 1 mês fazendo paralisação, porque estão sem reajuste há 7 anos. Isso é um absurdo! Fica aqui a minha indignação, a minha solidariedade ao SISPEC e a toda a sua diretoria, a minha solidariedade ao Prof. Edmilson e toda a sua diretoria. Vamos juntos, porque nós não merecemos e a nossa cidade não merece tamanha incompetência e tamanho descaso. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Igualdade entre os sexos,Equiparação salarial,Homem,Mulher,Sanção presidencial\r\nProjeto de lei ordinária,Assédio moral,Assédio sexual,Ordem dos Advogados do Brasil (OAB),Sanção presidencial\r\nProjeto de lei ordinária,Bolsa-Atleta,Gestante,Recém-nascido,Sanção presidencial",
    "sumario" : "Regozijo com a sanção presidencial dos Projetos de Lei de nºs 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho; 1.852, de 2023, referente à alteração da Lei nº 8.906, de 1994, acerca do Estatuto da Advocacia, para consideração como infração ético-disciplinar o assédio moral, o assédio sexual e a discriminação, no âmbito da Ordem dos Advogados do Brasil - OAB; e 1.084, de 2023, relativo à alteração da Lei nº 10.891, de 2004, a respeito da instituição do Programa Bolsa-Atleta, com vista à ampliação de direitos e garantias às atletas gestantes e mães de recém-nascidos.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sras. Deputadas, Srs. Deputados, hoje é dia de muita alegria, sobretudo para nós mulheres: o nosso Presidente Lula sancionou três importantes leis que confirmam o compromisso deste Governo com as mulheres deste País. A primeira foi a Lei de Igualdade Salarial  e quero parabenizar a Relatora, a Deputada Jack Rocha , que obriga o pagamento de salários iguais entre homens e mulheres que exerçam a mesma função. O Presidente também sancionou o projeto de lei que altera o Estatuto da Advocacia e da OAB e classifica o assédio moral, o assédio sexual e as formas de discriminação como infração ético-disciplinar. Hoje, Sras. Deputadas e Srs. Deputados, o quadro dos inscritos na OAB é formado na sua maioria por mulheres. Nós somos quase 700 mil advogadas, e eu me orgulho muito de estar entre elas. Temos uma advocacia livre do assédio e da discriminação. Hoje também foi sancionado o projeto que coloca as gestantes e as mães de filhos recém-nascidos como prioridade na renovação do programa Bolsa Atleta. E isso me alegra muito, eu que sou mãe de atleta. E quero aproveitar e parabenizar a minha filha Maria Fernanda, como também a atleta bicampeã Bella e as demais atletas que participaram do campeonato brasileiro no Mato Grosso. Então, senhoras e senhores, hoje foi um dia de muita alegria e de muita felicidade ao vermos os dias se tornando melhores. A sociedade é quem ganha com a promoção da equidade de gênero e com o respeito às mulheres. Viva as brasileiras! Ainda há muito o que conquistar. Seguiremos na luta!"
  }, {
    "dataHoraInicio" : "2023-07-05T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indústria automotiva,Veículo elétrico,instalação,Camaçari (BA),Geração de emprego",
    "sumario" : "Instalação de unidades da montadora de veículos elétricos BYD, no Município de Camaçari, Estado da Bahia.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Sras. Deputadas e Srs. Deputados. A maior fábrica de carros elétricos do mundo agora é em Camaçari. Depois de meses de trabalho, de diálogo, de negociação, a Bahia, mais precisamente a cidade de Camaçari, está recebendo a maior fábrica de carros elétricos do mundo. É isso mesmo, Sr. Presidente. Nesta terça-feira, 4 de julho, foi oficializado em Salvador, no Farol da Barra, ao som da banda Olodum e da banda Afrocidade, o acordo entre o Governo do Estado da Bahia e a BYD, que garante um investimento de 3 bilhões de reais para a instalação de três fábricas no Polo Industrial de Camaçari, que terá capacidade estimada para produzir 55 mil automóveis híbridos e elétricos por ano. É a BYD trazendo para a Bahia tecnologia, conforto, beleza e criatividade. Os Srs. Deputados e as Sras. Deputadas sabem o impacto desse acordo? A geração de aproximadamente 5 mil postos de trabalho  isso, para uma região onde nós temos uma grande população que está desempregada, na sua maioria, mulheres. Eu quero parabenizar o Presidente Lula, que esta semana sancionou importantes leis que abraçam os nossos direitos, e quero aproveitar esta tribuna para propor à Vice-Presidente da BYD, que é uma mulher, a Sra. Stella Li, que nos ajude a contratar mulheres para essa importante fábrica que chega a Camaçari. Quero enfatizar aqui, Sr. Presidente, que o que eu vi ontem lá em Salvador é reflexo desse novo momento que o Brasil vive, é o resultado da reconstrução das políticas internacionais, é o retorno da credibilidade e do protagonismo do nosso País em todo o mundo. Por fim, quero parabenizar o nosso Governador Jerônimo Rodrigues. Quero parabenizar o nosso Presidente Lula, assim como lhe agradecer. Quero também parabenizar todo o time, na pessoa do Ministro Rui Costa, do Senador Jaques Wagner e do Secretário de Relações Institucionais, meu líder político, o Luiz Caetano. Deixo meu forte abraço, em nome do povo de Camaçari, da região metropolitana e da Bahia. Peço, Sr. Presidente, por gentileza, que disponibilize a nossa fala... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-02T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Associação Brasileira da Indústria Química (Abiquim),Presidente,Presença\r\nRegime Especial da Indústria Química (Reiq),regulamentação,Indústria química,Partido dos Trabalhadores (PT),Presidente da República\r\nIndústria química,Frente parlamentar,Região Nordeste,coordenação,Deputada federal,Partido dos Trabalhadores (PT),Bahia",
    "sumario" : "Visita do Presidente da Associação Brasileira da Indústria Química - ABIQUIM ao gabinete parlamentar da oradora. Pedido ao Governo Federal de regulamentação da Lei nº 14.374, de 2022, sobre o Regime Especial da Indústria Química - REIQ. Assunção pela Parlamentar do cargo de Coordenadora Regional da Frente Parlamentar da Indústria Química na Região Nordeste.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Boa noite, Sr. Presidente. Boa noite, Sras. Deputadas e Srs. Deputados. É uma alegria voltar a esta Casa neste semestre para participar da reconstrução do nosso País. Sr. Presidente, nesta manhã, eu recebi em nosso gabinete a visita do Presidente da Associação Brasileira da Indústria Química  ABIQUIM, que foi conversar comigo e pedir o apoio desta Casa para que o Governo regulamente a Lei nº 14.374, de 2022, que trata do Regime Especial da Indústria Química  REIQ. Essa regulamentação vai proteger a indústria brasileira, o que vai gerar emprego e renda em nosso País. O Brasil, senhores e senhoras, hoje instala no seu território as principais indústrias químicas do mundo, primeiro, pela importância e pelo tamanho do seu mercado, segundo, pela abundância de recursos naturais. Eu estou Coordenadora Regional da Frente Parlamentar da Indústria Química na Região Nordeste e sou de Camaçari, cidade onde temos o primeiro polo petroquímico planejado do País. Portanto, sei da importância dessa regulamentação. Quero pedir ao Governo que faça a regulamentação o mais rápido possível, pois reduzirá os custos da matéria prima e garantirá competitividade para as empresas brasileiras desse setor. Senhores e senhoras, a volta do Presidente Lula trouxe esperança para o setor químico do País, para a reindustrialização, para a geração de emprego e renda, para a realização de investimentos e para a melhoria da condição de vida do povo brasileiro. É o Brasil voltando a cuidar do nosso povo. Por fim, Sr. Presidente, eu gostaria de pedir que a minha fala fosse veiculada no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-08T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Romaria,Bom Jesus da Lapa (BA),Homenagem",
    "sumario" : "Participação da oradora na Romaria de Bom Jesus da Lapa em companhia do Governador do Estado da Bahia, Jerônimo Rodrigues. Declaração da Romaria de Bom Jesus da Lapa como patrimônio cultural e material da Bahia. Inauguração do Comando Regional do Meio Oeste da Polícia Militar e do Aeroporto Regional de Bom Jesus da Lapa.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Sras. Deputadas, Srs. Deputados. No final de semana, estive com o Governador da Bahia, Jerônimo Rodrigues, e com o Secretário de Relações Institucionais do Governo, o meu companheiro Luiz Caetano, na cidade de Bom Jesus da Lapa, na Romaria de Bom Jesus da Lapa. Senhores e senhoras, foi uma emoção imensurável ver milhares de fiéis do Brasil inteiro sintonizados num ato de fé e de esperança. Bom Jesus da Lapa, que sempre foi uma cidade acolhedora, com pessoas trabalhadoras, tem-se consolidado como um dos principais destinos turísticos religiosos do País. Não poderia deixar de parabenizar os companheiros que têm contribuído diretamente para que essa cidade se desenvolva cada vez mais. Quero parabenizar o Governador Jerônimo Rodrigues, que assinou o decreto e instituiu a Romaria de Bom Jesus da Lapa como patrimônio cultural e material da Bahia. Nessa cidade, foi inaugurado o Comando Regional do Meio Oeste da Polícia Militar, que fez a entrega de viaturas e a pavimentação da BA-160. Sr. Presidente, por fim, o nosso Governador Jerônimo Rodrigues entregou à cidade e à região o Aeroporto Regional de Bom Jesus da Lapa, que irá potencializar o turismo religioso local e ainda atenderá toda a região do oeste da Bahia, brevemente, com voos comerciais à noite. Quero ainda agradecer ao Deputado Estadual Eures Ribeiro e ao Prefeito Fábio Nunes a receptividade e o acolhimento, bem como parabenizá-los; quero agradecer ao meu Vereador Nerivaldo da Pesca; ao meu amigo e companheiro Jonas Paulo, do PT; ao Ayala, Presidente do PT; e a toda a militância do Partido dos Trabalhadores. Por fim, quero dizer que estou feliz demais de poder ver esse novo tempo de desenvolvimento por que passa a cidade de Bom Jesus da Lapa e toda a região. Muito obrigada, Governador, por estar sempre preocupado em cuidar do povo da Bahia. Sr. Presidente, peço a V.Exa. que a nossa fala seja divulgada nos meios de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-16T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Camaçari (BA),Seminário,Agente comunitário de saúde\r\nProposta de Emenda à Constituição,Piso salarial,Agente comunitário de saúde,Curso técnico,Aprovação",
    "sumario" : "Participação da oradora em seminário realizado no Município de Camaçari, no Estado da Bahia, a convite do Vereador do PT Tagner Cerqueira, com os agentes de combate a endemias e os agentes comunitários de saúde. Peido de apoio da categoria para a aprovação da Proposta de Emenda à Constituição nº 18, de 2022, sobre o acréscimo do § 9º-A ao art. 198 da Constituição Federal, para criação do piso salarial diferenciado dos agentes comunitários de saúde e dos agentes de combate às endemias detentores de formação técnica, nos termos especificados pela matéria.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Está bom, Sr. Presidente. Muito obrigada. Sr. Presidente, nesta terça-feira, eu estive em Camaçari, na Bahia, participando de um seminário, a convite do Vereador do PT Tagner Cerqueira, com os agentes de saúde: os agentes de combate a endemias e os agentes comunitários de saúde. Lá estavam as representantes da categoria, a Sra. Zilar Portela e a Sra. Hilda Angélica. Debatemos pautas importantes. Nós sabemos que são esses agentes que levam conhecimento, que levam orientação, que levam saúde e que levam bem-estar aos quatro cantos deste País, em especial, na Bahia, à cidade de Camaçari. Então, eu quero parabenizar o Vereador Tagner Cerqueira pelo excelente evento. Lá, nós discutimos, e aquela categoria pediu o apoio desta Casa para a aprovação da PEC 18/22, que trata do piso salarial e leva à valorização desses profissionais. Eu quero dizer que o nosso mandato está à disposição. Eu estou feliz de poder contribuir com essas trabalhadoras e com esses trabalhadores que levam cuidado e acolhimento, sobretudo para o povo da Bahia, em especial, de Camaçari. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-22T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Partido dos Trabalhadores (PT),Bahia,Espetáculo,Música gospel,Camaçari (BA),Evento,Igreja evangélica,Governo federal,Presidente da República,Apoio político",
    "sumario" : "A Deputada mencionou um momento de reconstrução e união no Brasil, enaltecendo o otimismo presente. A oradora compartilhou detalhes do evento \"Canta Bahia\", levado pelo Governador Jerônimo Rodrigues, destacando sua importância para os evangélicos e famílias. Ela ressaltou o impacto positivo desse evento na cidade de Camaçari, mencionando a ausência de tais acontecimentos nos últimos anos e como agora, sob o governo do PT na Bahia e do Presidente Luiz Inácio Lula da Silva, essas iniciativas estão sendo retomadas. Por fim, parabenizou o Governador pela promoção do evento e convidou a população a participar, destacando não apenas o aspecto religioso, mas também o impacto econômico positivo para a região.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sra. Presidenta, obrigada. Boa tarde, Sras. Deputadas e Srs. Deputados. Eu quero começar a minha fala nesta tarde fazendo uma citação bíblica: \"Quando os justos governam, o povo se alegra\". E o que tenho visto por aí, especialmente no meu Estado, é um povo alegre, é um povo otimista vivendo este novo momento no Brasil, que é o momento da reconstrução e da união. Por falar em otimismo e em alegria, eu quero mencionar o evento Canta Bahia. O nosso Governador Jerônimo Rodrigues, do PT, levou para a Bahia esse evento, que aconteceu no Parque de Exposições, para os evangélicos e para as famílias brasileiras. O Canta Bahia vai agora, nos dias 25 e 26 de agosto, para a cidade de Camaçari, que, durante o Governo Luiz Caetano, do PT, sediou vários eventos para os evangélicos. Aconteceram lá a Marcha para Jesus, o Yahweh Shammah e o Dia da Bíblia. Há 8 anos, não víamos esses eventos na cidade. Agora, no Governo do PT na Bahia, no Governo do Presidente Lula, estamos novamente levando para lá esse evento, desta vez para Camaçari, com atrações nacionais, atrações gospel de grande relevância. Menciono Aline Barros, Bruna Karla, Anderson Freire, Theo Rubia e diversas bandas locais. Então, parabenizo o Governador Jerônimo Rodrigues pela iniciativa e quero, neste momento, convidar toda a cidade de Camaçari e a Região Metropolitana para esse evento de louvor, de alegria, em que vamos todos juntos glorificar o nome do Senhor e levar também para a cidade o fomento à economia local e aos pequenos empreendedores. Agradeço ao Governador, agradeço ao meu líder Caetano e agradeço ao nosso Presidente Lula, que governa o Brasil para todos. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-30T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,Seguro-defeso,Estrada vicinal,escoamento,Produção agrícola,Programa Nacional de Universalização do Acesso e Uso da Energia Elétrica,Ministério da Pesca e Aquicultura,Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba (Codevasf),Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,Ministério de Minas e Energia,Vereador,Xique-Xique (BA),Partido dos Trabalhadores (PT),Bahia,Atuação parlamentar",
    "sumario" : "A Deputada destacou a visita do vereador Zezinho Alves, de Xique-Xique, Estado da Bahia, à Capital Federal. Durante a visita, discutiram importantes pautas, incluindo o acesso ao Programa Bolsa Família, seguro-defeso e estradas vicinais para o escoamento agrícola.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu quero registrar nesta tarde a visita do nosso Vereador Zezinho Alves, de Xique-Xique, que está aqui na Capital Federal desde terça-feira. Já visitamos diversos Ministérios. Ontem estivemos no Ministério da Pesca, com o Ministro André de Paula, onde tratamos das pautas das pescadoras e dos pescadores, em especial do acesso ao Programa Bolsa Família e do seguro-defeso. Estivemos também na CODEVASF, com Marcelo Moreira, onde tratamos das estradas vicinais importantes para o escoamento agrícola daquela região. Por fim, Sr. Presidente, hoje estivemos no Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, com a querida Paula Matos, tratando do Bolsa Família, e fechamos a tarde no Ministério de Minas e Energia, onde falamos da universalização do Luz para Todos para as comunidades de Xique-Xique. Eu quero lhe agradecer pela visita, Sr. Vereador Zezinho, e colocar-nos à disposição."
  }, {
    "dataHoraInicio" : "2023-08-30T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indústria química,Regime Especial da Indústria Química (Reiq),regulamentação,Geração de emprego,Vereador,Camaçari (BA),Associação Brasileira da Indústria Química (Abiquim),Confederação Nacional da Indústria (CNI),Congratulação,Atuação parlamentar",
    "sumario" : "A Deputada agradece ao Vice-Presidente Geraldo Alckmin pela regulamentação do Regime Especial da Indústria Química (REIQ) no Brasil, destacando que essa medida resultará na geração de mais de 2 milhões de empregos. Ela parabeniza certos vereadores de Camaçari, onde está localizado um polo petroquímico, e agradece às entidades e colegas parlamentares envolvidos na luta pela indústria química brasileira e pela competitividade econômica.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Senhores e senhoras, a indústria química brasileira volta a ter o regime especial de tributação. No início do mês, nesta Casa, eu usei a tribuna e pedi ao Presidente Lula e ao Ministro Haddad que priorizassem a regulamentação da lei que tratava do REIQ  Regime Especial da Indústria Química. Neste último dia 25, o nosso Vice-Presidente, Geraldo Alckmin, assinou o decreto que regulamentou o REIQ. Isso foi de suma importância para o Brasil. Vamos ter uma geração de mais de 2 milhões de empregos. Eu, que sou da cidade de Camaçari, que sedia um polo petroquímico, estou coordenadora da Frente Parlamentar da Indústria Química do Brasil, da Região Nordeste, e estou muito alegre e satisfeita. Eu queria parabenizar e agradecer pela luta dos Vereadores de Camaçari nas pessoas do Vereador Dentinho do Sindicato, do Vereador Tagner Cerqueira, do Vereador Vavau e do Vereador Junior Borges, que estiveram na luta junto comigo. Parabenizo a ABIQUIM, a CNI, a CNQ e os demais companheiros Deputados que estiveram nessa luta. Viva a indústria química brasileira, a competitividade e a geração de emprego! Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T19:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Biritinga (BA),agradecimento,Prefeito,Governador,Bahia,recuperação,Rodovia estadual\r\nApoio político,Governo federal,Programa Emergencial de Renegociação de Dívidas de Pessoas Físicas Inadimplentes (Desenrola Brasil),Presidente da República",
    "sumario" : "A Deputada agradeceu calorosamente a recepção em sua visita à cidade de Biritinga, Estado da Bahia, destacando o progresso trazido pelo governo estadual na recuperação da estrada BA-233. Elogiou o programa Desenrola Brasil por restaurar a autoestima das famílias brasileiras, parabenizando o Presidente Lula por sua sensibilidade.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Boa noite, Sras. Deputadas, Srs. Deputados. Sr. Presidente, nesse final de semana, eu estive visitando a minha cidade, a querida Biritinga. Sai de lá muito feliz, muito contente e queria aqui agradecer a receptividade, agradecer à minha querida amiga Sandra, que me recepcionou muito bem, agradecer ao Prefeito Gil de Gode, a todos os meus conterrâneos e conterrâneas. Queria também agradecer ao meu Governador do Estado, o Jerônimo Rodrigues, por estar recuperando a BA-233, que liga Serrinha a Biritinga. É muito bom vermos o desenvolvimento e o progresso chegando aos lugares mais distantes do Brasil e da nossa Bahia. Mas eu quero falar também do Desenrola Brasil, esse programa que chegou trazendo a autoestima de volta ao povo brasileiro. Que coisa boa é ver as famílias recuperando os seus créditos, podendo retornar ao mercado, fazer as suas compras! Então, quero parabenizar o Presidente Lula por tamanha sensibilidade. Nós sabemos que muitas das famílias brasileiras estavam endividadas, o que é oriundo do último Governo que estava à frente deste País. Agora nós temos o privilégio de ver as famílias novamente tendo acesso ao crédito e às compras. É isso, Sr. Presidente. Vamos todos continuar trabalhando por um Brasil com mais justiça e mais desenvolvimento. Eu gostaria de pedir que se registrasse a minha fala nos canais de comunicação desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-05T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Veículo elétrico,Veículo híbrido,Camaçari (BA),Geração de emprego,Governo estadual,Bahia,Indústria automotiva,China,Empresa estrangeira",
    "sumario" : "A Deputada revelou que a BYD produzirá carros híbridos e elétricos em Camaçari (BA), em 2025, e agradeceu ao Governador Jerônimo Rodrigues e ao Presidente Lula, enfatizando a retomada da credibilidade e geração de empregos no Brasil.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sr. Presidente, eu quero dizer para esta Casa que a BYD confirmou que, em 2025, começará a produzir carros híbridos e elétricos em Camaçari, na Bahia. Eu quero parabenizar o Governador Jerônimo Rodrigues e também o Presidente Lula, que chegou e trouxe de volta a credibilidade e a segurança jurídica para este País, além de gerar emprego e desenvolvimento. Então, viva a Bahia! Viva Camaçari! Estamos enxergando, Deputado, um novo tempo de emprego, de renda e de desenvolvimento na Bahia e no Brasil!"
  }, {
    "dataHoraInicio" : "2023-09-13T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Notícia falsa (fake news),Campanha eleitoral,Eleição,Presidente da República,fechamento,Igreja evangélica,Discriminação religiosa\r\nGoverno,Presidente da República,Legislação,garantia,funcionamento,Organização religiosa\r\nPrefeito,Camaçari (BA),demolição,Igreja evangélica,Perseguição política,solidariedade,Pastor evangélico,Mulher",
    "sumario" : "A Deputada denunciou a disseminação de fake news durante a campanha eleitoral, destacando falsas alegações de que o Presidente Lula fecharia templos evangélicos e perseguiria os evangélicos. Lembrou que, durante o governo Lula, foi aprovada a Lei nº 10.825, que garantiu a liberdade religiosa e a organização das igrejas. Também condenou a demolição de igreja evangélica por motivações políticas pelo Prefeito de Camaçari, na Bahia. Ela expressou solidariedade à Pastora Anita e destacou o papel das igrejas na promoção de políticas públicas e cuidados com a população.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Sras. e Srs. Deputados, ano passado, no processo da campanha eleitoral, nós vimos neste País diversas fake news, diversas notícias falsas serem disseminadas pelo ex-Presidente e seu grupo político. Entre essas falsas notícias, eles diziam que, caso Lula ganhasse a eleição, ele iria fechar os templos evangélicos e perseguir os evangélicos. Lá no meu Estado da Bahia diziam inclusive que, se continuássemos sendo governados pelo PT, haveria um processo de perseguição às igrejas evangélicas, ainda que tenha sido o Presidente Lula quem, no ano de 2003, aprovou a Lei nº 10.825, que garantiu o funcionamento das entidades religiosas e estabeleceu a livre criação, organização e estruturação das igrejas. Eu quero hoje dizer aos senhores que subo a esta tribuna para denunciar a atitude covarde de um Prefeito que eu chamo de filhote de Bolsonaro, o Prefeito de Camaçari, Deputados e Deputadas, que agora por último, num processo de vingança, mandou demolir a igreja da Pastora Anita simplesmente porque ela esteve junto com o Governador da Bahia, Jerônimo Rodrigues, promovendo o evento evangélico gospel Canta Bahia, no último dia 25. O Prefeito, que vivia nos púlpitos das igrejas fazendo politicagem, não fez nenhum evento evangélico ao longo dos seus 7 anos de governo, mas foi lá e mandou demolir a igreja da pastora, alegando que a área era pública. Graças a Deus, hoje saiu a liminar que impede a derrubada da igreja. Eu quero me solidarizar com a Pastora Anita e lembrar àquela cidade que, quando Caetano foi Prefeito, fez inúmeros eventos evangélicos em Camaçari: Dia da Bíblia, Yahweh Shammah e Marcha para Jesus. É isso, senhoras e senhores. A igreja, as religiões como um todo, têm a grande missão de levar as políticas públicas para a população, de cuidar de gente nos quatro cantos deste País. A igreja chega aonde o Estado não chega. Registro a minha solidariedade à Pastora Anita. Conte conosco na defesa da liberdade religiosa e do respeito a todas as religiões. Sr. Presidente, eu gostaria que a minha fala fosse divulgada em todos os meios de comunicação desta Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-19T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa Minha Casa, Minha Vida (PMCMV),Trabalhador desempregado,Parcela,suspensão",
    "sumario" : "A Deputada apresentou o Projeto de Lei nº 3.633, de 2023, que busca suspender as parcelas do programa Minha Casa, Minha Vida para desempregados e criar um banco de dados para priorizar o emprego desses beneficiários. Pediu apoio para o projeto, visando garantir moradia digna à população.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, Sras. Deputadas, Srs. Deputados. A moradia digna é uma garantia constitucional. Nós sabemos do valor da casa própria e vimos o Presidente Lula realizar o sonho da casa própria em todos os cantos deste País com o programa Minha Casa, Minha Vida. Mas, senhores e senhoras, em dezembro de 2022, o índice de inadimplência do programa Minha Casa, Minha Vida passava de 50% e ainda continua muito alto. Foi por isso que apresentei nesta Casa o Projeto de Lei nº 3.633, de 2023, Sr. Presidente, em que eu proponho a suspensão das parcelas das casas, dos apartamentos do programa Minha Casa, Minha Vida para aquele morador que se encontra desempregado. E proponho mais: que seja criado um banco de dados e dada preferência de emprego para esses moradores. Eu subo a esta tribuna hoje para pedir o apoio de V.Exas. a esse projeto. Nós sabemos como é difícil para uma pessoa ter acesso a esse programa e sair do aluguel e sabemos como é desesperador ver a casa indo a leilão. É por isso que colocamos nesse projeto o nome de Minha Casa Garantida. Quero pedir aos senhores e às senhoras apoio para que esse projeto possa passar por esta Casa e ser sancionado pelo Presidente Luiz Inácio Lula da Silva. Por favor, Sr. Presidente, veicule a minha fala nos meios de comunicação desta Casa. Que tenhamos uma excelente tarde. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-27T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Camacan (BA),Aniversário de fundação,Homenagem\r\nGovernador,Bahia,Elogio",
    "sumario" : "A Deputada parabenizou o Município de Camaçari, Estado da Bahia, pelo seu 265º aniversário. Destacou o desenvolvimento e a prosperidade da cidade graças às políticas públicas do Governador Jerônimo Rodrigues e do Presidente Lula, mencionando investimentos na educação e saúde. Agradeceu aos líderes locais e convidou a todos para o desfile cívico e o show de Léo Santana em homenagem à cidade.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Sras. Deputadas, Srs. Deputados. Eu hoje subo a esta tribuna para parabenizar o meu Município, o Município de Camaçari, que, no dia 28 de setembro, precisamente nesta quinta-feira, comemora 265 anos. É um Município que tem sido acolhedor, acolheu muita gente ao longo destes anos; é um Município imponente, que hoje é referência pelo potencial industrial, químico e turístico. Quero parabenizar a nossa querida Camaçari, cidade que acolheu a mim e a toda a minha família. Em 2020, fui candidata a Prefeita. Pude caminhar por toda a cidade e tive 53 mil votos. Na última eleição, essa cidade contribuiu, e muito, com quase 40 mil votos, para que hoje eu estivesse aqui. Então, meus parabéns! Quero dizer também da alegria de ver a cidade se desenvolvendo, prosperando a cada dia, fruto das políticas públicas que o nosso Governador Jerônimo Rodrigues e o nosso Presidente Lula têm levado para lá. Só para dar alguns exemplos, o nosso Governador Jerônimo Rodrigues tem investido muito, Deputado Joseildo, na educação do nosso Município, com escolas de tempo integral. Já são cinco escolas, três reformadas e duas novas construídas. E o Presidente Lula, este ano, já mandou para Camaçari mais de 80 milhões de reais para a saúde. Então, quero parabenizar o nosso Município. Quero dizer à cidade que, amanhã, vamos nos encontrar no desfile cívico. Quero, por último, Sr. Presidente, agradecer ao nosso Governador Jerônimo Rodrigues e ao nosso Secretário Luiz Caetano por presentear a nossa cidade amanhã com o nosso querido gigante Léo Santana, que desfilará e fará a alegria do povo da nossa cidade. Um forte abraço! Que Deus nos abençoe! Vida longa para Camaçari! Vida longa para a Bahia e para o Brasil!"
  }, {
    "dataHoraInicio" : "2023-10-03T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Presidente da República,Governo federal,Programa Mais Médicos,Camaçari (BA),Recursos públicos,Saúde pública,Crítica,Unidade de Pronto Atendimento (UPA),Prefeito",
    "sumario" : "A Deputada celebrou a decisão do Presidente Lula de enviar 46 médicos para Camaçari (BA) pelo Programa Mais Médicos. Mencionou repasse de 82 milhões para a saúde do Município, mas expressou preocupação com a gestão da saúde local, que conta com apenas uma UPA para mais de 300 mil habitantes. A Parlamentar reafirmou seu compromisso com Camaçari e parabenizou o Presidente Lula e o povo da Bahia.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sr. Presidente, o Governo do Presidente Lula acaba de enviar para Camaçari 46 novos médicos pelo Programa Mais Médicos, um programa de excelência, um programa que está presente nos quatro cantos deste País. Eu quero agradecer aqui ao Presidente e dizer a Camaçari que o Presidente Lula mandou agora, sim, 46 novos médicos, mas também já enviou 82 milhões para a saúde daquele Município, apesar de a saúde não estar bem, apesar de o Prefeito do Município insistir com uma única UPA na sede da cidade, que tem mais de 300 mil habitantes. Então, eu quero dizer ao povo de Camaçari que estamos vigilantes. O nosso mandato está à disposição para cuidar daquela cidade e levar um novo tempo. Parabéns ao Presidente Lula! Parabéns ao povo da Bahia!"
  }, {
    "dataHoraInicio" : "2023-10-25T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades (2012),Sistema de cotas raciais,Ação afirmativa\r\naumento,Orçamento,Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes),reajuste,Bolsa de pesquisa\r\nPrêmio,Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes),Saúde coletiva,Tese (texto)",
    "sumario" : "A Deputada elogiou a aprovação histórica do Projeto de lei 5384, de 2020, no Senado, que trata da Lei de Cotas. Parabenizou a deputada Dandara, relatora do projeto, por sua dedicação. Destacou o aumento de 54,6% no orçamento da CAPES em 2023, alcançado pelo Presidente Lula, totalizando 5,4 bilhões de reais, o que permitiu o reajuste das bolsas de pesquisa, evidenciando o compromisso do Ministério da Educação com a excelência acadêmica. Congratulou Mariana Pitta, vencedora do Prêmio CAPES de Tese na área de saúde coletiva. Agradeceu o Presidente Lula e o Governador da Bahia, Jerônimo Rodrigues, pelo empenho em criar um futuro mais igualitário e próspero para o Brasil.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nessa última terça-feira, dia 24 de outubro, nós celebramos uma importante vitória na história da educação no nosso País. O Senado aprovou a tão aguardada Lei de Cotas, um significativo passo para garantir um País mais justo e igualitário. Essa aprovação é um marco na nossa história e demonstra um compromisso do Presidente Lula com a equidade e a inclusão. E eu quero aqui, falando pelo meu Estado da Bahia, parabenizar a Deputada Dandara, Relatora desta lei, por toda sua luta para que pudéssemos alcançar esse resultado. Por falar em educação, Sr. Presidente, tivemos neste ano de 2023 um importante aumento no orçamento da Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior  CAPES. O Presidente Lula aumentou o orçamento da CAPES em 54,6%, o que corresponde a 2 bilhões de reais. O orçamento saiu de 3 bilhões para 5,4 bilhões de reais. Esse aumento já possibilitou a expansão e o reajuste dos valores das bolsas de mestrado, de pós-doutorado e de doutorado, e também de iniciação científica e iniciação à docência, demonstrando o compromisso do Ministério da Educação com o fortalecimento da pesquisa e da formação de recursos humanos da mais alta qualidade. Ao falar da importância desse reajuste e desse investimento na área de pesquisa, quero parabenizar uma baiana, a vencedora do Prêmio CAPES de Tese de 2023, a Psicóloga Mariana Pitta. Ela foi vencedora na área de saúde coletiva, com uma pesquisa em que analisou diferentes tecnologias utilizadas no atendimento a mulheres que interromperam sua gestação ou que tiveram perda espontânea na sua gravidez. Por fim, Sr. Presidente, quero parabenizar o nosso Presidente Lula, estendendo meus parabéns também ao nosso Governador da Bahia, Jerônimo Rodrigues, que também tem investido muito na educação do nosso Estado. Quero dizer que juntos podemos alcançar o progresso e a igualdade que tanto desejamos. Que Deus continue abençoando o povo brasileiro e ilumine sempre os nossos caminhos rumo a um futuro melhor! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-10-31T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desenvolvimento sustentável,Bahia,Camaçari (BA),Governador,Presidente da República,Política industrial,Geração de emprego,Turbina eólica",
    "sumario" : "A Deputada destacou a instalação da maior fabricante mundial de turbinas eólicas em Camaçari, Bahia, anunciando a criação de aproximadamente mil empregos. Ela expressou gratidão ao Governador Jerônimo Rodrigues, ao Secretário Luiz Caetano e ao Presidente Lula pelo esforço em reindustrializar o País.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Depois da alegria pela assinatura da pedra fundamental da BYD em Camaçari, Bahia, o Governador Jerônimo Rodrigues anunciou ontem, segunda-feira 30, a chegada de mais uma nova fábrica no Município. Desta vez, chega a maior fabricante mundial de turbinas eólicas, que irá gerar, em média, mil novos postos de trabalho. Este é um marco que reforça a posição de destaque da Bahia na produção de tecnologia sustentável e na geração de emprego e de renda. Quero agradecer ao Governador Jerônimo Rodrigues, ao Secretário Luiz Caetano e ao Presidente Lula, que têm trabalhado muito para reindustrializar nosso País."
  }, {
    "dataHoraInicio" : "2023-11-07T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Licitação,Prefeito,Camaçari (BA),Empresa,Internet",
    "sumario" : "A Deputada denunciou um escândalo em Camaçari, Bahia, relacionado à destinação de cento e seis milhões de reais para uma empresa de Internet que ficou em quinto lugar no processo licitatório. Ademais, ressaltou que a cidade já possui um serviço similar por dez milhões de reais e que outras empresas ofereceram propostas significativamente mais baixas. Além disso, ressaltou que os Vereadores da Oposição denunciaram o caso ao Tribunal de Contas do Município. Por fim, reafirmou a vigilância e a indignação perante o descaso com o dinheiro público, enfatizando a atenção aos desmandos ocorridos em Camaçari.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu quero falar nesta tarde de um escândalo que acontece em Camaçari, na Bahia: a destinação de 106 milhões de reais para uma empresa que ficou em quinto lugar no processo licitatório para fornecer Internet para a cidade. Quero dizer para os senhores e as senhoras que temos hoje na cidade uma empresa que fornece o mesmo serviço por 10 milhões de reais e que duas outras empresas participaram do certame e apresentaram uma proposta de 27 milhões de reais, mas o Prefeito preferiu classificar a quinta colocada, uma empresa que tem capital social de 10 mil reais, que funciona em um endereço residencial num bairro popular da cidade e que apresentou uma proposta de 106 milhões de reais. Os Vereadores da Oposição denunciaram esse fato ao Tribunal de Contas do Município. Nós estamos vigilantes, porque não podemos aceitar esse descaso com o dinheiro público. Fica registrada aqui a nossa indignação. Estamos atentos a esse tipo de desmando em Camaçari, na Bahia. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-prefeita,São Sebastião do Passé (BA),Plenário,Saudação",
    "sumario" : "A Deputada anunciou a visita da ex-Prefeita Tânia Portugal, de São Sebastião do Passé, na Bahia. Destacou a reorganização da cidade e a parceria com o Governo da Bahia e o Presidente Lula.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu sou da Bahia, vizinha do querido Ceará. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Mas eu soube que seu pai é cearense. Foi o que me disseram. Tudo bem, V.Exa. é da Bahia. A SRA. IVONEIDE CAETANO (Bloco/PT - BA) - Sr. Presidente, nós estamos, nesta Casa, recebendo a visita da nossa querida amiga Tânia Portugal, ex-Prefeita da cidade de São Sebastião do Passé, na Bahia, por dois mandatos. Neste momento, devido a sua experiência política, ela está reorganizando uma frente ampla, naquela cidade, para que possamos retomar a gestão daquele Município, organizá-lo e passar a caminhar de mãos dadas com o Governo da Bahia, com o Governador Jerônimo Rodrigues e com o Presidente Luiz Inácio Lula da Silva. Obrigada, minha amiga Tânia. Estamos juntas. O nosso mandato estará junto com você, porque aquele Município precisa retomar o desenvolvimento e a geração de empregos. Seja muito bem-vinda! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Indústria,Geração de emprego,Fertilizante,Camaçari (BA),Bahia,Petróleo Brasileiro (Petrobras),Governo federal",
    "sumario" : "A Deputada mencionou o momento de expansão da indústria na Bahia, especialmente em Camaçari, destacando a geração de emprego e renda no Estado. Abordou a situação da empresa Unigel, que paralisou suas atividades, afetando a economia e o fornecimento de fertilizantes. A Parlamentar se comprometeu a discutir a situação com o Governo Federal e a Petrobras para encontrar uma solução que proteja os empregos e a economia local.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, é com alegria que eu subo a esta tribuna para lembrar que a Bahia vive um grande momento de expansão da indústria. A volta do Presidente Lula trouxe para a pauta um novo projeto de desenvolvimento da indústria do Brasil. Nós, da Bahia, especialmente de Camaçari, cidade que sedia o maior polo misto industrial do hemisfério sul, estamos bastante otimistas, porque sabemos que todo esse desenvolvimento irá desencadear geração de emprego e renda para o nosso Estado. Sr. Presidente, a diretoria do Sindiquímica da Bahia, junto aos trabalhadores da Unigel se reuniram na segunda-feira, 6 de novembro, na Assembleia Legislativa da Bahia, para discutir a situação atual da empresa, que paralisou as suas atividades no último dia 11 de novembro. Senhores e senhoras, essa paralisação não afeta apenas os trabalhadores da Unigel, mas também toda a economia e dinâmica da indústria da Bahia. Para quem não sabe, a oferta de fertilizantes é uma questão de interesse nacional e sua escassez afeta todos nós. Quero aqui colocar o nosso mandato à disposição para discutir junto ao Governo Federal, à PETROBRAS, para que possamos encontrar uma solução imediatamente e que possamos garantir os postos de trabalho e a tranquilidade laboral das trabalhadoras e dos trabalhadores. Contem comigo para proteger os empregos, a economia, a dignidade de todos os trabalhadores da Unigel. É isso, Sr. Presidente. E eu quero pedir a V.Exa. que, por gentileza, disponibilize a minha fala nos meios de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-29T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bahia,Governador,Presidente da República,atuação\r\nCamaçari (BA),Ex-deputado federal,Reunião,Montadora de veículo,Programa Minha Casa, Minha Vida (PMCMV),Empresa estrangeira",
    "sumario" : "A Deputada elogiou as ações do Presidente Lula e do Governador Jerônimo Rodrigues na Bahia.&nbsp;Ressaltou a reunião liderada pelo ex-Deputado Federal Luiz Caetano, pré-candidato à Prefeitura de Camaçari, na Bahia, que discutiu o programa de Governo para 2025.&nbsp;Celebrou a motivação da juventude e os benefícios esperados com a chegada da montadora chinesa BYD a Camaçari e destacou o anúncio de unidades do Programa Minha Casa, Minha Vida pelo Presidente da República.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Boa tarde, senhoras e senhores. É com alegria que eu subo à tribuna nesta tarde para dizer que política é para apresentar soluções e melhorar a vida das pessoas. Estou extremamente feliz com o movimento que está acontecendo hoje no País. O nosso Presidente Lula tem feito um Governo muito focado em cuidar de gente. O nosso Governador Jerônimo Rodrigues também tem estado nessa perspectiva na Bahia. Em Camaçari, o nosso líder Caetano sai na frente e, nessa última terça-feira, reuniu-se com todos os partidos políticos e a militância para discutir o nosso programa de Governo para 2025. Quero aproveitar para convocar toda a cidade para participar, na quinta-feira, dia 30, às 19 horas, no Largo do Cajueiro  vamos começar no Bairro da Gleba C , do nosso movimento intitulado Diga aí, Camaçari. Senhoras e senhoras, Camaçari, hoje, tem uma nova inteligência, uma juventude que está motivada, preparada para reconstruir aquela cidade. E a chegada da BYD anima-nos muito, pois vai levar muito desenvolvimento para nossa cidade e gerar muito emprego. Eu estou extremamente feliz. Quero convocar todos e todas. Vamos discutir os 36 eixos das cidades, os 36 bairros das cidades, e escutar novas prioridades. Sr. Presidente, eu não poderia deixar de lembrar que o Presidente Lula acaba de anunciar 1.712 unidades do Programa Minha Casa, Minha Vida para o Município de Camaçari, e mais de 18 mil novas habitações para toda a Bahia. No mais, agradeço a oportunidade e desejo tudo de bom para todo o Brasil, especialmente para a Bahia e para a minha Camaçari."
  }, {
    "dataHoraInicio" : "2023-12-12T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reunião,Governador,Bahia,Empresariado,Empresa,China,Fábrica,Veículo elétrico,Camaçari (BA),Geração de emprego,contratação,Mulher,industrialização,Desenvolvimento econômico,sustentabilidade,Presidente da República",
    "sumario" : "A Deputada celebrou a instalação da maior fábrica de carros elétricos do mundo em Camaçari, Bahia. Destacou que participou da reunião do Governador Jerônimo Rodrigues e do Secretário Luiz Caetano com a Vice-Presidente global da BYD, Stella Li, para discutir os impactos econômicos positivos da fábrica na região. Ressaltou que a iniciativa trará empregos, sustentabilidade e incentivo à economia local, com a previsão de geração de aproximadamente 10 mil empregos diretos e indiretos. Afirmou que, durante a reunião, pediu à Vice-Presidente da BYD a contratação de mulheres. Por fim, exaltou a parceria entre o Governo Estadual e o Presidente Lula para resgatar a credibilidade do Brasil e a importância da reindustrialização de Camaçari para a economia nacional.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, Sras. Deputadas e Srs. Deputados, senhoras e senhores. A Bahia, em especial a minha cidade, a querida Camaçari, prepara-se para receber a BYD, a maior fábrica de carros elétricos do mundo. Eu quero dividir com os senhores a extraordinária experiência que a cidade de Camaçari viveu no último dia 7, quando lá esteve presente o nosso Governador Jerônimo Rodrigues e também o Secretário Luiz Caetano. Eles se reuniram com a Vice-Presidente global da BYD, Stella Li. Convocaram o empresariado da cidade, da região metropolitana, as instituições, os sindicatos, para discutir os impactos econômicos que a chegada dessa grande fábrica trará para o nosso Município. Sr. Presidente, foi um momento maravilhoso, nunca visto antes, em que o empresariado da cidade foi protagonista. Nós sabemos que a força dessa fábrica levará para o nosso Município empregabilidade, levará sustentabilidade, levará uma economia pujante, porque, conforme disse a Vice-Presidente, a previsão é de que sejam gerados aproximadamente 10 mil empregos diretos e indiretos. Eu, como Deputada da cidade, pedi à Vice-Presidenta que possibilite a contratação de mulheres, porque somos a maioria. Com toda a sensibilidade de mulher, eu tenho certeza de que vamos sim ajudar a BYD a realizar sonhos. Na oportunidade, o Governador do Estado, Jerônimo Rodrigues, a quem parabenizo, apresentou à cidade todos os investimentos feito em infraestrutura, em saneamento básico, em escolas, na educação do nosso Município. Sr. Presidente, quero agradecer imensamente ao nosso Governador, que tem trabalhado com o Presidente Lula para resgatar a credibilidade do Brasil e trazer de volta para o nosso País desenvolvimento e empregos. Agradeço ao meu líder Luiz Caetano, que é um entusiasta. Agradeço aos nossos Vereadores que estiveram presentes, ao Vereador Tagner, ao Vereador Vavau, ao Vereador Dentinho. Agradeço às instituições da cidade presentes, CDL, ACEC, SICOMERCIO, FECOMERCIO, FIEB, ao Presidente Carlos Henrique. Agradeço a todos e a todas que estiveram presentes para dizer que Camaçari está pronta para viver o novo momento que se aproxima. Tenho certeza de que essa cidade, sobretudo agora, com a reindustrialização, vai se destacar cada vez mais na geração de emprego e na nossa economia. Muito obrigada. Que tenhamos todos um excelente dia e uma excelente semana!"
  }, {
    "dataHoraInicio" : "2023-12-13T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Gabriel (BA),Lafaiete Coutinho (BA),Vereador,Câmara dos Deputados",
    "sumario" : "A Deputada deu as boas-vindas aos Vereadores da Bahia, Mateus de São Gabriel e Vaval de Lafaiete Coutinho, que estão participando de um intercâmbio legislativo para fortalecer a aproximação entre a Câmara dos Deputados e as Casas Legislativas Estaduais e Municipais. Ela expressou seu desejo de sucesso para ambos os Vereadores e agradeceu pela oportunidade de compartilhar essa experiência legislativa.",
    "transcricao" : "A SRA. IVONEIDE CAETANO (Bloco/PT - BA. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Eu quero dar as boas-vindas aos Vereadores da Bahia: Mateus, do PT, de São Gabriel; Vaval, de Lafaiete Coutinho. Ambos estão nesta Casa para participar do intercâmbio legislativo, um instrumento extraordinário para a aproximação entre a Câmara dos Deputados e as Casas Legislativas Estaduais e Municipais. Desde já, quero dar-lhes as boas-vindas. Mateus, Vereador de São Gabriel, será o próximo Prefeito da cidade. Estou também com Vaval, do Município de Lafaiete Coutinho. Junto a ele, está nesta Capital o Prefeito João Véi. Desejo a estes dois Vereadores combativos sucesso e tudo de bom. Muito obrigada pela oportunidade."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220696/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220696/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220696/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}