{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Representatividade feminina,Representatividade política,Violência contra a mulher,Feminicídio,Violência doméstica\r\nPrefeito,Ananindeua (PA),Programa (administração),proteção,Servidor público,Mulher,Violência doméstica",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Agradecimento ao eleitorado paraense pela assunção do mandato parlamentar. Associação as ações de combate ao feminicídio e em defesa do empreendedorismo feminino. Aplausos ao Prefeito Daniel Santos, do Município de Ananindeua, Estado do Pará, pelo lançamento de programa de auxílio-proteção para a servidora pública vítima de violência doméstica.",
    "transcricao" : "A SRA. DRA. ALESSANDRA HABER (Bloco/MDB - PA. Sem revisão da oradora.) - Boa tarde. Cumprimento todas as minhas colegas Deputadas e todos os meus colegas Deputados na pessoa da Presidente, a Deputada Maria do Rosário. Fico muito feliz e muito honrada por hoje, Dia Internacional das Mulheres, com a graça de Deus, estar fazendo o meu primeiro discurso nesta Casa de Leis. E eu quero desejar um feliz Dia das Mulheres! Hoje é um dia de luta por melhores condições para todas nós mulheres. São as mulheres que, na maioria dos lares brasileiros, sustentam as suas famílias. São as mulheres que cuidam dos filhos, cuidam da casa e ainda fazem dupla, tripla jornada de trabalho. Sou otimista, porque acredito que muita coisa já está mudando, como, por exemplo, a representação feminina na política. Eu sou a Deputada Federal com maior votação dentro do meu Estado do Pará. Sou também a Deputada mais votada no meu partido, o MDB. E agradeço muito a cada paraense pelo reconhecimento do nosso trabalho. Eu sou Deputada de todas e de todos que me deram esse voto de confiança. Mas eu, de modo muito especial, luto em defesa da saúde das mulheres, luto em defesa do empreendedorismo feminino e luto  nisso eu tenho certeza de que vou me somar a cada mulher Deputada aqui  contra a violência contra a mulher, contra o feminicídio. Para finalizar, eu quero parabenizar o Prefeito Dr. Daniel Santos, Prefeito da cidade de Ananindeua, segunda maior cidade no Estado do Pará, terceira maior cidade da Amazônia, que hoje assinou um programa de auxílio-proteção para a mulher servidora pública municipal vítima de violência doméstica. Desejo um feliz dia a todas as mulheres! Seguimos na luta. Presidente, quero que este discurso fique registrado e seja veiculado em todos os canais de comunicação, inclusive no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-09T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Turismo,Pará (Estado),Governador,Preservação ambiental,Floresta Amazônica",
    "sumario" : "Realização de reunião da Cúpula da Amazônia e dos Diálogos Amazônicos, em Belém, Estado do Pará. Eficiência da gestão do Governador Helder Barbalho. Conciliação entre a produção agrícola e a preservação do meio ambiente.",
    "transcricao" : "A SRA. DRA. ALESSANDRA HABER (Bloco/MDB - PA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente, colegas Deputadas e Deputados, todos as pessoas que nos estão escutando. Nosso amado Estado do Pará vive um momento de grande prestígio, representado por dois Ministros, os amigos queridos Ministro Celso Sabino, que assume agora o desafio de impulsionar o turismo no Estado do Pará e no nosso Brasil, e o Ministro Jader Filho, que tem sido cada vez mais elogiado nesta Esplanada. Hoje termina a Cúpula da Amazônia. No último final de semana, ocorreram os Diálogos Amazônicos. Cada vez mais, o Parlamento Amazônico, do qual eu faço parte, ganha relevância. Eu aproveito para parabenizar o nosso Governador Helder Barbalho, que tem sido incansável, trabalhando nos 144 Municípios do nosso Estado do Pará. Graças à sua dedicação, ao seu trabalho, ao seu compromisso, o nosso Estado do Pará tem sido protagonista não só no âmbito nacional, mas no internacional também. Este é um momento histórico, um marco nesse grande desafio de cuidar da Amazônia, do nosso Brasil e do nosso mundo. Nós acreditamos muito que é possível unir a produção com a proteção do meio ambiente. Produção e proteção do meio ambiente não devem ser considerados inimigos. Nós acreditamos que, com tecnologia, com investimento, com planejamento, é possível, sim, aumentar a produtividade, sem destruir a natureza. Por isso, junto com o nosso Governador, nós lutamos pela economia da floresta em pé, que gera muito mais riqueza do que a floresta destruída. Parabéns ao nosso Governador Helder Barbalho! Parabéns ao Estado do Pará! Parabéns ao Brasil! Peço que este discurso seja divulgado em todos os meios de comunicação, inclusive no programa A Voz do Brasil. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Subcomissão especial,Pessoa com transtorno do espectro autista,Seminário,Política pública,Inclusão social,Saudação,Vereador,Ananindeua (PA),Prefeito",
    "sumario" : "A Deputada expressou sua satisfação pela realização do primeiro seminário sobre políticas públicas de inclusão de pessoas com autismo. Cumprimentou os vereadores do Município de Ananindeua, Estado do Pará, que prestigiaram o evento: Fábio Moura, Francy Pereira, Braga, Fabrício Miranda, Alice e Elton Nunes. A oradora parabenizou os vereadores e o Prefeito Dr. Daniel pelo êxito da gestão de Ananindeua.",
    "transcricao" : "A SRA. DRA. ALESSANDRA HABER (Bloco/MDB - PA. Sem revisão da oradora.) - Sr. Presidente, estou aqui como Presidente da Subcomissão Especial Pessoas com Espectro Autista desta Casa. Hoje, com muita alegria, realizamos o primeiro seminário para discutir políticas públicas de inclusão de pessoas com autismo. Quero, com muito carinho, cumprimentar os Vereadores da cidade de Ananindeua, no Estado do Pará, que vieram prestigiar o seminário: Vereador Fábio Moura, Vereadora Francy Pereira, Vereador Braga, Vereador Fabrício Miranda, Vereadora Alice e Vereador Elton Nunes. Muito obrigada pelo trabalho dos senhores. Parabéns pela transformação que estão realizando, junto com o Prefeito, Dr. Daniel, no Município de Ananindeua. Muito obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220674/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220674/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220674/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}