{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-15T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Carnaval,Criança,Adolescente,segurança\r\nFrente parlamentar,Criança,Adolescente\r\nassociação,Pronunciamento,Deputada federal,Republicanos (partido político),Bahia,Infanticídio,Indígena,Ianomâmis",
    "sumario" : "Preocupação da oradora com a segurança das crianças e adolescentes em face da retomada dos festejos carnavalescos, especialmente no Estado da Bahia. Pedido de apoio aos Parlamentares para a criação da Frente Parlamentar em Defesa das Crianças e Adolescentes. Associação ao pronunciamento da Deputada Sílvia Waiãpi sobre a questão do infanticídio dentro das tribos ianomâmi.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Sr. Presidente e demais colegas, é um prazer enorme estar aqui falando com cada um de V.Exas. e, em especial, com todo o povo da Bahia. Caros colegas, é interessante quando nos quedamos a visualizar tantas temáticas nesta Casa e algumas delas que são tão sérias quanto tantas outras que se passam despercebidas no Parlamento brasileiro. Quero aqui falar sobre o carnaval. Pois é, nesta semana, inicia-se o carnaval. A minha cidade Salvador e o meu Estado da Bahia, durante longos 2 anos, ficaram sem essa festa. Causada pela crise sanitária, a ausência do carnaval trouxe para o Estado da Bahia grande impacto financeiro negativo. Agora Salvador e Bahia se organizam para receber milhares e milhares de turistas que irão adentrar aquela cidade e aquele Estado. Eu quero trazer para V.Exas. a minha preocupação no que tange à garantia de direitos, sim, à preservação da vida das crianças e adolescentes nas grandes festas, nos grandes eventos das grandes capitais, a exemplo do próprio carnaval. São crianças e adolescentes que ficam invisibilizadas muitas vezes pelo poder público. Aqui eu me quedo a falar dos filhos dos vendedores ambulantes e dos catadores de recicláveis que ficam espalhados pelos circuitos de carnaval da Bahia, do Rio de Janeiro, de São Paulo ou de quaisquer outras cidades onde existe esse tipo de evento. Essas crianças ficam suscetíveis aos abusos, às verdadeiras barbáries de pedófilos, de abusadores que usam constantemente essas crianças. Então, eu gostaria de pedir o apoio de cada Parlamentar que está nesta Casa para que nos auxilie na criação da Frente Parlamentar em Defesa das Crianças e Adolescentes em relação aos grandes eventos e festas populares da Bahia. Quero ainda coadunar com a minha querida e cara colega Deputada Silvia, que, com lágrimas, trouxe aqui a questão do infanticídio dentro das tribos ianomâmi. V.Exas. me dizem que não sou indígena como a Deputada Silvia. Mas, há mais de 1 década, exerço um trabalho de cunho social junto à etnia kiriri, lá na Bahia. Infelizmente, o sofrimento, a dor do povo indígena não é de agora. Ela vem se arrastando há décadas. É um povo esquecido e invisibilizado. Portanto, eu agradeço, sim. Que cada um de nós, com a nossa consciência responsável e cidadã, levante as bandeiras, mas levante as bandeiras com dignidade, defendendo, sim, aqueles que mais... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-28T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Carnaval,Bahia,Turismo\r\nEscola de samba,Profanação de crença e símbolo religioso\r\nViolência contra a mulher,Criança,Carnaval",
    "sumario" : "Retomada dos festejos carnavalescos no País. Encaminhamento, ao Ministério dos Direitos Humanos e Cidadania, de requerimento de informações sobre estupros de crianças, adolescentes e mulheres durante o carnaval. Repúdio à profanação do Senhor Jesus Cristo por escolas de samba.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Muito obrigada. Começo o meu discurso agradecendo a todos na pessoa do nosso Presidente. Caros colegas, eu vou me ater a ler o discurso, para que não me falte sequer uma vírgula de tudo aquilo que preciso expor a esta Casa e a todos os que nos assistem e que estão ligados conosco. A retomada das atividades carnavalescas movimentou, sim, o País, com o turismo doméstico e internacional, gerou especificamente para a Bahia a recepção de 2 milhões e 700 mil foliões, cerca de 500 mil a mais do que no ano de 2020. Os dados se estendem a todo o território baiano, não só à capital, como também ao interior. Foi uma celebração, uma grande festa. Muito se comemorou, muito se festejou. Mas o que nos traz a esta tribuna, e com perplexidade, é exatamente o gritante processo de violência contra mulheres, crianças e adolescentes que vem se perpetuando durante as grandes festas. Protocolei ontem requerimento de informação aos órgãos competentes e solicitei a transparência de todos os dados sobre violência contra mulheres, crianças e adolescentes no carnaval, em todo o Brasil. Vale ainda dizer que, em especial sobre o carnaval, trago uma nota de repúdio estendida às escolas de samba que, em seus desfiles, utilizaram-se, sim, Excelências, de escárnio para ultrajar a fé de milhões de brasileiros, personificando a figura de Cristo por várias vezes de forma totalmente escarnecedora, em uma cena chocante! Interpretações como essa, que ofendem a crença, a fé e a liberdade de credos devem ser, sim, rechaçadas, pois ferem princípios constitucionais, pilares da democracia e em nosso País não podem permanecer e prevalecer. Vale a pena suscitar ainda que o discurso de rivalidade e perversidade, tornando aquilo que é santo profano, não cabe numa sociedade civilizada. Eu gostaria de trazer uma reflexão. O Código Penal brasileiro, no art. 208, diz o seguinte: Art. 208 - Escarnecer de alguém publicamente, por motivo de crença ou função religiosa; impedir ou perturbar cerimônia ou prática de culto religioso; vilipendiar publicamente ato ou objeto de culto religioso (...). Isso é crime em nosso País. Portanto, Excelências, nesta sociedade não cabe o desrespeito. Onde estão a igualdade, a dignidade e o Estado de Direito?"
  }, {
    "dataHoraInicio" : "2023-03-08T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Deputada federal,Autora (proposição legislativa),Relatora,Aprovação,Projeto de lei ordinária,Condicionamento de dever de ofício à prestação de ato sexual",
    "sumario" : "Apoio do Republicanos ao Projeto de Lei nº 4.534, de 2021, sobre a inserção do Capítulo I-B ao Título VI da Parte Especial do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à tipificação do crime de condicionamento de dever de ofício à prestação de ato sexual.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, eu falo em nome do partido Republicanos, que, com muita alegria, votou \"sim\" ao projeto. Queremos parabenizar a Deputada Tabata Amaral, que, como legisladora, deu um show na proteção e garantia dos direitos das mulheres, inclusive de mulheres que estavam na invisibilidade. Nós tínhamos a figura do assédio e da importunação sexual na legislação brasileira, mas não tínhamos essa tipificação penal. Parabéns, Deputada Tabata! Parabéns, Presidente Maria do Rosário, que foi Relatora do projeto! Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-08T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Política pública,Bancada Feminina,Dia Internacional da Mulher",
    "sumario" : "Congratulações às Deputadas e às demais mulheres ao ensejo do transcurso do Dia Internacional da Mulher. Empenho da bancada feminina na melhoria da qualidade de vida da mulher brasileira.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, é uma honra estar aqui hoje neste Oito de Março. Quero cumprimentar todas as Deputadas Federais, todas as mulheres brasileiras, em especial as mulheres baianas, que moram no meu coração. Neste momento de comemoração  votamos diversos projetos de suma importância para a construção de políticas para as mulheres, para mudança e transformação de vida , quero falar diretamente a essas mulheres que estão nos ouvindo pelos veículos de comunicação desta Casa, essas mulheres que ouvem o programa A Voz do Brasil pelo interior da Bahia, pelo interior do Brasil, e ouvem mesmo, Sra. Presidente. Eu quero neste momento falar com você, mulher, que tem sofrido a dor da angústia, tem tido a sua alma assolada pela dor, pelo sofrimento, pelo abandono, pela depressão, pela ansiedade, oriunda de violência, oriunda de discriminação, oriunda de perseguições que essa mulher sofre diuturnamente em sua existência, em sua vida. A você, mulher, eu dirijo estas palavras: você não está sozinha. Não está sozinha porque você tem nesta Casa, na Câmara dos Deputados, uma bancada feminina ativa para lutar, sim, para construir leis, para construir propostas de políticas públicas que somem para mudar a sua vida. Mais do que falar sobre construção de leis e de políticas públicas, eu quero lhe dizer que você é tão especial que nem imagina. Faço menção à Bíblia Sagrada. Nós somos tão especiais, mulheres, que o Senhor Jesus  eu me quedo a chamá-Lo de Senhor porque Ele o é , quando ressuscitou, apareceu para as mulheres e lhes disse elas: \"Não temais\". Essa palavra diz exatamente a você, mulher, onde você estiver, no lugar mais longínquo, no Município mais distante a que nossa voz chegue, a que essas imagens cheguem, que você não está sozinha, porque a bancada feminina da Câmara dos Deputados está aqui, junto de você. E o Senhor Deus, o Senhor Jesus, está cuidando de você aí no seu cantinho. Deus abençoe a todas as mulheres. Feliz Dia da Mulher! Sra. Presidente, peço que este discurso seja divulgado pelos veículos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-14T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Criança,Violência,Rio de Janeiro (RJ),Jacobina (BA),Manaus (AM),Tortura,Homicídio,Abuso sexual,Fundo das Nações Unidas para a Infância (Unicef),Estatística",
    "sumario" : "Denúncia de violência praticada contra crianças e adolescentes no País. Adoção de políticas públicas de amparo ao menor.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde a todos, Deputados e Deputadas da Casa. Eu quero, neste momento, infelizmente, trazer alguns fatos a esta Casa que muito me entristecem, que me agoniam e fazem com que o meu coração sofra. Diante disso, eu quero relembrar o desfecho trágico que foi atribuído à vida da menina Quênia Gabriela, lá do Rio de Janeiro. Quênia, uma pequenina de 2 anos, chegou a uma unidade de saúde em Guaratiba, zona oeste da capital fluminense, com sinais de maus-tratos e tortura. Infelizmente, Quênia soma-se a uma estatística dolorosa de aproximadamente 35 mil crianças e adolescentes mortos de forma violenta no Brasil, de acordo com o UNICEF. Nem nos recuperamos de uma notícia tão desastrosa e triste, aparece mais outra e somos surpreendidos com o fato de uma criança, uma menina de 4 anos, sofrer abuso sexual dentro de um provador de uma grande loja varejista do País na cidade de Manaus. O crime, que, por sua vez, é hediondo, segue ainda sendo investigado, e até o momento não se sabe sequer o paradeiro do abusador. Diante disso, importa ainda trazer outra violência também ocorrida no meu Estado da Bahia, fato este que, com muita tristeza, também reporto aos senhores: um menino de 4 anos, no Município de Jacobina, foi encontrado morto; sua mãe, desacordada, e até o momento não se sabe o que aconteceu. Os dados, senhoras e senhores desta Casa, são assustadores, deixam-nos estarrecidos  eu peço mais 30 segundos, Sr. Presidente , assustados, com o coração apertado e pequenino! Até quando este País, que apregoa liberdade, apregoa garantia de direitos, apregoa, senhoras e senhores, sim, amparo àqueles que são vulneráveis, permitirá toda essa mazela na vida das nossas crianças e dos nossos adolescentes? Então eu convoco esta Casa, juntamente com cada um dos senhores e das senhoras, a construir e enrijecer leis; a encabeçar, sim, políticas públicas que mudem a realidade do futuro do nosso Brasil, que começa hoje! Excelência, peço a V.Exa. que divulgue o meu discurso nos veículos de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-03-27T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Salvador (BA),Aniversário de fundação\r\nMulher,Construção civil,Frente parlamentar",
    "sumario" : "Transcurso do 474º aniversário de fundação de Salvador, Estado da Bahia. Lançamento da Frente Parlamentar de Fomento à Qualificação, Inclusão e Subsistência das Mulheres na Construção Civil.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde a todos os Deputados e a todas as Deputadas presentes. Eu gostaria muito de parabenizar, em primeiro lugar, a cidade de Salvador, na Bahia, que, no próximo dia 29 de março, completa 474 anos. São 474 anos de história no nosso País. Ela foi a primeira Capital do Brasil. Eu não poderia deixar de aqui expor o quanto Salvador tem crescido e se desenvolvido. Nós temos sido testemunhas disso. Eu, que já estive Vereadora na cidade e já estive como Secretária Municipal também, pude observar o quanto uma gestão com competência, uma gestão que, de fato e de verdade, pensa com compromisso e seriedade na vida do seu povo, consegue transformar uma cidade, que é cheia, sim, de desigualdades sociais, que é cheia, sim, de uma série de problemas que precisam ser combatidos, que precisam ser resolvidos, mas que vem crescendo a cada dia. Então, Salvador está de parabéns! Eu quero aproveitar a oportunidade também para convidar todos os que nos assistem e que estão neste plenário para participarem conosco, na próxima quarta-feira, às 15 horas, do lançamento da Frente Parlamentar de Fomento à Qualificação, Inclusão e Subsistência das Mulheres na Construção Civil. No mais, quero dizer a cada um dos senhores que podemos, sim, mudar o Brasil. Esta Casa tem esse compromisso, e nós aqui, com toda a seriedade e com todo o compromisso, enquanto Parlamentares, estamos à disposição. Que Deus abençoe o Brasil! Que Deus abençoe a Bahia! Que Deus abençoe a cada um de nós! Obrigada."
  }, {
    "dataHoraInicio" : "2023-04-11T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Arcabouço fiscal,Reforma tributária,esclarecimento\r\nEscola,Violência,Notícia falsa (fake news)",
    "sumario" : "Importância de esclarecimento ao povo brasileiro das propostas governamentais relativas ao novo arcabouço fiscal e à reforma tributária.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, demais colegas. Eu trago hoje aqui, como sempre, uma reflexão. Nas últimas semanas, nós temos visto a equipe econômica do Governo, que tem, sim, se concentrado em levar adiante duas propostas consideradas cruciais para o desenvolvimento da economia do nosso País. É interessante que o novo arcabouço fiscal tenha como objetivo permitir que o Governo faça gastos, invista em programas sociais, em obras, porém sem perder o controle da dívida pública. Para isso, esse próprio arcabouço prevê algumas obrigações, e eu trago essa temática aqui hoje para que o nosso povo que está lá na ponta, em especial o povo da Bahia, possa entender o que é arcabouço fiscal, o que é reforma tributária, porque por muitas vezes, senhores, o nosso povo que está na ponta não entende o que está sendo tratado nesta Casa, não entende o que está vindo de propostas para esta Casa e os debates sobre as temáticas. Então, a nossa intenção aqui é tornar essa temática clara e transparente, para que você, cidadão brasileiro que está lá na ponta, no seu Município mais longínquo, em cada cantinho desta Nação, possa entender, sim, a proposta do arcabouço fiscal e da reforma tributária. Assim sendo, a própria reforma tributária traz uma expectativa de melhorar o ambiente de negócios e aumentar a arrecadação. Isso é o pretendido. O Ministério da Fazenda inclusive informou, durante estes dias  peço ao Sr. Presidente que estenda o meu tempo por mais 30 segundos  que o Governo precisará incrementar, antes de tudo isso, a arrecadação em algo mais ou menos em torno de 150 bilhões de reais ainda neste ano, para poder conseguir completar e cumprir as regras do arcabouço. Dessa forma, eu gostaria de passar para você, povo da Bahia, você que tem visto hoje aqui uma temática em que se ouve sobre reforma tributária, arcabouço fiscal, saneamento, em meio a uma confusão generalizada nas escolas brasileiras. Aqui, eu falo pela Bahia, falo pelo Rio de Janeiro, também minha terra natal, onde hoje as escolas amanheceram em esquema de alerta, com ameaças de massacre. Sabe-se lá se são fake news ou não, mas são ameaças. Portanto, Brasil, vamos prestar atenção, porque tudo isso cabe a mim e a você, enquanto cidadão, meditar, refletir, prestar muita atenção no que está acontecendo no Brasil. Sr. Presidente, por favor, peço a V.Exa. que seja veiculado o meu discurso nos meios de comunicação da Casa."
  }, {
    "dataHoraInicio" : "2023-04-12T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Vítima,Criança,Adolescente,Dados,Direitos humanos,Segurança pública,Atuação parlamentar,Câmara dos Deputados",
    "sumario" : "Elevado índice de violência e violação dos direitos de crianças e adolescentes no Brasil, segundo o Painel de Dados da Ouvidoria Nacional de Direitos Humanos. Dever da família, da sociedade e do Estado brasileiro de garantia, às crianças e adolescentes, de direitos consagrados no texto constitucional.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Sr. Presidente, antes de começar o meu pronunciamento, quero pedir a V.Exa. que ele seja veiculado em todos os meios de comunicação desta Casa. Eu queria aqui falar um pouco a respeito de crianças e adolescentes. Desde que cheguei a esta Casa, no dia 1º de fevereiro, eu bato nessa tecla da grande necessidade de, enquanto legisladores-mores desta Nação, nós nos debruçarmos sobre a questão de crianças e adolescentes. Estarrecidos todos estamos com tudo que tem acontecido. A pergunta que se faz: o que temos feito para mudar isso? Eu queria, Sr. Presidente, demais colegas, trazer um dado, extraído do Painel de Dados da Ouvidoria Nacional de Direitos Humanos, sobre a violência contra crianças e adolescentes no Brasil. Somente no primeiro semestre de 2022, houve 51.979 registros de violência contra crianças e adolescentes. Houve ainda 296.902 denúncias sobre violações de direitos das crianças e adolescentes. Aqui, eu quero trazer um dado do meu Estado da Bahia. Só na Bahia, foram 2.355 denúncias somadas a 12.693 violações de direitos. Então, o que nós precisamos, de fato e de verdade, é fazer valer o art. 227 da Constituição Federal, que diz que é dever da família, da sociedade e do Estado assegurar à criança e ao adolescente, dentre tantos outros deveres que a esse artigo o legislador apresentou, o direito à vida, o direito a não viver em violência, tampouco em crueldade. Portanto, eu quero me unir a todos aqueles que têm, sim, lutado em favor das crianças e adolescentes e pedir mais uma vez: vamos refletir. Tudo o que tem acontecido é triste demais! Nós choramos com as famílias, sim. E eu pergunto aos senhores e às senhoras: o que cada um de nós tem feito? Vale fazer essa reflexão. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Maio Laranja,combate,Violência sexual,Criança,Adolescente,Governo federal,Política pública",
    "sumario" : "Encerramento da campanha Maio Laranja, destinada à prevenção e ao combate à exploração sexual infantojuvenil.&nbsp;Defesa de realização, pelo Governo Federal, de investimentos em políticas públicas de enfrentamento à violência e exploração sexual de crianças e adolescentes.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Sr. Presidente e demais colegas, boa tarde. Venho a esta tribuna, neste momento, dizer que hoje, último dia deste mês, 31 de maio, encerra-se oficialmente a Campanha Maio Laranja. Senhores e senhoras, essa campanha tem o objetivo de enfrentar e combater a violência sexual contra crianças e adolescentes e a exploração sexual. A Campanha Maio Laranja termina, mas crianças e adolescentes espalhados por todo o País continuam numa situação de muito sofrimento, de muita violência, e falta um olhar clínico por parte daqueles que deveriam tê-lo. Vale ressaltar que essa campanha é regida por uma lei. Foi criada, foi instituída em 2022. A própria Constituição Federal e o Estatuto da Criança e do Adolescente recepcionaram a absoluta prioridade à criança e ao adolescente. O que eu quero dizer, senhoras e senhores, é que não basta o Parlamento, o poder público, os Legislativos e os Executivos espalhados pelo Brasil, seja em que esfera for, apenas se limitem à realização de campanhas. Nós precisamos entender  o meu apelo vai inclusive para o Governo Federal  que cuidar de crianças e adolescentes significa, sim, destinar recursos para que políticas públicas sejam construídas com seriedade, para que tenham permanência, políticas públicas que possam traçar, sim, o real desenvolvimento do Brasil. Se eu penso em criança e em adolescente, eu penso em futuro, mas o cuidado tem que acontecer no presente. Vai um recado para os senhores. Quando o assunto é gestão de políticas públicas a respeito de crianças e adolescentes, não cabe brincadeira. Então, eu peço que haja um olhar clínico. Só no primeiro quadrimestre deste ano, neste Governo, houve redução de recursos para a causa de crianças e adolescentes, numa média de 24%. Isso é absurdo. Enquanto nossas crianças estiverem sendo violentadas, exploradas, dizimadas, que futuro teremos? Sr. Presidente, peço que este discurso seja divulgado no programa A Voz do Brasil e por todas as redes de comunicação desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-06-13T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial contra o Trabalho Infantil,Trabalho infantil,Jovem aprendiz",
    "sumario" : "Transcurso do Dia Mundial de Combate ao Trabalho Infantil. Elevado número de crianças no exercício de atividades laborais no País. Pedido aos gestores públicos de maior empenho para implementação do programa de jovens aprendizes.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Boa noite a todos os colegas. Eu gostaria, nesta noite, de dizer algo inclusive a todos aqueles que nos acompanham e que ouvirão este discurso. Aliás, peço de antemão que este pronunciamento seja divulgado por todas as redes e mídias sociais desta Casa e também no programa A Voz do Brasil. Sr. Presidente, ontem foi o Dia Mundial de Combate ao Trabalho Infantil. Muito pouco se falou hoje a respeito dessa temática nesta Casa. Inclusive, propositadamente, deixei a minha fala para o final da sessão para que eu pudesse ter tempo de refletir e analisar todos os discursos feitos sobre esse tema nesta Casa. Mais uma vez, em prol da voz das crianças e dos adolescentes brasileiros, porque é assim que eu desempenho este mandato, e em prol não só das crianças e dos adolescentes mas também de todos aqueles que são hipossuficientes e vulneráveis, eu quero trazer alguns dados estarrecedores para que todos possam entender e refletir, porque o direito humano de ser criança no nosso País está deixando de existir e de ser garantido e protegido. Eu menciono dados do Instituto Brasileiro de Geografia e Estatística  IBGE, que diz que, em nosso País, as Regiões Nordeste e Sudeste registram as maiores taxas de trabalho infantil no Brasil: 33% e 28,8% respectivamente. Houve o registro de que mais de 2 milhões e 400 mil meninos e meninas trabalham no Brasil. O Estado que represento nesta Casa, a Bahia, é a terceira Unidade da Federação com o maior número de registros de exploração do trabalho infantil no País, atrás apenas de São Paulo e Minas Gerais. Segundo amostra da Pesquisa Nacional por Amostra de Domicílios  PNAD, também feita pelo IBGE, há pelo menos no meu Estado, Sr. Presidente, e daí vem a minha reflexão neste dia, cerca de 250 mil crianças vivendo em situação de trabalho infantil. Trago números que se coadunam com isso: 78,7% daqueles que estão nessa situação são adolescentes de 14 a 17 anos, e 21,3% são crianças ou adolescentes de 5 a 13 anos. Nós sabemos que os adolescentes de 14 a 17 anos deveriam e poderiam estar trabalhando, sim, sob a égide da legislação que preconiza e disciplina o programa de jovens aprendizes no Brasil. Mas, infelizmente, essa política pública, por vezes, parece estar adormecida. Então, venho a esta tribuna abordar essa temática e pedir tanto aos nossos legisladores quanto aos representantes dos Poderes Executivos federal, estaduais e municipais que atentem para as necessidades das nossas crianças, adolescentes e jovens e façam valer, sim, o programa de jovens aprendizes. Milhares de jovens espalhados pelo nosso País precisam dessa política pública em pleno funcionamento. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-04T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Salvador (BA),Racismo,Discriminação religiosa",
    "sumario" : "Realização de ato público em solidariedade à Vereadora Ireuda Silva, vítima de racismo e intolerância religiosa, em Salvador, Estado da Bahia.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Sr. Presidente, boa tarde. Boa tarde a todos os amigos e Parlamentares aqui presentes. Eu quero aproveitar este momento para dizer que ontem nós tivemos, na cidade Salvador, um ato público nacional em defesa de uma Vereadora  alias, não só de uma Vereadora, mas de todas as mulheres que ocupam cargos de decisão e poder no nosso País. Esse evento aconteceu por causa de uma violência política enfrentada por uma Vereadora soteropolitana dos quadros do partido Republicanos, ao qual eu pertenço. A Vereadora Ireuda Silva, após uma votação daquela Casa, por unanimidade, foi agredida em sua honra, em sua imagem, na saída do plenário, por militantes que se diziam professores e representantes da classe. Ela sofreu injúria e racismo, ela sofreu intolerância religiosa, ela sofreu todo e qualquer tipo de agressões em que os senhores e as senhoras possam pensar. Como Deputada Federal republicana, eu estaria aqui, sim, nesta tribuna, defendendo qualquer mulher que ocupasse um espaço de poder e que sofresse violência política no exercício de seu mandato. A Vereadora Ireuda Silva participou de uma votação em que havia acordo, e todos os Parlamentares de direita, esquerda e centro foram unânimes na votação, e a única que sofreu agressões foi a Vereadora. Note e anote muito bem isso, Brasil. A Vereadora era mulher e negra. Deputada Maria do Rosário, que está na Mesa neste momento, é por isso que eu não posso me calar: porque além de ser uma mulher na política, é uma mulher negra, e nós, nesta Casa, trabalhamos incessantemente pelas mulheres e, em especial, pelas mulheres negras. Sr. Presidente, vai aqui o meu relato. Registro que, nesse ato nacional, centenas de homens e mulheres baianos, soteropolitanos, reuniram-se em solidariedade à Vereadora, trazendo a verdadeira sororidade. É disso que nós mulheres precisamos. Muito obrigada, Sr. Presidente. Peço que registre a minha fala nos Anais desta Casa e em todos os meios de comunicação, inclusive no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-07-05T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=J&Datain=6%2F7%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,independência,Bahia,Homenagem",
    "sumario" : "Transcurso do Bicentenário da Independência do Estado da Bahia.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Para discursar. Sem revisão da oradora.) - Bom dia a todos. Eu começo o meu pronunciamento cumprimentando o Exmo. Sr. Senador Jaques Wagner, Presidente e também um dos requerentes desta sessão. Cumprimento a nossa  permita-me chamá-la assim, Ministra  querida Ministra de Estado da Cultura, a Sra. Margareth Menezes; o nosso Exmo. Governador do Estado da Bahia, o Sr. Jerônimo Rodrigues; os meus amigos, os meus irmãos e irmãs baianas, Deputados Federais e Deputadas Federais, o Deputado Bacelar, a Deputada Alice Portugal, a Deputada Lídice da Mata, todos requerentes dessa sessão. Cumprimento as demais autoridades aqui presentes, civis, militares, diplomáticas, eclesiásticas, e todos os demais presentes. Vou reduzir um pouco as saudações para ganhar tempo neste discurso. Falar da Bahia, falar do 2 de Julho é falar de um povo que é único no mundo. Dizer do 2 de Julho é, em uma sessão do Congresso Nacional, em que ambas as Casas se reúnem, rememorar para o Brasil toda a historicidade dessa data. É com muita alegria que eu me coloco aqui, nesta manhã. Mas eu não quero tirar o brilhantismo de todos que já falaram até agora com todo um peso da história de tudo o que aconteceu no 2 de Julho. Mas eu quero trazer, sim, ao Congresso Nacional o valor de todo o povo que está dentro e atrás de tudo o que aconteceu naquele 2 de julho, o valor do povo baiano, que, de um canto a outro, do extremo sul, do norte e do sul, de onde estiver, luta incessantemente, motivado pelos grandes exemplos do 2 de Julho. Agora eu me quedo a falar das mulheres baianas, que têm como exemplos grandiosos Maria Felipa, Maria Quitéria e Joana Angélica, personagens únicas da história do 2 de Julho. Dentro do peito de cada mulher baiana, pulsa o sentimento de luta, o sentimento de motivação para que o seu Estado, para que o seu povo, a cada dia, siga um caminho de crescimento e desenvolvimento. Sr. Governador, o senhor é muito feliz por governar o Estado da Bahia e por ter as mulheres baianas junto consigo. Não entendam isso como um menosprezo aos homens. Os homens nos motivam a lutar mais, e nos instruem, e nos ensinam, porque toda a historicidade é construída pelos homens baianos. Trouxeram para nós uma responsabilidade grandiosa de lutar, de sobreviver e de vencer. Minha Deputada, parabéns! Eu a acompanho há muito tempo. Eu, Deputada Federal de primeiro mandato, digo sempre a essas senhoras que estão compondo essa Mesa, a Deputada Lídice da Mata, a Deputada Alice Portugal, que, assim como as heroínas do passado, elas têm nos inspirado e nos ensinado. Meu Governador, olhe com muito carinho para as mulheres baianas, o que, sei, já lhe é peculiar, olhe para elas com muito, muito carinho, porque o senhor tem grandes heroínas naquele Estado. Todas as mulheres baianas hoje trazem esse peso da seriedade, do compromisso e do comprometimento. Portanto, trazendo a memória de um evento histórico, eu não poderia deixar de estar aqui hoje para falar do meu povo, do povo que eu amo, do povo que bravamente lutou para que eu estivesse hoje na Câmara dos Deputados. Muito obrigada, povo baiano! Eu quero citar este pequenino verso de J.G. de Araújo Jorge: Qualquer coisa da Bahia todo brasileiro tem, se até o Brasil, certo dia, nasceu baiano também! Viva o 2 de Julho! Viva o povo da Bahia! Viva o nosso povo! Que Deus abençoe a Bahia! Que Deus nos abençoe! Bom dia."
  }, {
    "dataHoraInicio" : "2023-08-08T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei Maria da Penha,Aniversário de fundação,Mulher,Bahia,Violência doméstica,Feminicídio",
    "sumario" : "Transcurso do 17º aniversário de promulgação da Lei nº 11.340, de 2006, (Lei Maria da Penha), coibitiva da violência doméstica e familiar contra a mulher. Dados do Fórum Brasileiro de Segurança Pública sobre a ocorrência do crime de feminicídio no País. Elevação dos índices de violência contra a mulher no Estado da Bahia.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Pela ordem. Sem revisão da oradora.) - Muito obrigada, Sr. Presidente. Peço-lhe a veiculação da minha fala pelo programa A Voz do Brasil e por todos os meios de comunicação desta Casa. Senhores e senhoras, pares desta Casa, hoje eu venho à tribuna para falar exatamente sobre os 17 anos de existência, completados ontem, da Lei Maria da Penha, essa lei que, sem dúvida nenhuma, traz para nós um grande avanço no que tange à prevenção e ao combate à violência doméstica e familiar contra a mulher, mas que também nos deixa ainda com a sensação de que muito precisamos avançar. Observem que o bojo da lei, toda a lei, todo o início da lei, em todos os seus dispositivos, traz uma historicidade de reconhecimento de condutas violentas contra as mulheres. Talvez essa seja a melhor e maior legislação nesse sentido, no que tange ao circuito mundial do âmbito jurídico. Contudo, mesmo com todo esse aparato, mesmo com a própria rede de proteção da mulher espalhada por todo o Brasil, mesmo com todo o investimento feito pelo poder público em segurança pública protetiva e de garantia de direitos das mulheres, ainda existem dados estarrecedores, e eu os trago hoje, para que cada um de V.Exas. pense junto comigo. Eu os convido a pensar a mulher junto comigo, porque, de acordo com o Fórum Brasileiro de Segurança Pública, em 2022, 1.400 mulheres foram mortas apenas pelo fato de serem mulheres  1 mulher foi morta a cada 6 horas. Mesmo tendo a maior e melhor legislação protetiva das mulheres, este número ainda existe no Brasil: 1 mulher é morta a cada 6 horas no nosso País. Eu queria, Sr. Presidente, antes de concluir a minha fala, trazer números do meu Estado, a Bahia, que não são diferentes dos números do Brasil. Lá houve um aumento de 58% nos casos de violência: cerca de 1 mulher é morta por dia. Neste momento, eu queria exaltar, sim, a existência da lei, exaltar os 17 anos da legislação, mas também dizer que ainda precisamos muito nos unir e, juntos, tentar mudar essa realidade espalhada pelo nosso País. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-05T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dados,Política de segurança pública,Bahia,Violência,Criminalidade,Salvador (BA),Região metropolitana,Homicídio,Chacina,Operação policial,Vítima,Política pública,Criança,Adolescente,Organização criminosa,Governador,Presidente da República",
    "sumario" : "A Deputada expressou preocupação com a segurança pública na Bahia, citando estatísticas alarmantes que colocam seis das dez cidades mais violentas do Brasil no estado. Enfatizou que os baianos estão enfrentando altos níveis de violência, afetando o direito à vida. Pediu a atenção do Governador da Bahia e do Presidente da República para a questão da segurança pública no estado, enfatizando a necessidade de políticas públicas eficazes e o combate ao crime organizado para proteger a juventude baiana, as principais vítimas da falta de segurança.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Sr. Presidente e todos os pares, boa tarde. Eu falo hoje, mais uma vez, em nome do povo da Bahia, que neste momento grita por socorro. Tenho alguns dados referentes à segurança pública no nosso Estado. Caros colegas, para que V.Exas. tenham uma ideia, segundo o Anuário Brasileiro de Segurança Pública, 6 das 10 cidades mais violentas do Brasil estão na Bahia. Isso nos assusta enquanto baianos, enquanto cidadãos brasileiros, porque estamos lá na ponta, junto do nosso povo, assistindo às mazelas e às dores daquele povo que precisa, acima de tudo, ser cuidado, mas que também precisa ter garantia de vida. Hoje o baiano tem afetado o seu próprio direito à vida. Só para que os senhores tenham uma ideia, foram registradas, em Salvador e Região Metropolitana, até agora, em 2023, 32 chacinas, com 119 vítimas. Até agora, entre janeiro e março deste ano, 1.289 pessoas morreram na Bahia, vítimas de feminicídio, homicídios dolosos, latrocínios ou lesões corporais seguidas de morte. É isso que precisamos entender. Eu não estou aqui para fazer discurso ideológico. Estou aqui para fazer discurso em defesa do meu povo, do povo que está morrendo. Esta semana, de forma estarrecedora, nós assistirmos em rede nacional à notícia de que sete pessoas morreram. Lá nesse bairro do Alto das Pombas e Calabar, que eu conheço muito bem, famílias foram feitas reféns. Nesse confronto entre essas famílias reféns e a polícia, sete pessoas foram mortas, oito foram detidas e sete são suspeitas. Eu não estou aqui para falar mal do Governador, tampouco do Presidente da República. Estou aqui para dizer que a Bahia e o Brasil precisam, sim, de segurança pública. O povo baiano precisa de segurança pública, Sr. Governador Jerônimo. O povo que legitimamente o elegeu foi às urnas, e mais de 4 milhões de baianos votaram em V.Exa. Então, eu lhes peço, Sr. Governador e Sr. Presidente da República, que olhem pelo povo baiano. A Bahia precisa de construção de políticas públicas sérias, que combatam o crime organizado, que cuidem da nossa juventude, das nossas crianças e adolescentes, porque essas são as verdadeiras vítimas de toda a falta de segurança pública que hoje impera no nosso Estado. Sr. Presidente, aqui termino com muita dor no meu coração, porque é o nosso povo que está lá sofrendo. Deixo esse desabafo enquanto cidadã baiana, eleita legitimamente pelo povo daquele Estado. E digo para cada um de vocês baianos que me ouvem que contem comigo, contem com a força deste mandato. Peço, Sr. Presidente, que veicule o meu discurso em todas as redes de comunicação da Casa. Obrigada."
  }, {
    "dataHoraInicio" : "2023-10-17T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Salvador (BA),Presença,Câmara dos Deputados,Atuação parlamentar,Defesa,Mulher,Classificação Brasileira de Ocupações (CBO)",
    "sumario" : "A Deputada registrou a presença no plenário da Vereadora Ireuda Silva, de Salvador, Estado da Bahia. Ressaltou a luta da Parlamentar em defesa das mulheres negras e em defesa das trancistas baianas. A oradora manifestou expectativa de celebrar o registro na Classificação Brasileira de Ocupações (CBO) das trancistas de todo o Brasil.",
    "transcricao" : "A SRA. ROGÉRIA SANTOS (Bloco/REPUBLICANOS - BA. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, colegas. Eu gostaria de fazer o registro da presença aqui da minha amiga republicana Ireuda Silva, a Vereadora mais votada da Capital da Bahia, a cidade de Salvador. Ela tem uma luta muito grande naquela cidade em defesa das mulheres, das mulheres negras. E quero dizer que a Vereadora Ireuda veio a Brasília lutar também pelas trancistas lá da Bahia. Ela está voltando para casa, graças a Deus, com uma resposta positiva, e em breve nós iremos comemorar juntos os registros na CBO das trancistas de todo o Brasil. Ireuda, seja bem-vinda a esta Casa! É com muita alegria que nós a recebemos aqui. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T23:39",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,Violência doméstica,Feminicídio,Casas da Mulher Brasileira,Mulher",
    "sumario" : "A Deputada expressou sua profunda indignação com a violência contra as mulheres, destacando os números alarmantes de feminicídios e violência doméstica. Enfatizou a necessidade de conscientização sobre a gravidade do problema e a importância de medidas eficazes. Ressaltou que muitas vítimas não denunciam por medo e vergonha, enfrentando situações cruéis. Apresentou dados perturbadores, evidenciando a urgência de combater essa realidade. Destacou a relevância da Casa da Mulher Brasileira como um passo significativo no enfrentamento à violência, proporcionando apoio integral às mulheres, desde orientação até autonomia financeira.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA ROGÉRIA SANTOS (SEM REGISTRO TAQUIGRÁFICO). Excelentíssimo Senhor Presidente, Senhoras Deputadas, Senhores Deputados, Hoje, eu acordei com um pensamento bem profundo... Desde muito cedo, bem pequenina, eu ouço que mulher tem de ser tratada com carinho e afeto, que mulher necessita de proteção, que mulher é frágil e deve ser enxergada com amor. O tempo passou e eu realmente não me vi sendo tratada diferente da narrativa que mencionei agora. Só que o fato é que para algumas, o caminho foi muito tortuoso, repleto do oposto, do avesso de tudo que se entende por gentileza, por afeição, o oposto de carinho, o oposto de respeito, o oposto de honrar, ah Senhor, como existem mulheres que neste momento, enquanto falamos agora, estão sofrendo algum tipo de violência. Vou além da violência, meu pensamento foi além, foi parar no ponto de apoio. Não sei se vocês sabem, mas pesquisas comprovaram que muitas vítimas de violência doméstica não denunciam seus parceiros por medo e vergonha. Outras porque não possuem independência financeira e não possuem condições de sair de casa, enfim, há aquelas que sempre perdoam o tapa na cara, o empurrão, o puxão de cabelo, o murro, o chute, até chegar a outro patamar mais cruel, como o estupro, a agressão até a morte. Como isso me indigna, como essa covardia revolta a todos que se sensibilizam. Os índices de feminicídios no país só aumentam. Esse aumento vertiginoso demonstra como esses parceiros se sentem impunes e como muitos reproduzem as mesmas ações com outras parceiras, pois não foram denunciados. Como não se indignar diante de tantas situações de violência contra a mulher no país. Como não ficar estarrecida com o crescimento volumoso das estatísticas. Farei um briefing rápido, um panorama sucinto, mas estarrecedor desses números só para destacar que esse é um assunto que merece a devida atenção! NÚMEROS Segundo dados do Fórum de Segurança Pública, o Anuário 2023: Feminicídios: - 7 em cada 10 mulheres foram mortas em casa; - Os assassinos: Quase 54%, o parceiro; cerca de 20%, o exparceiro; e mais de 10%, algum familiar; - Vítimas de feminicídio: mais de 60% eram negras. Total das vítimas, com faixa etária entre 18 e 44 anos. Violência doméstica - Praticamente, 25.000 casos registrados de violência psicológica; - 102 acionamentos para polícia, por hora, em situações de violência doméstica; - Quase 900.000 chamadas para o 190; - Quase 250.000 agressões por violência doméstica; Segundo dados da Rede de Observatório de Segurança: A Rede de Observatórios da Segurança é uma iniciativa de instituições acadêmicas e da sociedade civil da Bahia, Ceará, Maranhão, Pará, Pernambuco, Piauí, Rio de Janeiro e São Paulo dedicada a acompanhar políticas públicas de segurança, fenômenos de violência e criminalidade nesses estados. DADOS: - São Paulo e Rio de Janeiro concentram mais de 60% dos casos de violência contra a mulher; - Os casos de violência sexual, no Rio de Janeiro, dobraram de 39 para 75 casos. Além de aumento de 45% no registro de casos de violência contra a mulher; - Bahia: um aumento também significativo. Apresentando um caso, ao menos, por dia e liderando o ranking de feminicídios no Nordeste. Diante desses números, não há como negar que a violência contra a mulher é um problema gravíssimo e ceifou vidas valiosas de mães, filhas, primas, tias, avós. Não sei se conseguiram perceber, mas muitos desses agressores ainda estão soltos, nas ruas, livremente, e mirando uma nova vítima. Essa prática é muito comum, pois a punibilidade e a prisão nem sempre acontece em um tempo hábil e ideal. O trâmite jurídico ainda é um desafio, pois há uma longa jornada para a eficiência como um todo. As medidas protetivas nem sempre conseguem proteger essas vítimas e o feminicídio torna uma futura e provável realidade bem próxima para essas mulheres. Portanto, o caminho está na proteção da vítima, no apoio a ser concedido a essa mulher. O suporte é tudo nesse momento de crise! Por isso, a Casa da Mulher Brasileira representa um enorme passo rumo ao combate da violência contra a mulher, de fato. Iniciamos esse trabalho ainda enquanto Secretária do estado e hoje é uma realidade. O lugar de apoio para as mulheres em diversas áreas, com atendimentos junto à Defensoria Pública, Ministério Público, auxílio no combate às violências domésticas, sexual e a todo o espectro de agressões que possam afligir às mulheres soteropolitanas. A Casa da Mulher Brasileira é uma resposta do Estado à sociedade, é uma resposta de combate direto à violência doméstica. Esse é o lugar onde a mulher poderá ter acesso aos serviços de orientação, acolhimento, triagem, apoio psicossocial, alojamento de passagem, brinquedoteca, central de ações de autonomia financeira como o caso da capacitação, por meio de cursos que possibilitarão o início de uma nova trajetória de vida, rumo à independência financeira. Lá também, a mulher poderá ter acesso a serviços da delegacia especializada, Promotoria de Justiça especializada, Núcleo Especializado da Defensoria Pública, Juizado de Violência Doméstica. Há muito mais para fazer do que simplesmente debater e a Casa da Mulher Brasileira é a prova mais fidedigna de que a ação superou todos os obstáculos e isso é um exemplo para todas essas mulheres que seguiram suas vidas. Sintam-se apoiadas, pois vocês não estão mais sozinhas! Muito Obrigada! Solicito a divulgação deste discurso nos meios de comunicação da Câmara dos Deputados e no programa Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-12-22T01:25",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Republicanos (partido político),Bahia,Atuação parlamentar",
    "sumario" : "A Deputada refletiu sobre as realizações do ano e compartilhou números expressivos de sua atuação parlamentar. Celebrou a sensação de missão cumprida em seu primeiro ano de mandato e encerrou o discurso, prometendo continuar trabalhando pela vida e dignidade do povo baiano e do Brasil.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELA SRA. DEPUTADA ROGÉRIA SANTOS (SEM REGISTRO TAQUIGRÁFICO). Excelentíssimo Senhor Presidente, Senhoras Deputadas, Senhores Deputados, Os sinos do Natal ecoarão mais fortemente neste ano. Afinal, muitas foram as tarefas bem-sucedidas que confortam o meu coração e renovam as minhas forças para um ano vindouro repleto de grandes novas realizações, além do anseio de inúmeras conquistas para minha Bahia e para o meu Brasil. Em primeiro lugar, quero agradecer à Deus pela oportunidade concedida a mim de trabalhar em prol de tantas causas importantes para o povo baiano e de todo o país. Além de me conceder saúde, sabedoria e paz para poder trilhar a minha jornada como cristã, como mãe e esposa, enfim, agradeço à Deus por tudo, por cumprir com minhas missões! Inúmeros projetos foram destaque neste ano, muito trabalho nas comissões, sessões plenárias, visitas aos municípios, visitas técnicas, conquistas de emendas, representações em ações, participações em vários eventos, todos importantes para o povo baiano, tanto no cenário político quanto no social. Louvo a calorosa receptividade do povo baiano em todos os lugares por onde passei este ano. Com uma perspectiva pra lá de otimista, dei passos largos por assim dizer, mas todos trilhados na minha base, a benevolência da sabedoria do meu Pai, o Deus Todo Poderoso. Dos quase 365 dias do ano, tivemos um total de 591 proposições diferentes realizadas nesta Casa do Povo. Não há como não comemorar os 31 Projetos de Lei de minha autoria que foram protocolados na Casa. Não há como não comemorar os 49 Pareceres de Relator. Não há como não comemorar as 10 Emendas de Relator. Não há como não comemorar 43 indicações. Não há como não comemorar as 4 autorias, as 193 coautorias de Frentes Parlamentares. Não há como não comemorar as 7 coautorias de Requerimentos de Instituição de CPI. Não há como não comemorar os 9 Requerimentos de Louvor. Não há como não comemorar as 6 Sessões Solenes e 68 coautorias em outras mais. Não há como não comemorar as 9 Declarações de Voto. De fato, há muito o que comemorar! O ano, caros colegas, foi intenso, repleto de muito trabalho, mas também de muita, mas muita satisfação mesmo! Termino este primeiro ano de mandato, com a sensação de missão cumprida, literalmente. Avante, sigamos! Quero uma Bahia mais alegre, mais vibrante, mais desenvolvida, combinando com a essência do meu povo baiano. De vida que se vive a vida e de trabalho que se honra a nossa dignidade. Foram mais de 20 milhões investidos na Bahia em Emendas e muito mais espero conquistar neste próximo ano de mandato. Nessa sinergia, trabalharei, então, para proporcionar mais vida ainda e dignidade ao meu bom e lindo povo baiano e do meu Brasil. Muito Obrigada! Solicito a divulgação deste discurso nos meios de comunicação da Câmara dos Deputados e no programa Voz do Brasil."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220695/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220695/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220695/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}