{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Substitutivo,Senado Federal,Projeto de lei ordinária,favorável\r\nDia Internacional da Mulher,Homicídio,Travesti,Transexual,Brasil,Crime de ódio,Participação política,Deputada federal,Vereadora,Atuação parlamentar,Crítica,Discurso de ódio,Fascismo",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Liderança do Brasil no ranking mundial de assassinato de travestis e transexuais. Eleição da oradora para Deputada Federal, não obstante o ódio dos fascistas ao segmento LGBT. Discussão do Substitutivo do Senado Federal ao Projeto de Lei nº 3.796, de 2004, acerca da Política Nacional de Conscientização e Orientação sobre o LES - Lúpus Eritematoso Sistêmico.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Sem revisão da oradora.) - Boa tarde, companheiras e companheiros. Hoje, no Dia Internacional das Mulheres, é importante lembrar que o Brasil, há 14 anos consecutivos, é o país que mais mata travestis e transexuais do planeta, e que 80% desses assassinatos ocorreram e ocorrem com violência exagerada, hiperbolizada. Dificilmente uma travesti é morta com um tiro só no Brasil; dificilmente uma travesti é morta com uma facada só no Brasil. É crime de ódio. E essa estrutura de ódio nos exclui do mercado formal de trabalho, já que 90% das travestis estão na prostituição; essa estrutura de ódio nos exclui das salas de aula, porque 91% das travestis e transexuais não concluíram o ensino médio; essa estrutura de ódio quer nos excluir do espaço político. Mas eu digo a esses fascistas que querem nos ridicularizar que nós somos do tamanho dos nossos desejos, nós somos do tamanho dos nossos sonhos. Se vocês desejam e sonham mais engajamento e lacre na rede social, nós desejamos e sonhamos com uma sociedade construída, que respeite a diversidade e promova a justiça social. E vocês, fascistas, perderam nas urnas, vão perder e estão perdendo na política, porque o seu ódio não foi capaz de impedir que a Deputada Federal mais votada da história de Minas Gerais fosse uma travesti; que a Vereadora mais votada da história de Belo Horizonte fosse uma travesti. Temos duas travestis nesta Casa, e somos as primeiras de muitas. Então, para o ódio de vocês beijinho. Sigamos com muito amor e poesia, porque, como diziam nossos camaradas, nós não queremos só o pão, nós queremos a poesia. Sobre a matéria em pauta, o PDT vota favoravelmente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-30T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,contrário",
    "sumario" : "Discussão da Medida Provisória nº 1.151, de 2022, sobre a alteração da Lei nº 11.284, de 2006, acerca da gestão de florestas públicas para a produção sustentável; bem como das Leis de nºs 11.516, de 2007, e 12.114, de 2009, respectivamente, sobre a fundação do Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes; e a criação do Fundo Nacional sobre Mudança do Clima.",
    "transcricao" : "A SRA. DUDA SALABERT (PDT - MG. Sem revisão da oradora.) - Boa tarde, companheiras e companheiros. A Medida Provisória nº 1.151 aprofunda uma perspectiva neoliberal sobre os nossos biomas, sobre o nosso patrimônio. É a lógica de \"financeirizar\" nossas florestas e, o que é pior, \"financeirizar\" o direito ao meio ambiente. Entendo que é importante regulamentar no Brasil o mercado de carbono, mas o que esta MP faz é o contrário, é flexibilizar mais ainda a legislação ambiental e possibilitar que o setor privado acesse o Fundo Clima, o que para nós do PDT é um grande erro. Temos que lembrar que estamos em um contexto de crise climática, e um dos motivos desta crise é o modelo econômico neoliberal, que a aprofundou e nos colocou neste cenário. Não se cura o neoliberalismo com mais liberalismo, como esta MP o faz, que é possibilitar mais ainda que a boiada passe aqui no Brasil. Por isto, nós do PDT votaremos contrariamente. Nós ajudamos na redução de danos do texto apresentado. Muito obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-24T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Medida provisória,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "Orientação de bancada na votação da Emenda nº 1; e das emendas supressivas do Senado Federal referentes aos arts. 4º e 78-b da Lei nº 12.651, de 2012, constantes no art. 1º; e aos arts. 14, 17, 25 e 31 da Lei nº 11.428, de 2006, constantes no art. 2º, ambos do Projeto de Lei de Conversão nº 6, de 2023, na parte supressiva da alteração aprovada pela Casa ao § 4º do art. 59 da Lei nº 12.651, de 2012, proposta pelo art. 1º do Projeto de Lei de Conversão nº 6, de 2023, e restabelecimento do texto aprovado com parecer contrário, ressalvados os destaques.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Nós do PDT encaminhamos o voto \"sim\" por entendermos que temos que preservar a legislação que defende a Mata Atlântica. O voto \"sim\" significa votar o texto que o Senado encaminhou para cá, porque reconhecemos que o projeto, tal qual o Relator defende, tem vários jabutis que colocam em risco a saúde ambiental do País. Então, votar \"sim\" significa votar em defesa da Mata Atlântica e em defesa de acordos que o Brasil tratou no que se refere à preservação ambiental, Presidente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-30T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crise,Clima,Indígena,Política\r\nProjeto de lei ordinária,Congresso Nacional,Terras indígenas,demarcação,contrário,Marco temporal da ocupação",
    "sumario" : "Maior crise climática da história do Brasil. Razão do voto contrário do PDT ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite, companheiras, companheiros. Primeiro, quero reforçar que nós vivemos a maior crise climática da história deste País. E todos sabemos que somos a última geração capaz de freá-la. Não há como enfrentar essa crise sem colocar as questões indígenas na centralidade da política nacional. Hoje eu me sinto envergonhada ao ter que votar um projeto, primeiro, inconstitucional; segundo, racista; e, terceiro, que abre espaço para o genocídio contra a população indígena. Reitero que, na última gestão, o Brasil foi tratado como um pária internacional, foi reconhecido como vergonha internacional, justamente por ter uma política antiambiental. E é triste ver que este Congresso, este Parlamento, tem aprofundado a política antiambiental da última gestão, colocando o Brasil de novo como vergonha internacional. Por isso, nós do PDT declaramos o voto \"não\". Somos completamente contrários ao PL 490, que trata do marco temporal. Nós somos do partido de Juruna, o primeiro indígena eleito para o Congresso Nacional; do partido de Darcy Ribeiro; do partido de Brizola, que teve a coragem de chamar os ruralistas de filhotes da ditadura. E é isso que vocês são, filhotes da ditadura. Filhotes da ditadura, é isso que vocês são! São ditadores, são aqueles que, no passado, expulsaram os povos indígenas do seu território e agora votam numa versão 2.0, com não só conteúdo, mas também contorno fascista. Por isso, reitero nossa posição contrária a este projeto. É uma vergonha: no contexto em que nós estamos, em vez de o Parlamento discutir a ampliação da demarcação dos territórios indígenas, a bancada ruralista vem com a coisa mais retrógrada que há, que é justamente o ataque contra os povos originários e a população tradicional do Brasil. Por isso, reitero: votamos \"não\". Marco temporal, não! Muito obrigada, companheiros."
  }, {
    "dataHoraInicio" : "2023-05-30T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 4º do art. 16 do substitutivo apresentado pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Sem revisão da oradora.) - Obrigada, Presidente. O PDT decidiu destacar o § 4º do art. 16 do PL 490/07. Esse parágrafo descortina o crime que é o PL 490/07, desmascara o absurdo que é o marco temporal. Vejam só o que está escrito no texto. O texto diz que terra já demarcada  repito: em terra já demarcada , se houver alguma mudança cultural, vai ser retirada dos povos indígenas. Olha que absurdo! Todos nós sabemos que toda e qualquer cultura, independentemente da época, é móvel; não é algo estanque e parada. Olha o que o projeto diz: que os indígenas, para terem direito à terra, não podem sofrer nenhuma mudança cultural, ou seja, não podem ter cultura, porque cultura, por si só, é algo em movimento, e não estanque. Se não bastasse isso, traz outra aberração o texto ao dizer que as terras serão retiradas dos povos indígenas também se ocorrerem fatores ocasionados pelo decurso do tempo. Mas o texto não diz o que é o decurso do tempo. Ou seja, o planeta também não pode mudar. Se o planeta mudar, retiramos as terras dos povos indígenas. O que a redação do projeto diz e deixa muito claro é que indígena não tem direito a terra. É esse o projeto do marco temporal, é esse o PL 490. Ele quer que os povos indígenas sejam seres etéreos, abstratos, folclóricos. Para os indígenas, dão somente nome de rua, nome de bairro, nome de quarteirão. O projeto não quer os indígenas e sua realidade em concretude, que é uma relação simbiótica com a terra, com o território! Por trás desse absurdo, há um projeto claro de genocídio. É este o propósito do marco temporal: genocídio. Ao retirarem o território indígena, ao escreverem uma redação como essa, querem que nossas companheiras indígenas sejam exclusivamente seres etéreos e abstratos. Isso é um absurdo! Por isso, o PDT vota \"não\" ao texto. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-31T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=292&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Expressão textual,Projeto de lei de conversão,Medida provisória,Partido Democrático Trabalhista (PDT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da expressão incluídos os direitos: e, por decorrência, das alíneas a, b, c, d, e e f do inciso I do art. 28 do Projeto de Lei de Conversão nº 12, de 2023, da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Nós sabemos que no Brasil a categoria de humanidade nunca foi dada. Ela sempre esteve em disputa por grupos que historicamente lutam para acessar os direitos humanos. Pessoas LGBT, nós travestis e transexuais, pessoas com deficiência, pessoas em situação de rua sempre foram alijadas porque são consideradas muitas vezes menos humanas ou não humanas. Declaramos o voto \"sim\" porque sabemos que esses grupos merecem uma atenção especial como reparação histórica por terem sido historicamente excluídos das políticas públicas, inclusive nesta Casa. Então, declaramos o voto \"sim\", Presidente. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Lagoa Santa (MG),Saudação",
    "sumario" : "A Deputada anunciou a presença do Vereador Marcelo Monteiro na Casa. Destacou a importância da educação profissional e técnica em Lagoa Santa, enfatizando a necessidade de qualificar os jovens do município, que muitas vezes precisam se deslocar para Belo Horizonte para estudar. Por fim, mencionou agenda com o Ministro da Educação para discutir o assunto.",
    "transcricao" : "A SRA. DUDA SALABERT (Bloco/PDT - MG. Sem revisão da oradora.) - Obrigada, Presidente. Está comigo aqui na tribuna o nosso querido Vereador Marcelo Monteiro, que tem feito um trabalho importantíssimo em Lagoa Santa, Município importantíssimo para Minas Gerais. Nós conseguimos uma agenda hoje com o Ministro da Educação para discutir sobre a educação profissional e a educação técnica em Lagoa Santa. É importante qualificar os jovens de Lagoa Santa, que, muitas vezes, deixam aquele Município para estudar em Belo Horizonte. Lagoa Santa é um polo importantíssimo de produção de conhecimento. Seja muito bem-vindo, Vereador! Volte sempre aqui. Obrigada, Presidente, pela sensibilidade e preocupação com a educação."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220623/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220623/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220623/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}