{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-14T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aniversário de morte,Vereadora,Rio de Janeiro (RJ),Autor intelectual,investigação,punição\r\nPresidente da República,Cerimônia,Diretoria,Frente Nacional de Prefeitos (FNP),Município,Política pública\r\nPrefeita,Juiz de Fora (MG),Saudação",
    "sumario" : "Homenagem póstuma à Vereadora Marielle Franco, ao ensejo do transcurso dos 5 anos do seu assassinato. Federalização das investigações do crime. Necessidade de identificação e punição dos mandantes do homicídio da Edil. Posse da nova diretoria da Frente Nacional de Prefeitos. Comprometimento do Presidente Luiz Inácio Lula da Silva com a causa municipalista. Saudações à Prefeita Margarida Salomão, do Município de Juiz de Fora, Estado de Minas Gerais.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Boa tarde, Sr. Presidente. Boa tarde, Deputados. Hoje é um dia fundamental para a nossa história. Nós precisamos lembrar hoje os 5 anos da morte de Marielle Franco. É exatamente neste dia que eu quero dizer qual é a diferença do Governo que temos neste País. Primeiro, ao assumir, ao trazer para si a responsabilidade de federalizar o crime contra Marielle, o Governo brasileiro mostra que tem compromisso com as mulheres. Marielle, que foi assassinada de maneira brutal, que teve os seus direitos políticos feridos, que teve a sua trajetória brilhante ferida, era uma liderança que expressava a luta das mulheres no Rio de Janeiro e no País, representava todas nós. Nós mulheres, quando ocupamos o espaço da política, quando chegamos a este espaço, sabemos que trazemos todas as outras junto conosco. Nós sabemos que, quando trazemos o nosso corpo para ocupar este espaço, um espaço tão difícil para as mulheres, um espaço no qual todos os dias é negada a participação política, trazemos a vida de todas as outras. Da mesma maneira, quando Marielle morreu, morreu a trajetória, morreram os sonhos de muitas mulheres, que, assim como ela, sonham e lutam para ocupar a política. Então, hoje, para marcar os 5 anos da morte da Marielle, eu queria deixar registrada a nossa homenagem a Marielle Franco e o compromisso de que lutaremos para que o assassinato dela seja investigado. Quem mandou matar Marielle tem que ser punido e responsabilizado. É neste dia também, Sr. Presidente, que eu quero dizer que há mesmo uma diferença muito significativa acontecendo neste País. O Presidente Lula acabou de sair da solenidade de posse da nova Diretoria da Frente Nacional de Prefeitos. Esse poderia ser um evento como qualquer outro, mas ele marca um novo momento da história deste País. É um novo momento porque, ao longo dos últimos anos, a Frente Nacional de Prefeitos nem foi recebida. E, mais do que isso, o Governo anterior colocou em conflito os entes da Federação, colocou-os em competição. Então, este não é só um evento. Ao estar presente na posse da Diretoria da Frente Nacional de Prefeitos, o Governo Lula mostra o compromisso do nosso Governo em fazer um pacto federativo que respeite a Constituição Federal e, mais do que isso, que leve as políticas públicas para os Municípios, que é onde a vida da população acontece. Então, eu quero fazer uma homenagem aos Prefeitos que estão aqui e, em especial, à Prefeita da minha cidade, Margarida Salomão, que tomou posse junto com outros Prefeitos e tem feito uma gestão exitosa, assim como foi o seu mandato de Deputada Federal, que ficou marcado para o nosso Estado de Minas Gerais e para o Brasil. Quero dizer que o compromisso do nosso Governo é com a população... (Desligamento automático do microfone.) O SR. PRESIDENTE (Cabo Gilberto Silva. Bloco/PL - PB) - Peço que conclua, Sra. Deputada. A SRA. ANA PIMENTEL (Bloco/PT - MG) - ... e que a vida da população acontece nos Municípios. Por isso, é tão fundamental e é tão diferente um governo que respeita e valoriza os Municípios e os Prefeitos do nosso Brasil. Era isso, Sr. Presidente. Obrigada. Seguimos nessa linda trajetória de reconstrução do Brasil, dirigida pelo Presidente Lula."
  }, {
    "dataHoraInicio" : "2023-03-16T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Ex-presidenta da República,Insegurança alimentar e nutricional,Educação,Saúde pública,gestão,Crítica\r\nGoverno,Programa (administração),Saúde pública,Médico,Programa Nacional de Imunizações (PNI),redução,Lista de espera,Cirurgia",
    "sumario" : "Adoção, pelo Governo Luiz Inácio Lula da Silva, de conjunto de medidas em prol das áreas de saúde e educação; bem como da segurança alimentar. Anúncio de lançamento do Programa Mais Saúde. Retomada do Programa Nacional de Imunizações. Atenção dispensada pelo governo petista à população brasileira.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Bom dia, Sr. Presidente; bom dia, Deputados e Deputadas. Sr. Presidente, eu queria responder à pergunta sobre o que se espera hoje no nosso País. O povo brasileiro escolheu democraticamente, nas urnas, o que se espera para este País e, em muito pouco tempo, este Governo tem mostrado as respostas que o povo esperava exatamente para este momento político tão importante e significativo para nossa história. O povo disse que queria saúde, que queria educação. O povo disse que queria voltar a comer e a se alimentar. Os últimos anos foram devastadores para a história do nosso País. A nossa população voltou a sentir fome. Nós tínhamos mais de 30 milhões de brasileiros em situação de insegurança alimentar, situação gravíssima. Nós tínhamos uma situação de desastre na educação pública no nosso País, um desmonte das universidades públicas, operado pelo Governo Bolsonaro. Na área da saúde pública, área que eu conheço bem e em que atuo  fui Secretária de Saúde , o que aconteceu durante a pandemia neste País não tem comparação no mundo. O que aconteceu na pandemia neste País foi uma desinstitucionalização do Sistema Único de Saúde. Os Municípios ficaram sozinhos fazendo a gestão da pandemia, correndo para conseguir garantir a defesa da vida, enquanto o Governo Federal negava a ciência, negava as respostas que a ciência desenvolvia para a pandemia e deixava o vírus circulando ativamente, colocando a nossa população em risco. Então, em pouco tempo de Governo, pouquíssimo tempo de Governo, em todas as áreas as respostas são contundentes. Nós temos resposta para a grave questão da fome no nosso País, nós temos uma retomada da educação pública neste País, e nós temos uma retomada principalmente na área da saúde. Aqui eu queria me dedicar a falar sobre a saúde, uma resposta do tamanho dos desafios que nós temos. Na segunda-feira, o Governo lança o Programa Mais Saúde. Diferentemente do Governo anterior, que tem que responder pela gravidade da situação em que deixou o País, nós temos um Governo que agora retoma a centralidade, a importância da saúde nos diversos pontos deste País. Por isso lança, na segunda-feira, um programa importantíssimo para garantir profissionais médicos em todas as áreas no Brasil; para garantir, Presidente, que o povo brasileiro tenha acesso a saúde de qualidade. Retomou também o Programa Nacional de Imunizações, que foi tão sucateado, assim como fez também um aporte financeiro significativo para garantir a diminuição das filas de cirurgias, que se avolumaram durante a pandemia. Então nós temos um Governo que de fato se preocupa com a população brasileira e está enfrentando os desafios que é necessário enfrentarmos para retomar o crescimento econômico com responsabilidade social e fazer o nosso povo ter acesso aos seus direitos, que é do que nós precisamos para o País neste momento."
  }, {
    "dataHoraInicio" : "2023-03-16T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Loja de animais,Estabelecimento veterinário,Animal doméstico,adoção\r\nOrientação de bancada,Projeto de lei ordinária,Partido dos Trabalhadores (PT),Voto favorável",
    "sumario" : "Orientação de bancada na votação do Projeto de Lei nº 50, de 2019, sobre a obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais. Reiteração do apelo aos Parlamentares de redirecionamento do debate para as ações de superação dos desafios impostos ao Brasil.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós estamos falando aqui a manhã toda que nós temos que nos preocupar com os problemas que o Brasil vive hoje. Nós temos um grave problema relacionado à situação dos animais neste País que são abandonados. Esse é um projeto meritório que se preocupa com a situação dos animais e que é muito simples: orienta que as clínicas e pet shops incluam um cartaz. O PT vota favoravelmente. Mais uma vez, eu quero fazer um chamado: que nós nos preocupemos e ocupemos o nosso tempo para resolver os problemas que o País vive hoje, em vez de ficarmos tergiversando e ocupando o nosso tempo com debates que não contribuem para avançarmos nos desafios que o Brasil tem hoje."
  }, {
    "dataHoraInicio" : "2023-03-16T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Campanha de saúde,Campanha educativa,Saúde bucal\r\nPrograma de governo,Partido dos Trabalhadores (PT),Governo federal\r\nProjeto de lei ordinária,Loja de animais,Estabelecimento veterinário,Animal doméstico,adoção\r\nEx-presidente da República,Mapa da Fome,gestão,Economia,Crítica",
    "sumario" : "Responsabilidade do Governo Jair Bolsonaro pela reinclusão do Brasil no Mapa da Fome e pela derrocada da economia brasileira. Reconstrução do País pelo Governo Luiz Inácio Lula da Silva. Importância do Projeto de Lei nº 50, de 2019, sobre a obrigatoriedade de fixação, em pet shops, clínicas veterinárias e estabelecimentos congêneres, de cartazes de incentivo à adoção de animais; e do Projeto de Lei nº 2.563, de 2021, sobre a instituição do mês de conscientização e promoção da saúde bucal.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Como Líder. Sem revisão da oradora.) - Sr. Presidente, o que está acontecendo hoje, aqui no plenário, mostra exatamente os desafios que nós temos para a reconstrução do Brasil. Nós estamos assistindo, de maneira repetida, a Deputados que compõem uma bancada querendo insistentemente ocupar o nosso tempo com debates que não são necessários para o Brasil, neste momento, fazendo uma oposição que é desqualificada. Ocupam o tempo desta Casa, quando nós deveríamos estar ocupados em debater os desafios do Brasil. Mas nós sabemos por que isso. Nós sabemos o País que o Governo Lula recebeu do Governo anterior. É importante que isso seja marcado. O Governo anterior negava a ciência, trabalhou contra a campanha de vacinação, deixou vacinas serem vencidas neste País, deixou-as jogadas. Não houve planejamento para a campanha de vacinação. Isso custou vidas durante a pandemia. Esse Governo deixou vacinas serem vencidas, porque não organizou um plano nacional de imunização. Isso é importante ser dito. Deixou pessoas com fome neste País. A miséria voltou para o Brasil. Milhares de pessoas, mais de 30 milhões de pessoas voltaram à cena da fome no nosso País. Esse Governo deixou o País em uma situação econômica devastadora. É por isso que as falas agora ficam repetidas. Ele vai ser contra tudo. Foi contra um projeto de lei que orienta o cuidado dos animais. Aposto que agora vai trabalhar também contra um projeto de lei que é tão importante para a saúde bucal no nosso País, ou seja, esse é o cenário que nós temos, uma parte pequena, mas que quer fazer ruído, trabalhando contra um Governo que, na verdade, está mostrando, em pouquíssimo tempo, o que é fundamental para a reconstrução do Brasil. Um Governo que foi legitimado pelas urnas e, mais do que isso, é muito bem avaliado pelos brasileiros. Um Governo que, na área de saúde pública, retomou o Programa Nacional de Imunização e está colocando vacina no braço das pessoas, porque é o que a população reivindica. Um Governo que colocou concentralidade na diminuição das filas de cirurgia e colocou 600 milhões de reais para os Municípios, agora, recuperarem a devastadora situação de saúde pública que o Governo Bolsonaro deixou anteriormente. Um Governo que, na área de saúde pública, na segunda-feira, vai lançar um programa, que já aconteceu anteriormente, mas de maneira muito mais qualificada, que é o Programa Mais Saúde, colocando médicos e enfermeiras nos diversos pontos deste País. Um Governo que voltou a colocar o debate da segurança alimentar no centro, voltou a dizer que habitação é, sim, um direito da população e, portanto, de novo trouxe o Minha Casa, Minha Vida. Um Governo que, colocando concentralidade, relançou o Bolsa Família, um programa estruturante que garante os direitos das famílias em situação de vulnerabilidade. É este Governo e são estes debates que nós precisamos travar aqui e dizer qual o sentido de País que nós queremos reconstruir. O sentido de País em que nós garantimos os direitos para a população, em que nós garantimos saúde, educação, assistência social, emprego digno, para conseguirmos fazer com que a nossa população, de fato, tenha dignidade, tenha uma vida de qualidade, goze do melhor sentido da vida cotidiana, que é passar os seus domingos com a sua família, podendo festejar, fazer um almoço, reconectar e reunificar as famílias. Nós queremos unificar o Brasil no sentido melhor, que é o sentido de defender os direitos da nossa população. É para isso que eu quero fazer um chamado aqui e dizer que nós vamos trabalhar todos os dias. Esse é o debate que nós precisamos fazer. É com essa tarefa que nós Deputados e Deputadas estamos aqui e devemos nos colocar com concentralidade. Então, Presidente, quero agradecer e dizer que nós estamos muito dispostos neste momento a trabalhar para os bons projetos, como os que hoje foram apresentados, um projeto tão importante para a adoção de animais, e agora um projeto tão central, que qualifica a saúde bucal, coloca a saúde bucal na centralidade da saúde pública do Brasil. Vamos, com muita coragem. Nós temos muito trabalho pela frente. E é este o espírito, espírito de unidade, de motivação, de muito trabalho e de enfrentamento aos desafios que o Governo Bolsonaro deixou neste País."
  }, {
    "dataHoraInicio" : "2023-03-21T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Educação pública,valorização,Partido dos Trabalhadores (PT),Seminário,Câmara dos Deputados",
    "sumario" : "Realização pelo PT de seminário sobre educação pública nas dependências da Câmara dos Deputados. Compromisso do Governo Luiz Inácio Lula da Silva com o setor educacional.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, eu quero utilizar o meu tempo para falar sobre um tema que é fundamental paro nosso País, a educação pública. Quero falar desse tema porque hoje nós tivemos um seminário importantíssimo sobre saúde pública, ao longo de todo o dia, protagonizado pelo Partido dos Trabalhadores aqui na Câmara. O seminário contou com a presença do Ministro da Educação e de vários Secretárias do Ministério da Educação do nosso Governo Federal. Acho fundamental mencionar que há avanços significativos apontados para a educação brasileira no próximo período. O primeiro deles é ampliar o acesso dos estudantes à universidade pública, tema tão importante para nosso País, tão essencial, quando sabemos que ainda hoje a maior parte dos estudantes deste País está fora das universidades. Outro tema muito importante é a garantia da assistência estudantil aos estudantes universitários, tema fundamental também. Nós sabemos que hoje há um grave problema de evasão de estudantes universitários, que não conseguem concluir o ensino superior porque não têm as condições mínimas. Inclusive, precisamos mencionar que o resultado que nós temos hoje da educação brasileira é consequência do desastroso Governo Bolsonaro, que atacou a educação pública todos os dias, atacou os professores dentro e fora de sala de aula, que atacou os estudantes, colocou a educação como algo que não era importante no nosso País. Hoje, eu saio daqui com uma convicção ainda mais forte de que este Governo tem um compromisso com a educação pública. Nós tivemos uma fala muito forte e contundente de vários Secretários, do Ministro da Educação, apontando para o rumo que nós defendemos. Esse é um projeto de desenvolvimento do País que coloca centralmente a educação pública como uma necessidade para os nossos estudantes. Quero concluir a minha fala dizendo que nós temos um projeto para este País, diferentemente de outros que apontam aqui a guerra e armas para a solução de conflitos e que acenam isso como uma defesa de democracia. A democracia que nós defendemos é a democracia que garante direito aos estudantes, que garante o futuro dos estudantes com qualidade e com trabalho digno. A democracia que nós defendemos é a democracia com um livro nas mãos, não é a democracia que coloca armas e que ameaça. Nós defendemos o verdadeiro sentido da democracia e de um País justo e igualitário, aquele que coloca a educação pública como centro do seu projeto de desenvolvimento."
  }, {
    "dataHoraInicio" : "2023-03-22T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plano de governo,Política externa,Política ambiental,Política de segurança pública,Política social,Política de saúde,Política educacional,Governo federal,Presidente da República",
    "sumario" : "Excelência da gestão do Presidente Luiz Inácio Lula da Silva notadamente nas áreas ambiental, saúde, educação e segurança pública. Aplausos ao governo petista pela condução da política externa brasileira.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, eu quero usar meu tempo hoje, uma vez mais, para trazer os resultados que este Governo tem produzido no País. Eu tive que anotar, para ser sintética, para mostrarmos aqui qual a diferença do projeto de País que nós estamos constituindo. A primeira questão que eu queria trazer aqui é realmente a mudança radical da política externa. O Governo anterior isolou o Brasil do resto do mundo, rompeu com a tradição diplomática e articuladora que o Brasil sempre teve, interrompeu e comprometeu as instâncias multilaterais para construção de soberania da América Latina. Realmente, o que o Presidente Lula vem produzindo é muito diferente do que o Governo Bolsonaro fazia. É a construção de uma política externa que garanta soberania para este País, com altruísmo, com altivez, protagonizando relações diplomáticas e articulações pelo mundo. Existe uma diferença também muito significativa na política ambiental. O Governo anterior queimou as nossas matas, as nossas florestas. O atual Governo preza pelo meio ambiente. O atual Governo coloca com centralidade as mudanças climáticas, para pensar um projeto de desenvolvimento que respeite o meio ambiente, que seja um projeto de desenvolvimento sustentável. E listando aqui apenas alguns projetos do que estamos fazendo no último período, é importante dizer que na área de saúde houve várias iniciativas. A política para redução de filas, a volta do Programa Nacional de Imunizações, o lançamento nesta semana do Programa Mais Médicos, a volta do PRONASCI  Programa Nacional de Segurança Pública com Cidadania, a volta do Bolsa Família, programa tão importante para a assistência social do nosso País. Nós precisamos mencionar também, na área de educação, o aumento das bolsas e colocar com centralidade a educação pública. É importante falar de resultados, porque o que queremos para o Brasil é a retomada de um país com soberania, que garanta direitos e que construa igualdade no País. Então, quando eu ouço aqui outros Deputados levantando questionamentos, eu sei que eles estão falando porque o Governo anterior destruiu o Brasil, e nós o estamos reconstruindo. Por isso, é necessário e fundamental coragem, altivez, para construirmos o País com que realmente sonhamos. Isso dá trabalho, mas o nosso tempo será dedicado para reconstruir o Brasil."
  }, {
    "dataHoraInicio" : "2023-04-25T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Aprovação,Defesa\r\nFim,Ditadura,Portugal,Homenagem",
    "sumario" : "Transcurso de aniversário da Revolução dos Cravos, movimento instaurado contra o regime ditatorial português. Apoio à votação de requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Presidenta, que honra fazer esta fala neste momento em que V.Exa. preside esta sessão, em um dia tão importante para a história do mundo. Hoje, nós sabemos, é aniversário da Revolução dos Cravos, e eu queria neste dia celebrar a democracia. Aquele movimento tão importante se origina em Portugal e defende valores ainda tão fortes e importantes para a história mundial, que são a democracia, a liberdade, os direitos universais para a população de todo o mundo. Lembro que a Revolução dos Cravos defendia o fim da ditadura em Portugal, mas defendia também a libertação dos povos da África, defendia o fim do colonialismo, ainda tão presente no mundo até hoje. Então, o dia hoje é de celebrar a democracia, as liberdades e os direitos do nosso povo em todos os países, sem as fronteiras dos Estados. E é exatamente neste dia que eu também quero aqui falar muito fortemente da importância de defender a liberdade em nosso País. Nós queremos, sim, colocar o PL das Fake News em regime de urgência, porque sabemos de sua importância, a votação da regulamentação das mídias sociais. Nós sabemos que não interessa a todos. Nós sabemos que o ódio foi disseminado como estratégia política no nosso País no último período e foi muitas vezes galvanizado pelas redes e mídias sociais. O compromisso que nós temos com o povo brasileiro é o da informação distribuída para toda a população. Mais do isso, nós precisamos responsabilizar as empresas que difundem o ódio e a mentira. É fundamental. E quero inclusive, neste momento, parabenizar o trabalho do Relator. Esse PL é fundamental para a nossa democracia, é fundamental para que de fato nós tenhamos liberdade de expressão. Assim como o ódio alimentou organizações políticas no último período, nós sabemos que, infelizmente, o ódio hoje gera lucro. O ódio hoje não somente é celebrado, como também é incentivado por parte da população brasileira. Inclusive, nos últimos anos, ele esteve à frente do Governo Federal, que implementou políticas desastrosas para o povo brasileiro. Então, hoje, no dia em que celebramos a Revolução dos Cravos, celebramos a democracia, é preciso colocar com urgência na pauta o debate desse projeto de lei que é tão importante para a liberdade de expressão no nosso País."
  }, {
    "dataHoraInicio" : "2023-05-02T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Rede social digital,transparência,combate,Notícia falsa (fake news)",
    "sumario" : "Discussão do Projeto de Lei nº 1.084, de 2023, sobre a alteração da Lei nº 10.891, de 2004, para garantia de direitos às atletas gestantes ou puérperas, no âmbito do Programa Bolsa-Atleta. Apoio ao Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, a desigualdade entre homens e mulheres ainda é um marco na sociedade brasileira. Nós sabemos que ela se expressa de diversas maneiras, seja na violência contra as mulheres, seja na realidade do mundo do trabalho, que ainda paga menos às mulheres por trabalhos iguais realizados, seja no esporte, onde há uma desigualdade ainda marcante. O mundo do esporte ainda tem uma desigualdade marcante entre homens e mulheres. Esse projeto de lei vai exatamente contribuir para que a realidade das mulheres atletas seja equiparada à realidade dos homens atletas. Nós sabemos que o esporte ainda é um universo marcadamente machista no Brasil. Nós sabemos que as mulheres atletas recebem menos do que os homens, sabemos que elas são vítimas de discriminação e preconceito, muitas delas inclusive vítimas de preconceito racial, o que foi explicitado no último período. Muitas delas sofreram, inclusive, crimes de ódio na Internet. Este projeto de lei vem equiparar uma realidade importantíssima: que, ao desejarem ser mães, as mulheres atletas possam receber a bolsa e conseguir manter a sua carreira em alto nível de rendimento. Nós sabemos como isso é fundamental para que as mulheres atletas que optam por ser mães consigam continuar a sua trajetória dentro do esporte de alto rendimento. Portanto, este é um projeto muito importante e marca um compromisso que tem sido essencial no Governo Lula: o de construir a igualdade entre homens e mulheres na nossa sociedade. E daqui a pouco, Sr. Presidente, vamos votar um projeto de lei que está amplamente relacionado a este, que é exatamente o projeto de lei que vai garantir condições igualitárias para as mulheres e os homens na Internet. A verdade é que a regulamentação dos meios de comunicação, proposta pelo PL 2.630, vai contribuir decisivamente para as mulheres, porque sabemos que o crime de ódio na Internet é direcionado majoritariamente a elas. É um crime que já acontece na nossa sociedade, mas não acontece livremente na Internet. É por isso que precisamos da regulamentação da Internet para impedir o ódio e a violência, que são disseminados hoje amplamente e ferem diretamente as mulheres, e para que sejam impedidas e responsabilizadas as empresas e plataformas que permitem o crime de ódio contra as mulheres. É só com regulamentação que teremos uma verdadeira democracia."
  }, {
    "dataHoraInicio" : "2023-05-03T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vacinação,contra,Coronavírus,Ex-presidente da República,Partido Liberal (PL),Atestado de vacinação,Caderneta de vacinação,Frente parlamentar",
    "sumario" : "Realização, pelo ex-Presidente Jair Bolsonaro, de campanha contra a vacinação da Covid-19. Busca, pela Polícia Federal, do cartão de vacinação do ex-Presidente da República. Lançamento da Frente Parlamentar de Vacinação.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, quero começar registrando minha alegria por vê-lo presidir esta sessão. Sempre que eu venho me pronunciar, V.Exa. está aqui, e eu fico mais feliz por isso. Meus cumprimentos, portanto. O tema de que quero falar hoje é o que todo o Brasil tem debatido com muita atenção: a vacinação. Nós temos, ao longo dos últimos anos, sofrido uma situação no País de completo descaso com a vacinação. O que aconteceu, nos últimos anos, no Brasil com o Programa Nacional de Imunizações foi gravíssimo. Nós, que já fomos o País mais estruturado em campanhas de vacinação do mundo  os países das Américas foram os que melhor organizaram a campanha de vacinação no mundo , hoje estamos com dados alarmantes. Atualmente, o Brasil é o segundo pior país das Américas com relação à cobertura vacinal de crianças. Doenças que haviam sido evitadas ou até eliminadas nos últimos anos correm o grave risco de retornar ao País. Nós sabemos o que aconteceu. Nós tivemos um Presidente da República que fez campanha cotidianamente contra a vacinação no nosso País. Tivemos um Presidente que, durante a maior crise sanitária, a crise da pandemia da COVID-19, negou todos os dias a importância das vacinas. Nós tivemos um Presidente que atrasou deliberadamente a compra de vacinas neste País, atitude que causou mortes. Proporcionalmente, o Brasil vive a pior situação da COVID-19 no mundo. O País, que atende a menos de 3% da população mundial, teve 11% de mortes pela COVID durante esta gravíssima pandemia que acometeu o mundo. Hoje nós fomos surpreendidos com a Polícia Federal, que foi à procura dos dados de vacinação do ex-Presidente da República, que não apresentou o cartão de vacinação quando foi convocado naquele momento. Hoje, a Polícia Federal está procurando o cartão de vacinação em que consta a vacina que o ex-Presidente teria tomado. Nós brasileiros estamos retomando este assunto para lembrar que ele atrasou a compra de vacinas, negou a ciência todos os dias, e isso custou vidas. Nós não nos esqueceremos do que o ex-Presidente Bolsonaro fez durante a pandemia neste País. Nós vamos nos lembrar todos os dias disso. Nós vamos lembrar, todos os dias, que ele atacou a ciência, atrasou a compra de vacinas, confundiu a população brasileira, mentiu para ela. Tudo isso colocou a situação da vacinação no Brasil hoje em risco. Nós não nos esqueceremos disso. Por isso, hoje nós estamos lançando, no Salão Nobre, a Frente da Vacinação para defender a vacina, a ciência e a vida da população brasileira."
  }, {
    "dataHoraInicio" : "2023-05-03T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Base de apoio político,Governo federal,Crítica,Ex-presidente da República,Governo,Vacinação,Pandemia,Coronavírus,Crime,Apoio político,Presidente da República,Partido dos Trabalhadores (PT),Decreto federal,alteração,Lei de Saneamento Básico,Saúde pública,contrário,Projeto de decreto legislativo\r\nDiscussão,Projeto de decreto legislativo,contrário",
    "sumario" : "Desestruturação do Estado brasileiro pelo ex-Presidente Jair Bolsonaro. Agravamento da miséria e da fome no governo anterior. Defesa de julgamento do ex-Presidente da República por crimes praticados durante o seu governo. Reconstrução do Brasil pelo Governo Luiz Inácio Lula da Silva. Discussão do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos efeitos do Decreto nº 11.467, de 2023, a respeito da prestação regionalizada dos serviços públicos de saneamento básico.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, eu quero começar respondendo ao Deputado que falou antes de mim sobre o tamanho da base do Governo Lula. Eu quero dizer o que representa o novo Governo que começou neste País. Nós iniciamos um projeto de reconstrução do País porque o Governo Bolsonaro deixou mais de 30 milhões de pessoas na miséria. O Brasil que nós estamos pegando é aquele em que o Governo Bolsonaro deixou as vacinas se perderem, porque ele fazia ataques todos os dias, negava a ciência, fazia com que os pobres fossem vítimas de fake news, enquanto nosso povo precisava de cuidado. Nós pegamos o Governo completamente destruído, em todas as áreas. De outro lado, nós vencemos as eleições por meio do povo brasileiro que defende a reconstrução deste País. O Presidente Lula tem a maioria social deste País. Na verdade, nós sabemos o que acontece hoje no Brasil. O ex-Presidente da República Bolsonaro, que se sustentou em mentiras, que colocou os pobres na miséria, agora está respondendo à Polícia Federal por que não mostrou seus dados de vacinação. A SRA. BIA KICIS (PL - DF) - Presidente, a Deputada está fugindo ao tema. Peço a palavra para uma questão de ordem, com base no art. 17. A SRA. ANA PIMENTEL (Bloco/PT - MG) - O ex-Presidente da República, com toda a sua trupe, está tendo que responder por crimes gravíssimos, por crimes sanitários, por crimes internacionais. Esta é a realidade que nós temos hoje no País. Este é o debate que se precisa fazer. Este é o tamanho de vocês, esta é a base de vocês, uma base minúscula. Neste momento, o que cabe ao ex-Presidente Bolsonaro, como sabemos, é responder à Polícia Federal. A nós cabe a reconstrução do Brasil, reconstrução que já começou, com o Programa Nacional de Imunizações, por exemplo. A reconstrução do Brasil começou, sim, tendo o saneamento como centralidade, porque nós sabemos como é a vida dos pobres que vivem sem saneamento neste País. Eu, que sempre trabalhei na saúde pública, conheço os efeitos que a falta de saneamento produz para a saúde pública deste País. O que este decreto faz é simplesmente colocar um prazo maior para os Municípios se adequarem. Portanto, não venham com mais mentiras para enganar a população, porque a população não cai nas mentiras que vocês contam. A população sabe que nosso Governo está comprometido com a reconstrução do Brasil. A população está do nosso lado. A população espera desta Câmara compromisso. A população espera que nós trabalhemos para reconstruir este País, não que fiquemos divulgando mentiras como vocês têm feito aqui. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-09T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cantor,Mulher,Homenagem póstuma,Falecimento",
    "sumario" : "Homenagem póstuma à cantora Rita Lee, a rainha do rock brasileiro.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, hoje eu quero prestar a minha homenagem à nossa maior roqueira, à nossa rainha do rock, à brilhante Rita Lee, a ela que revolucionou a música brasileira de diversas maneiras, articulando o melhor que tínhamos na música nacional com o rock internacional, compondo e contribuindo para a criação de um movimento cultural tão importante como a Tropicália, movimento artístico que influenciou decisivamente as nossas práticas culturais. A Rita Lee ousou estar onde não se esperava que uma mulher estivesse. Influenciou diversas formas de criação, da arte à política. Podemos dizer que ela atuou politicamente na vida, tanto na música como na defesa das mulheres. Precisamos nos lembrar de que ela repudiou cotidianamente o machismo, ainda tão presente na nossa cultura, e repudiou veementemente. A Rita Lee ensinou muitas de nós a ser rebeldes para ser livres. Ela nos ensinou brilhantemente a ser insubmissas para ser justas. Ela nos ensinou a ser mulher de diversas formas, precisamos nos lembrar: loira, morena, rosa, azul, criança, menina, velha. Viveu na mais plena intensidade, procurando o belo e rompendo diversas fronteiras não imaginadas. A Rita Lee falou intensamente sobre os papéis sociais das mulheres, sobre as diferentes formas de se viver mulher. Hoje ela se vai, mas o seu legado ficará entre nós, e é importante deixá-lo marcado. Nós mulheres que estamos aqui na Câmara hoje sabemos que foi necessário muita luta para que pudéssemos nos candidatar e ser eleitas. Dedicamos as nossas vidas às mulheres que nos antecederam, porque elas superaram muitos desafios e romperam muitos limites para que nós estivéssemos aqui hoje. A Rita Lee foi uma delas, ela que ousou dançar, cantar e encantar os corações e as mentes brasileiras. Faço uma grande homenagem à Rita Lee: somos todas feiticeiras, somos todas Pagus, somos todas Marias, somos todas rainhas, somos todas Rita Lee."
  }, {
    "dataHoraInicio" : "2023-05-17T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional de Luta contra a LGBTfobia,Juiz de Fora (MG),combate,Homofobia\r\nComissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),invasão,Terras particulares",
    "sumario" : "Transcurso do Dia Internacional da Luta contra a LGBTfobia. Elevado índice de violência contra a população LGBTQIA+ no País. Aprovação de legislação de enfrentamento à homofobia, conhecida como Lei Rosa, no Município de Juiz de Fora, Estado de Minas Gerais. Instalação da CPI do MST.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sra. Presidente, hoje, 17 de maio, é o Dia Internacional da Luta contra a LGBTfobia, um dia fundamental para nós reforçarmos essa luta que é tão importante de enfrentamento da LGBTfobia no nosso País. Nós precisamos nos lembrar de que esta data marca o momento em que a OMS retirou a homossexualidade, que era inclusive chamada de homossexualismo, da sua lista de classificação de doenças. Nesta data, nós precisamos dizer que nenhuma sexualidade deve ser combatida. Nós precisamos lembrar e dizer que as formas e as práticas de sexualidade e as identidades sexuais devem ser respeitadas no nosso País. Esta é uma data também em que nós precisamos dizer que nem a sexualidade, nem a identidade sexual deve ser tratada como doença. O nosso País, que teve tantos avanços, ao mesmo tempo continua sendo o país que mais mata a população trans no mundo e um país com índices absurdos de violência contra a população LGBTQIA+. Hoje é um dia em que é fundamental reforçarmos a nossa organização e a luta pela preservação das identidades e orientações sexuais. Quero dizer também, Sra. Presidente, que a minha cidade, Juiz de Fora, é pioneira na organização dos direitos da população LGBTQIA+. Juiz de Fora foi a primeira cidade no Brasil a fazer uma legislação de enfrentamento da homofobia, conhecida como Lei Rosa. Tenho orgulho de ser dessa cidade que tem um pioneirismo tão importante nessa luta. Quero hoje também fazer referência a uma causa muito importante para todos nós. Sabemos que hoje está sendo instalada a CPI do MST. Nós consideramos que essa CPI vai ser muito importante para mostrarmos de fato a realidade do campo no Brasil. Nós vamos mostrar quem tem compromisso de produzir a alimentação que a nossa população come todos os dias, porque a comida que chega ao nosso prato é produzida pelos pequenos agricultores. E o Movimento Sem Terra é um movimento que organiza a luta em defesa da sobrevivência daqueles que querem produzir a alimentação que nós, todos os dias, colocamos no prato. Nós vamos mostrar também quem de fato tem perseguido os movimentos sociais neste País, porque essa CPI é uma tentativa de atacar os movimentos sociais. Essa CPI é uma tentativa de atacar aqueles que lutam pelo direito ao campo, pelo direito de produzir os alimentos que nós consumimos. Então, nós estamos dizendo que essa CPI vai mostrar a verdadeira realidade que acontece hoje no campo brasileiro."
  }, {
    "dataHoraInicio" : "2023-05-17T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação das Emendas de Plenário ao Projeto de Lei nº 3.630, de 2021, sobre a alteração da Lei nº 12.764, de 2012, com vista à criação de centros de assistência integral ao paciente com Transtorno do Espectro Autista - TEA, no âmbito do Sistema Único de Saúde - SUS.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Este projeto de lei é importantíssimo para garantirmos o cuidado com as pessoas autistas no País. É fundamental, primeiro, que seja assegurado o processo do diagnóstico, que, sabemos, é fundamental para que o cuidado às pessoas com autismo no Brasil seja feito de maneira qualificada. Então, o primeiro aspecto que nós queremos ressaltar é a importância de se garantir o cuidado, o que, inclusive, está em sintonia com os princípios do Sistema Único de Saúde, como o de garantir acesso com qualidade, a integralidade e o cuidado específico para cada população. Portanto, orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-18T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude,Caderneta de vacinação,Atestado de vacinação,Ex-presidente da República,Partido Liberal (PL),Depoimento,Polícia Federal (PF)\r\nDeputado federal,Paraná,Perda de mandato parlamentar,Tribunal Superior Eleitoral (TSE)\r\nPolítica social,Partido dos Trabalhadores (PT),retomada\r\nEx-juiz,Perseguição política,Presidente da República,ex-procurador da república",
    "sumario" : "Depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal, a respeito da falsificação do seu certificado de vacinação. Perseguição política empreendida pelo então Juiz Federal, Sergio Moro, e pelo ex-Procurador da República, Deltan Dallagnol, contra o Presidente Luiz Inácio Lula da Silva. Cassação do mandato parlamentar do Deputado Deltan Dallagnol. Retomada de programas sociais pelo Presidente da República.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, há Deputados que têm vindo a esta tribuna para criticar o Governo Lula e até o Presidente Lula individualmente. Eu quase chego a sentir pena. Ontem, um Deputado que faz parte desse campo político da Câmara estava percorrendo os corredores da Casa com uma carinha cabisbaixa, e nós sabemos por que. É porque ele foi cassado. Eu não vou sentir pena desse campo político. É só perceber com quem eles andam. Vejam bem, o ex-Presidente da República que eles vêm aqui defender está sendo procurado pela Polícia Federal e vai precisar explicar sobre fraude no cartão de vacina. É esse mesmo campo que está aí andando. Vejam a companhia: é Deltan, é Moro. Essa turma fez um processo de acinte neste País. Eles destruíram o Brasil, fazendo um discurso tentando enganar a população brasileira. Mas nós sabemos que o povo brasileiro é inteligente. O povo brasileiro sabe em quem pode confiar. Por isso, elegeu o Presidente da República. Esse que estava andando ontem de cabeça baixa, querendo que as pessoas sentissem pena dele, achando que ele está sendo perseguido politicamente, foi ele  junto com outro Senador que está ali, mas daqui a pouco também vai ser o próximo  que perseguiu o Presidente Lula e não o deixou ser candidato em 2018. Essa é a verdade. Agora, eles vão precisar explicar para a população brasileira tudo o que fizeram nos últimos 4 anos. Nós sabemos bem o que o nosso Governo tem feito. Nós temos trabalhado incansavelmente, inclusive desde a transição. Se eu for ocupar o tempo aqui para dizer tudo que foi feito... Nós retomamos o Bolsa Família. Nós retomamos o Brasil Sorridente, que vai levar de novo à população brasileira a saúde bucal. Nós retomamos a política de segurança alimentar, porque o ex-Presidente da República deixou a nossa população passando fome, essa é a verdade. Nós retomamos a ampliação da atenção primária à saúde nos diversos territórios. Aqui quero fazer uma menção muito honrosa à retomada do Programa Mais Médicos, que é tão importante para garantir acesso à saúde da população brasileira em todos os cantos deste País e com toda a nossa diversidade. Para concluir, nós estamos enfrentando temas muito profundos e importantes para o desenvolvimento econômico do País, como o arcabouço fiscal e a reforma tributária. Nós trabalhamos muito, e o povo brasileiro reconhece, sabe disso. Por isso, nós vamos, de fato, trazer, como estamos fazendo, o Brasil de volta para o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-05-18T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundação Ezequiel Dias (FUNED),Privatização,contrário",
    "sumario" : "Contrariedade à privatização da Fundação Ezequiel Dias, no Estado de Minas Gerais.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a Fundação Ezequiel Dias é importantíssima para o Estado de Minas Gerais e para o Brasil. Ela é responsável por exames de COVID, dengue, é a principal responsável pela produção de talidomida, um medicamento importantíssimo para o tratamento de hanseníase, enfim, é um patrimônio do Estado de Minas Gerais e do Brasil. Neste momento, o Governador Zema, que inclusive desconhecia a existência da Fundação Ezequiel Dias, quer privatizá-la, quer transformá-la numa empresa privada. Então nós estamos defendendo que a Fundação Ezequiel Dias se transforme num patrimônio nacional. Queria me manifestar aqui sobre isso e pedir a toda esta Casa que se some a nós povo mineiro para defender a Fundação Ezequiel Dias."
  }, {
    "dataHoraInicio" : "2023-05-24T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Poder Executivo,Organização administrativa,Ministério do Desenvolvimento Agrário e Agricultura Familiar,Ministério do Meio Ambiente e Mudança do Clima,Ministério dos Povos Indígenas,manutenção",
    "sumario" : "Defesa da aprovação da Medida Provisória nº 1.154, de 2023, sobre o estabelecimento da organização básica dos órgãos da Presidência da República e dos Ministérios. Solicitação à Casa de aprovação do texto original da matéria.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sra. Presidente, hoje eu venho aqui me manifestar em defesa da Medida Provisória nº 1.154, de 2023. Eu quero pronunciar, em alto e bom som, que a MP 1.154 precisa ficar. A MP 1.154 representa uma defesa que nós temos que fazer, que é importantíssima neste momento. Primeiro, trata-se da manutenção do Ministério do Desenvolvimento Agrário, do Ministério do Meio Ambiente e do Ministério dos Povos Indígenas como eles foram pensados. Nós precisamos dizer que esses Ministérios foram elaborados de acordo com a manifestação da nossa população, que, ao longo do ano passado e no processo eleitoral, elegeu o Presidente Lula com uma pauta política muito explícita. Nós temos que fazer a defesa da nossa alimentação. Precisamos lembrar que quem produz o alimento que chega ao nosso prato e que nós comemos são os pequenos agricultores familiares do nosso País. Por isso, é fundamental a MP 1.154. É fundamental também pela defesa dos povos originários, pela defesa dos povos indígenas. Nós precisamos dizer que a demarcação dos territórios deve ficar no Ministério dos Povos Indígenas. Essa é uma pauta fundamental. Nós sabemos que quem produz o nosso alimento, o alimento que chega ao nosso prato, são os pequenos agricultores familiares, assim como nós sabemos que quem protege o meio ambiente contra o desmatamento é a nossa população que ocupa hoje o campo, que vive no campo. Nós precisamos de uma política explícita para proteger os nossos pequenos agricultores e fazer com que eles tenham crédito para produzir os alimentos que nós consumimos diariamente. Precisamos também proteger os povos originários, porque são eles que, no dia a dia, protegem o meio ambiente com as suas vidas. A MP 1.154 é fundamental neste momento. Por isso, eu quero fazer um pleito a esta Casa, para que atue em consonância com o povo brasileiro, que, no ano passado, fez essa escolha de defender a nossa alimentação e o nosso território e proteger o nosso meio ambiente. Para isso, elegeu o nosso Presidente Lula. Não vamos permitir que essa MP seja alterada e que ela caminhe com um projeto que foi derrotado nas urnas, que perseguia movimentos sociais, perseguia os agricultores familiares e impedia que eles produzissem os alimentos que nós tanto precisamos no nosso cotidiano. Então, eu quero me manifestar em defesa da MP 1.154 e pedir o apoio de toda a Casa para que a aprovemos da forma como foi apresentada pelo Governo."
  }, {
    "dataHoraInicio" : "2023-06-20T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, eu quero aqui destacar a importância do Programa de Aquisição de Alimentos  PAA, que hoje nós estamos debatendo aqui neste plenário. O PAA articula duas dimensões que são centrais e que foram historicamente negligenciadas no nosso País. A primeira delas é afirmar que o Estado tem, sim, o papel de combate à fome no nosso País  e isso é muito central. E o segundo aspecto, a segunda dimensão é valorizar e construir geração de emprego e renda para os pequenos agricultores familiares no nosso País. A articulação dessas duas dimensões constrói esse programa, que é um programa que revolucionou o interior do nosso País e agora, na nova versão, vai possibilitar um passo ainda mais avançado, que é articular o campo e a cidade. O PAA enfrenta a fome centralmente, valoriza os pequenos agricultores, coloca a alimentação como aspecto central da nossa sociedade e, ao mesmo tempo, constrói autonomia e protagonismo para os pequenos agricultores familiares do nosso País. Eu quero dar destaque a um aspecto fundamental desse programa também. Ele valoriza as mulheres, os idosos e a juventude que vive no campo e que produz os alimentos que nós consumimos no nosso cotidiano. Esse é um programa que trabalha com diversas dimensões. Ao trabalhar essas diversas dimensões, ainda produz um aspecto importantíssimo de circularidade na nossa cultura, de diversificação da produção da agricultura familiar, fazendo com que a nossa população, principalmente a população em situação de maior vulnerabilidade, tenha acesso à alimentação saudável, à alimentação de qualidade. Ao produzir alimentação de qualidade, alimentação saudável, também tem um efeito importantíssimo, fundamental, que é o de melhorar a saúde pública do nosso País. No meu entendimento, esse programa  e eu queria dar muito destaque à importância dele  é um programa inovador, um programa revolucionário, que faz do Brasil uma referência para diversos outros países do mundo e que mostra o compromisso do Governo Lula de combater a fome, de valorizar a agricultura familiar e, nesse sentido, de mudar a realidade do nosso País. Então, que venha o novo PAA, com as suas inovações, para produzirmos o protagonismo das mulheres e a alimentação saudável e para garantirmos a saúde pública também."
  }, {
    "dataHoraInicio" : "2023-08-02T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chacina,Guarujá (SP),Polícia militar,São Paulo (Estado),Repúdio",
    "sumario" : "Repúdio ao pronunciamento da Deputada Delegada Ione a respeito de chacina ocorrida no Município de Guarujá, Estado de São Paulo. Adoção de política de valorização da vida.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, hoje eu venho a este plenário porque tenho o compromisso e a responsabilidade, como uma Deputada mineira, da cidade de Juiz de Fora, de aqui repudiar a fala da minha colega Deputada Delegada Ione, que ontem, infelizmente, afirmou, em relação à chacina de Guarujá, que foram mortes de pessoas que mereceram. Eu acho que a Deputada Delegada Ione está com saudades do antigo Presidente da República, que, infelizmente, pregava a morte, pregava o armamento da população, a guerra civil entre os cidadãos e a polícia. Eu venho aqui dizer que a política de segurança pública deve se basear em inteligência, em cooperação. A política de segurança pública deve proteger a população e também os policiais. O discurso de guerra entre a polícia e a população não é compatível com a defesa do Estado Democrático de Direito. Não é compatível com o Estado Democrático de Direito dizer que algumas vidas valem mais do que outras. Então, nesse momento em que nós estamos em uma política de reconstrução do País, é importantíssimo nós defendermos uma política de valorização da vida, de defesa da vida. A política de segurança pública deve caminhar no sentido de diminuir os danos da população, de reduzir os ciclos de violência. O papel do Estado é reduzir os ciclos de violência e não colocar cidadãos e policiais uns contra os outros. Portanto, quero aqui dizer que é importantíssimo para nós desta Casa rechaçar a fala da Deputada Delegada Ione, que ontem disse que algumas vidas mereciam ser perdidas, naquele cenário de chacina no Estado de São Paulo. Precisamos construir uma política de segurança para defender a população e também os policiais, que trabalham todos os dias para garantir um País mais tranquilo e seguro para a nossa população. É incompatível com o trabalho da Casa do Povo que qualquer Deputado banalize a morte, que qualquer Deputado defenda assassinatos. Era isso, infelizmente, Sr. Presidente, que eu gostaria de abordar hoje aqui na minha fala."
  }, {
    "dataHoraInicio" : "2023-08-09T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Minas Gerais,Crítica",
    "sumario" : "Repúdio à manifestação preconceituosa e separatista do Governador do Estado de Minas Gerais, Romeu Zema, contra a Região Nordeste e seu povo. Desconhecimento pelo gestor estadual da realidade da população mineira. Cumplicidade de Romeu Zema com capitalistas e financiadores de sua campanha eleitoral.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, eu vou dar sequência ao tema abordado por Deputados que me antecederam. Como Deputada de Minas Gerais e representante da gloriosa região da Zona da Mata e Vertentes, eu já sabia que o Governador Zema não conhece o Estado de Minas Gerais. Nós sabíamos disso porque o Governador Zema não tinha conhecimento da FUNED  Fundação Ezequiel Dias, uma das principais instituições de saúde pública do Brasil, que tem papel fundamental para a saúde pública do nosso Estado e do País; não conhecia Adélia Prado, uma das principais escritoras do País. O Governador Zema não conhece a realidade do povo mineiro. Ele não percorreu o Estado de Minas Gerais para saber a vida dura que o nosso povo vive. Isso nós já sabíamos. Nós também já sabíamos do compromisso dele com os milionários. Nós sabíamos do compromisso e da lealdade dele com os ricos e com a manutenção da desigualdade, tanto que ele fez campanha dizendo que a situação fiscal de Minas estava totalmente adequada e, logo no início do Governo, começou a anunciar que teria dificuldade de pagar salários, começou a anunciar a privatização dos serviços de saúde e, acreditem, a privatização da educação, segundo ele, porque o Estado de Minas Gerais estava com problemas nas suas contas. Ele disse isso, mas deu uma isenção fiscal bilionária para o principal patrocinador da campanha para Governador. Vejam que contradição! Nós já sabíamos que ele não conhece Minas Gerais. Nós já sabíamos que ele tem compromisso com quem financia a campanha dele, mas não com os mais pobres. Agora o Governador de Minas Gerais quer propor uma agenda separatista. Minas Gerais é um Estado acolhedor, um Estado que faz fronteira com diversas regiões do País, um Estado de um povo amistoso, de grandes lideranças políticas, que foram muito importantes para a história do nosso País. O Governador chamou a Inconfidência de golpe. Vejam o que o Governador do Estado de Minas Gerais quer fazer com o nosso povo e com o País! Com essa fala preconceituosa contra os nordestinos, ele não atinge só os nordestinos, ele não atinge só o País, ele atinge diretamente os mineiros e as mineiras, que são um povo acolhedor, que são um povo que gosta do País, que gosta da cozinha, que gosta do afeto, que gosta do pão de queijo e da broa, porque essas são as nossas marcas. É por isso que hoje nós devemos, sim, rechaçar a fala do Governador Zema e dizer que ele nos envergonha. O Governador Zema envergonha Minas Gerais e não fala pelo povo mineiro."
  }, {
    "dataHoraInicio" : "2023-08-15T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha das Margaridas,Reforma agrária,Agricultura familiar,Homenagem",
    "sumario" : "Realização da 7ª Marcha das Margaridas em Brasília, Distrito Federal, em defesa dos direitos das trabalhadoras rurais do País. Legado da camponesa paraibana Margarida Maria Alves, assassinada em 1983 por causa da sua luta pela reforma agrária e pelos direitos humanos.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, começa hoje a gloriosa Marcha das Margaridas. A Marcha das Margaridas é uma referência à Margarida Alves, uma mulher camponesa que lutou bravamente pela reforma agrária em nosso País, lutou para que as mulheres tivessem direito, lutou para que a terra do nosso País fosse distribuída de maneira igualitária e tivesse uma finalidade social. Margarida Alves, em agosto de 1983, foi duramente assassinada. Em referência e em memória à Margarida Alves, hoje mulheres de todos os cantos deste País vieram à Brasília defender o legado das mulheres camponesas que lutam pelo direito de trabalhar, que lutam para produzir alimentos de qualidade que chegam à mesa de todo o povo brasileiro, que lutam por reforma agrária, assim como o Movimento dos Trabalhadores Sem Terra. Em memória à Margarida Alves, hoje milhares de mulheres estão em Brasília para defender o direito de todos nós, povo brasileiro, nos alimentarmos com dignidade, comermos comida saudável, para que acabe a fome em nosso País, para que as mulheres trabalhadoras tenham direito ao trabalho digno, com qualidade. É também em nome da democracia e do direito de defender os nossos direitos  nós sabemos que o nosso País ainda hoje é campeão de morte de lutadores e de defensores dos direitos humanos  que as milhares de mulheres ocupam Brasília hoje e já estão na abertura da Marcha das Margaridas. Neste dia tão importante, tão significativo, tão forte politicamente, milhares de mulheres estão em Brasília. Amanhã estarão em frente ao Congresso Nacional. É mais um dia de homenagem a Margarida Alves, é mais um dia de homenagem aos trabalhadores e às trabalhadoras do campo, que produzem o alimento que nós consumimos todos os dias na casa do povo brasileiro, é um dia em que nós devemos reverenciar a memória de Margarida Alves. É um dia especial, um dia de luta, um dia de memória e, ao mesmo tempo, é um dia para celebrarmos as mulheres do País, as mulheres do povo brasileiro que lutam por trabalho digno, que lutam por alimentação saudável, que lutam por saúde de qualidade no nosso País. Viva Margarida Alves! Viva a Marcha das Margaridas! Vivam as trabalhadoras do campo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-08-17T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Profissional de saúde,Sistema Único de Saúde (SUS),Campanha de vacinação,Programa Nacional de Imunizações (PNI),Saúde pública,Apoio político,Ministra de Estado,Resolução,Política de saúde,Crítica,Oposição política,Notícia falsa (fake news)",
    "sumario" : "Importância da campanha de multivacinação lançada pelo Ministério da Saúde. Transcurso do cinquentenário do Programa Nacional de Imunizações. Repúdio à disseminação de fake news contra a Ministra Nísia Verônica Trindade.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, hoje começa a campanha de multivacinação do Ministério da Saúde, campanha importantíssima, que coloca o Programa Nacional de Imunizações, que, inclusive, completa 50 anos, no seu devido lugar, ou seja, com centralidade em todo o território brasileiro. Nós sabemos que vacinas salvam vidas, que elas são importantes para a prevenção de diversas doenças. Nos últimos anos, infelizmente, tivemos um grupo político no Brasil, inclusive um Presidente da República, que fez campanha sistemática contra a vacinação no nosso País. Então, hoje é um dia de retomada da construção da saúde pública no País, da valorização da vida. E eu quero aqui reforçar a importância dessa campanha, inclusive porque, nos últimos dias, Deputados bolsonaristas que durante os últimos anos negaram a vacinação vieram aqui atacar a Ministra Nísia, inventando fake news contra a Ministra, que tem trabalhado todos os dias para reconstruir a saúde neste País. Disseram que a Ministra Nísia havia assinado uma resolução que nem sequer é do Ministério da Saúde. Trata-se de resolução importantíssima de um processo democrático construído pelas conferências municipais, estaduais e nacional de saúde, mas não é uma resolução feita pelo Ministério da Saúde. Deputados bolsonaristas, assim como o ex-Presidente, sustentam a sua atuação política em mentiras, sustentam a sua atuação política em ódio, sustentam sua atuação política principalmente em misoginia. É impressionante como esse grupo político, que produz fake news e que se vale de uma área tão importante como a saúde pública do nosso País, tem ódio às mulheres. É impressionante como o ataque é sempre direcionado a uma mulher. E, agora, vemos a mesma história sendo repetida, o ataque, a invenção, as mentiras, as fake news contra uma Ministra que tem atuado de maneira brilhante no País, defendendo a saúde pública, defendendo a ciência. A Ministra Nísia, inclusive, esteve à frente da FIOCRUZ, a principal instituição pública do País, uma instituição centenária. Ela teve um papel muito importante durante a pandemia e, agora, tem feito um brilhante trabalho à frente do Ministério da Saúde. Sr. Presidente, para concluir, eu quero dizer que, felizmente, o Brasil vive outro momento. Nós vivemos um momento de união e reconstrução. E nada é mais democrático do que campanha de vacinação. A campanha de vacinação é democrática porque, em primeiro lugar, defende vidas. Quando nós nos vacinamos, estamos nos protegendo e protegendo a vida de todas as pessoas com quem convivemos. Em segundo lugar, ela é democrática, porque é uma campanha que chega a todos os cantos do País. Então, neste momento, viva o SUS! Viva a Ministra Nísia! E vivam os trabalhadores do Sistema Único de Saúde, que levam a vacina para todos os cantos deste País!"
  }, {
    "dataHoraInicio" : "2023-09-13T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,comercialização,Sangue,Privatização,Doação de sangue,Plasma sanguíneo,Senado Federal,Retirada de proposição\r\nEmpresa Brasileira de Hemoderivados e Biotecnologia (Hemobrás),criação,atuação,processamento,Sangue,fortalecimento,Sistema Único de Saúde (SUS)",
    "sumario" : "A Deputada celebrou a retirada de pauta, no Senado, da chamada \"PEC do plasma\", que sugere a privatização do sangue no Brasil e propõe que o plasma comece a ser comercializado por empresas. Relembrou os desafios enfrentados pelo País nas décadas de 80 e 90 com a epidemia de AIDS e a consequente transmissão de doenças por transfusão de sangue. A criação da Empresa Brasileira de Hemoderivados e Biotecnologia (HEMOBRÁS) foi destacada como essencial para aprimorar o processamento de sangue, sendo reconhecida internacionalmente pela qualidade. A Parlamentar criticou a tentativa de privatização, comparando-a a uma mentalidade colonialista e defendeu a necessidade de mobilização contra a Proposta. Concluiu enfatizando a importância da HEMOBRÁS e do Sistema Único de Saúde na gestão do sangue no País.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, hoje eu quero comemorar a retirada de pauta, no Senado, de uma proposição absolutamente depredatória que seria apreciada naquela Casa, a conhecida PEC do plasma, a famosa PEC do plasma. A PEC do plasma propunha, Sr. Presidente, pode acreditar, a privatização dos nossos sangues. Vejam bem, somos um país que, na década de 80, na década de 90, foi devastado pela epidemia de AIDS, um país em que a epidemia de AIDS era transmitida muitas das vezes pela transfusão de sangue. A doação de sangue no Brasil era conhecida internacionalmente por transmitir doenças. A criação da Empresa Brasileira de Hemoderivados e Biotecnologia  HEMOBRÁS, na década de 2000, foi fundamental para qualificar todo o nosso processo de processamento de sangue. A HEMOBRÁS mudou a nossa história. Ela é conhecida internacionalmente pela sua qualidade. O nosso processo de processamento dos derivados do sangue hoje tem alta qualidade e é motivo de orgulho para o Sistema Único de Saúde. Aí, opostamente, para nossa grande surpresa, uma proposta de emenda à Constituição propõe a privatização do sangue, ou seja, propõe que o plasma comece a ser comercializado por empresas. Essa proposta é uma ameaça ao País, é uma ameaça ao SUS. Ela propõe o que há de mais depredatório na nossa sociedade. Assim como, no nosso País, hoje, alguns querem fazer com que nós sejamos uma nova colônia, exportando bens primários e nos colocando numa posição de subserviência e dependência internacional de tecnologias, querem fazer a mesma coisa com o sangue. A sanha do mercado é tão grande que eles não querem apenas privatizar os nossos territórios, não querem apenas privatizar as empresas públicas, como sequencialmente ameaçam fazer. Agora querem privatizar, acreditem, o nosso sangue. Querem que o nosso sangue seja comercializado pelas empresas, inclusive internacionalmente. Nós precisamos defender o nosso patrimônio, precisamos defender os nossos corpos e as nossas vidas dessa proposta, que é grave. Hoje nós conseguimos retirá-la de pauta no Senado, mas precisamos continuar a mobilização para que ela não retorne. É importantíssimo que a sociedade tenha conhecimento desse tema e que se posicione, procure os seus Deputados para que se posicionem. Esse tema é grave. Sr. Presidente, só para concluir, quero dizer que muitos Deputados vêm aqui fazer discussões calorosas e colocar em foco outros temas. Interessa a esses Deputados colocar o foco em outros temas, como a questão do Supremo Tribunal Federal. Falam de maneira insistente sobre determinados temas para não falarmos do assunto central. O assunto central é a sanha do mercado ao tentar privatizar os nossos corpos e as nossas vidas, como faz esse projeto. Nós, como Câmara dos Deputados, precisamos nos posicionar e ser muito contundentes, porque o sangue é nosso, e é importante que ele continue sendo processado pela HEMOBRÁS, com o fortalecimento desta empresa e do Sistema Único de Saúde."
  }, {
    "dataHoraInicio" : "2023-10-18T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=129&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de decreto legislativo,Partido dos Trabalhadores (PT),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Decreto Legislativo nº 745-B, de 2017, que aprova o texto do Protocolo de Adesão do Estado Plurinacional da Bolívia ao MERCOSUL, celebrado em Brasília, em 17 de julho de 2015.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, nós estamos tratando aqui de um acordo importantíssimo de integração latino-americana. Só falta o Brasil para que a Bolívia seja integrada ao MERCOSUL  só falta o Brasil. Isso é importantíssimo para o desenvolvimento econômico da região, para combater a miséria e a pobreza da região. O Brasil é o segundo país que mais exporta para a Bolívia. Isso é importantíssimo, porque são produtos prioritariamente manufaturados, que contribuem para a diversidade da nossa indústria, inclusive da indústria de transformação. Esse projeto é importantíssimo para o Brasil e para o desenvolvimento econômico. Por isso, nós orientamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-18T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável\r\nProjeto de lei ordinária,favorável,prorrogação,Prazo,Defesa,Dissertação (texto),Mestrado,Doutorado,Nascimento,Guarda judicial,Licença à adotante,adoção",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de&nbsp;urgência do Projeto de Lei nº 1.741, de 2022, que dispõe sobre a prorrogação dos prazos para defesa de dissertação de mestrado e tese de doutorado em virtude de parto, ou nascimento de filiação, ou obtenção de guarda judicial para fins de adoção, ou licença adoção.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, uma das formas em que a desigualdade entre homens e mulheres se materializa na sociedade é a sobrecarga das mulheres nas tarefas de cuidado. E nós sabemos que, na maternidade, essa sobrecarga é ainda mais intensa com o cuidado dos bebês, no início da vida dos bebês. Então, eu quero, neste momento, cumprimentar a Deputada Talíria por esse projeto, que é fundamental para construirmos uma verdadeira igualdade. Ele vai garantir às mulheres dedicação ao cuidado das crianças e, ao mesmo tempo, o benefício de estender por 6 meses suas bolsas universitárias. Então, é um projeto importantíssimo para garantir a igualdade das mulheres durante o percurso de sua vida acadêmica. Por isso, eu oriento \"sim\". Acho importantíssimo o projeto, que devemos saudar, porque de fato vai mudar a trajetória da vida das mulheres na carreira acadêmica."
  }, {
    "dataHoraInicio" : "2023-11-07T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Servidor público,Paralisação do trabalho,Governador,Minas Gerais,Política fiscal,Concurso público,Estelionato eleitoral,Política econômica,Desenvolvimento econômico,Greve",
    "sumario" : "A Deputada saudou os servidores públicos de Minas Gerais em paralisação, denunciando o Governador Zema por adotar medidas prejudiciais à categoria, como o regime de recuperação fiscal que congela salários e impede concursos públicos. Criticou o Governador por mudar sua postura após a eleição, enganando o povo mineiro e favorecendo financiadores bilionários. Apelou ao Governador Romeu Zema para que ouça os servidores e adote políticas econômicas que promovam o desenvolvimento e garantam direitos à população.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sra. Presidente, hoje, eu quero cumprimentar os servidores públicos do Estado de Minas Gerais, que estão fazendo uma paralisação, com ampla mobilização, em todo o nosso Estado. Eles estão fazendo essa paralisação, para denunciar o Governador Zema, que tem sistematicamente atacado o Estado de Minas Gerais. O Governador Zema propôs um regime de recuperação fiscal que, na prática, congela o salário dos servidores públicos e impede a realização de novos concursos públicos. Além disso, ele quer privatizar as nossas empresas estatais. Curiosa e ironicamente, o Governador Zema foi eleito dizendo que as contas do Estado estavam adequadas, inclusive fazendo propaganda do seu próprio Governo, dizendo que era um modelo de gestão da economia para o Brasil, mas, logo que foi eleito, apresentou um cenário totalmente diferente. O Governador Zema enganou o povo mineiro. Nós já dissemos que ele não conhece o Estado de Minas Gerais, não conhece a nossa cultura. Coloca o Estado de Minas Gerais em rivalidade com o Nordeste, o que é um absurdo para o nosso Estado. Ele gosta de fazer gestos e acenos para quem financia a sua própria campanha, inclusive com isenção fiscal para bilionários que financiaram a campanha do Governador, mas não se compromete com o povo mineiro, com quem trabalha para prestar um serviço de qualidade para a população, como os servidores públicos, os profissionais da educação, da saúde, do transporte. O Governador Zema merece e deve ser tratado como tal, como inimigo do povo mineiro. Isso precisa ser denunciado. Por isso, hoje quero cumprimentar os servidores públicos do Estado de Minas Gerais. Quero dizer ao Governador Zema que ele deveria ouvir os servidores. Os servidores sabem qual é a realidade do Estado e os caminhos possíveis para fazermos com que o Estado de Minas Gerais se encontre com o que hoje é o Brasil. O Brasil hoje retomou uma política econômica pautada em desenvolvimento. O Brasil recuperou a sua belíssima história de construção de políticas públicas na área da saúde, da educação, do meio ambiente. Faço, neste momento, um apelo ao Governador Zema para que ele se inspire no que está acontecendo com o Governo Federal e que ouça os servidores públicos. É possível ter uma política econômica para o Estado de Minas Gerais que faça com que o povo mineiro se encontre com a sua própria história, com garantia de direitos, com acesso à saúde e educação. Vamos seguir firmes contra o regime de recuperação fiscal do Governador Zema."
  }, {
    "dataHoraInicio" : "2023-11-08T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Substitutivo,Senado Federal,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada discutiu o Substitutivo do Senado Federal ao Projeto de Lei n°2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, esse é um projeto de lei importantíssimo. Primeiro, é um projeto de lei que reforça o interesse público dos Correios e da TELEBRAS, duas instituições fundamentais para o nosso País. É importante nós nos lembrarmos de que o serviço dos Correios é fundamental como interesse público para o nosso País. É fundamental, inclusive, porque nós vivemos num País diverso geograficamente, com diferenças culturais importantíssimas, e nós precisamos nos lembrar de que o serviço de postagem não deve ser um serviço regido pelo mercado. Ele deve ser um serviço que garanta direitos. Ele deve ser um serviço que garanta que a população brasileira tenha acesso à postagem. É importantíssimo, inclusive, como foi aglutinado ao projeto, que a TELEBRAS possa fazer o serviço multimídia. E esse projeto, diferentemente do que disse o Deputado que me antecedeu, trata da administração pública direta e indireta e coloca como preferência que os Correios e a TELEBRAS façam esse serviço. Não é um projeto que fala de serviços prestados diretamente ao consumidor. Não se trata disso. Esse é um projeto que, sim, reforça a importância dos Correios para o País. Diferentemente do que o Governo anterior fez, que foi a tentativa de privatizar os Correios, de fato, o que esse projeto faz, é o oposto, ou seja, ele defende os Correios como empresa pública da qual nós nos orgulhamos. Ele é fundamental, inclusive, para fortalecer novamente os Correios e a TELEBRAS, que são empresas importantíssimas para o nosso País. Com a aprovação desse projeto, as Prefeituras que quiserem poderão, a partir de dispensa de licitação, contratar a TELEBRAS, por exemplo, para a implantação do serviço 5G. Ou seja, é um avanço! Ele vai garantir, inclusive aos cidadãos brasileiros, a possibilidade de acesso de qualidade à Internet. É disso que se trata! É um projeto muito importante no contexto que nós vivemos, que é, sim, dizer para a população brasileira que o que vai reger o Estado brasileiro é a lógica da defesa dos direitos, e não a do mercado. Não é a lógica de que quem quiser pagar mais vai pagar mais, não. Nós dizemos, através desse projeto  e a nossa mensagem é esta mesmo. Por isso esse projeto é importante , que a população deve ter acesso e que a administração pública direta e indireta deve prezar por fortalecer as nossas empresas públicas, por dois mecanismos diferentes: fortalecendo as nossas empresas públicas e garantindo acesso, nós fortalecemos o Estado brasileiro para garantir direitos à população. É esse o projeto de País que nós defendemos."
  }, {
    "dataHoraInicio" : "2023-11-08T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Substitutivo,Projeto de lei ordinária,contrário,Dispositivo legal",
    "sumario" : "A Deputada encaminhou a votação do inciso II, do artigo 2º, do Substitutivo ao Projeto de Lei nº 2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, a inclusão e a manutenção da TELEBRAS nesse projeto é fundamental no momento em que nós discutimos a importância das empresas públicas no nosso País. É fundamental a TELEBRAS, porque mantê-la nesse projeto significa garantir para os Estados brasileiros e para os Municípios a possibilidade de contratá-la diretamente para fazer serviços de multimídia. Nós sabemos que um dos desafios que existem hoje para as Prefeituras é exatamente garantir serviços de multimídia de qualidade e acessíveis. Nós conhecemos hoje a realidade dos Municípios brasileiros e sabemos que a possibilidade dessa contratação, de um lado, vai possibilitar que as Prefeituras consigam ter mais qualidade no serviço de multimídia. De outro lado, vai fortalecer a TELEBRAS, empresa pública fundamental. Ou seja, dos dois lados esse projeto de lei é fundamental para a gestão pública, garantindo inclusive que o serviço seja pago com mais racionalidade econômica e com prestação de bons serviços para a população brasileira. O que nós desejamos é que as administrações públicas diretas e indiretas deste País tenham a possibilidade e a preferência de contratar a TELEBRAS. Não significa que elas sejam obrigadas; elas terão a preferência. A TELEBRAS terá a preferência. No momento em que, no Brasil, nós sabemos que são fundamentais os serviços de multimídia, é importantíssimo que a TELEBRAS seja colocada. Nós vamos fazer, na prática, o fortalecimento da TELEBRAS, tão importante para o País. Por isso, nós somos contra o destaque. Defendemos a manutenção do texto, para que a TELEBRAS continue dentro do projeto."
  }, {
    "dataHoraInicio" : "2023-11-08T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Mobilidade urbana,Espaço dos Ciclistas,Bicicleta,Trabalhador,Empresa,Meio de transporte\r\nMovimento Antivacina,Vacinação,Coronavírus,Pais,Atuação parlamentar,Saúde pública\r\nProjeto de lei ordinária,Educação domiciliar,Direito à educação,Escola,Criança,diversidade,Família,Socialização,pluralidade,Professor,Perseguição política\r\nOposição política,Democracia,Governo federal,Plataforma política,Eleições",
    "sumario" : "A Deputada reforçou seu apoio ao Projeto de Lei que dispõe sobre a criação do espaço do ciclista nas dependências das empresas, incentivando o uso da bicicleta como meio de transporte ao trabalho. Além disso, defendeu o programa político do Governo Federal e a democracia, criticando a hipocrisia da oposição política e dos apoiadores do ex-Presidente Bolsonaro. Ademais, enfatizou a importância da escola como espaço de sociabilidade e educação e como direito das crianças, repudiando a votação da proposição sobre homeschooling (educação domiciliar). Adicionalmente, censurou a campanha contra a vacinação e os pais que não vacinaram seus filhos contra a COVID-19. Sustentou ainda a diversidade e a pluralidade na educação, a valorização e o respeito aos professores, reprovando tentativas de restringir a liberdade de ensino. Por fim, ressaltou o papel da escola no ensino de valores e de respeito à diversidade familiar.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Como Líder. Sem revisão da oradora.) - Presidente, quero, primeiro, cumprimentá-lo pela condução dos trabalhos nesta noite e reforçar que, embora eu tenha uma alegria enorme de sempre ser confundida com a Deputada Ana Paula, eu sou Ana Pimentel. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Perdoe-me, Deputada Ana Pimentel. Está registrado o nome correto de V.Exa. A SRA. ANA PIMENTEL (Bloco/PT - MG) - Imagine! Tudo bem, Presidente. É um prazer ser confundida com a Deputada Ana Paula, minha companheira de partido e companheira de Santa Catarina. Quero reiterar os cumprimentos a V.Exa., Presidente, pela condução dos trabalhos e pela manutenção dos acordos que nós fizemos e das votações desta noite. Reitero a importância deste projeto que nós estamos debatendo agora, um projeto de autoria do Deputado Túlio Gadêlha, que valoriza outros meios de transporte e responsabiliza, sim, as empresas a dar garantias para que os trabalhadores tenham condições de exercer a mobilidade de outras maneiras no nosso País. No entanto, eu preciso mencionar que hoje, aqui, a Oposição e, sobretudo, os Deputados da ultradireita, que apoiam o ex-Presidente Bolsonaro, que perdeu as eleições no ano passado, falaram muito de hipocrisia. Eles têm falado, têm atacado e sempre têm mencionando a hipocrisia como eixo argumentativo central em suas falas. Nós precisamos reforçar a hipocrisia deles e, mais do que isso, precisamos lembrá-los, como temos feito ao longo desta noite, de que eles perderam as eleições e precisam aprender a respeitar a democracia neste País. Aliás, a democracia é algo que eles sistematicamente têm tentado atacar nos últimos anos. Nós precisamos nos lembrar de que o projeto que venceu as eleições no ano passado defende a escola, defende os direitos das crianças, defende que a escola seja um local de sociabilidade. Aí, nesta noite, querer colocar a votação do homeschooling é uma hipocrisia enorme, mais do que isso, é um ataque à democracia. Nós precisamos lembrar que, neste País, a Constituição defende o direito da criança à educação e, sim, os pais são responsáveis por garantir que as crianças estejam nas escolas. A educação não é um direito dos pais: é direito das crianças. É interessante dizermos isso porque esta é a mesma turma que é contra a vacinação. Eu fui Secretária de Saúde durante a pandemia. Muitos pais não queriam vacinar as crianças contra a COVID. Muitos pais não queriam vaciná-las e, até hoje, não querem vacinar seus filhos. É por isso que hoje nós temos baixos índices de adesão e altos índices de hesitação quando se trata de vacina. Isso é um desrespeito gravíssimo às crianças! Nós precisamos nos lembrar de que os pais não são proprietários das crianças. As crianças têm direitos, e os pais devem garanti-los às crianças. Portanto, é fundamental lembrarmos que a escola, além de ser um espaço de sociabilidade, é importante como eixo central, como espaço de sociabilidade, de formação e de educação. A escola é fundamental também para a garantia da diversidade e da pluralidade, para o processo educativo de tolerância das crianças, algo que essa turma não sabe fazer. É importante lembrarmos isso. Sabem por quê? Porque eles acham que nós devemos viver num país teocrático, num país em que apenas os valores deles é que devem ser regidos e vivenciados na sociedade. É por isso que é fundamental que a escola seja um espaço de diversidade e de educação. É essa mesma turma que, nos anos anteriores, sugeriu e orientou os jovens a filmarem os professores, a perseguirem os professores. Eles não querem as crianças nas escolas porque eles odeiam os professores. Esta é a verdade! Nós precisamos respeitar os professores, os profissionais da educação. É por isso que as crianças devem estar nas escolas. Os professores são formados, eles têm as habilidades e as competências necessárias para que as crianças passem por seu percurso formativo. Eu vou falar de outro argumento, que é o respeito à família. Nós sabemos que não existe uma família; existem famílias. A família brasileira é diversa, e é por isso também que a escola é importantíssima. As crianças aprendem que existem famílias no Brasil  e isso é fundamental. E todos nós, que temos famílias  eu também tenho a minha e valorizo muito o espaço, a conexão, a troca e o compartilhamento de valores , queremos passar os nossos valores para as nossas crianças. Nós podemos fazer isso nos nossos espaços, nas nossas casas, nas igrejas, nos espaços culturais. Então defender a escola é, sim, defender os valores das famílias também. Temos que entender que nós vivemos num país plural, cultural, diverso, com diversos tipos de famílias. É fundamental as crianças aprenderem outras formas de viver e valorizarem o sentido maior da democracia. Presidente, eu acho que esta é uma noite em que precisamos valorizar a escola e o direito das crianças."
  }, {
    "dataHoraInicio" : "2023-11-29T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, este projeto incide sobre as práticas de pesquisa no nosso País. Essas práticas de pesquisa foram, desde a década de 90, muito bem regulamentadas. Nós precisamos lembrar que, no nosso País e no mundo, existem escândalos relacionados a práticas de pesquisa muito significativos. Nós precisamos lembrar que, no Brasil, mulheres, principalmente mulheres do Nordeste e do Norte, foram submetidas a práticas de pesquisa violentas. Essas mulheres serviram de cobaia para indústrias farmacêuticas que depois não as acompanharam nem cuidaram delas. Recentemente, nós tivemos um escândalo enorme relacionado a um medicamento chamado Essure, utilizado também para a esterilização de mulheres. Até hoje estamos acompanhando esses casos, porque essas mulheres foram submetidas ao tratamento e depois não foram acompanhadas. O que este projeto propõe é a desresponsabilização das indústrias farmacêuticas que fazem pesquisas clínicas no território nacional. Nós resolvemos essa situação do Brasil na década de 90, quando criamos a CONEP, que é um instrumento importantíssimo para a participação, pois garante uma corresponsabilização da prática de pesquisa. Este projeto propõe extinguir a CONEP e passar para a mão do Executivo o controle, a fiscalização e a delimitação do que são os Comitês de Ética. Nós precisamos saber que isso é um retrocesso para a fiscalização, o acompanhamento e o cuidado das pessoas que, de maneira voluntária e altruísta, colocam seus corpos para a experimentação de medicamentos. Esse ponto é importantíssimo, porque representa um grave retrocesso deste projeto de lei. Se ele for aprovado, nós retiraremos o principal instrumento que construímos nos últimos anos e que foi uma resposta às violências praticadas em pesquisas em corpos de seres humanos, principalmente de mulheres. Estamos politizando os Comitês de Ética em Pesquisa, o que é grave  é grave! Por isso, eu destaco esse ponto, que é fundamental para que nós sejamos contra este projeto de lei. Ele não pode ser aprovado da maneira como foi apresentado aqui. É fundamental que a ética em pesquisa seja transparente e garanta a participação e que seja compartilhada a responsabilidade entre todos que praticam pesquisa no nosso País."
  }, {
    "dataHoraInicio" : "2023-11-29T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de adiamento da votação,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de adiamento da votação por uma sessão do Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Presidente, todos os elementos que nós trouxemos aqui hoje reforçam a importância de continuarmos debatendo este projeto. Nós sabemos da importância das pesquisas para o País. Sabemos que as pesquisas são fundamentais para a inovação em saúde, para a inovação no tratamento de doenças, para o desenvolvimento do complexo médico-industrial. Inclusive, pensando na soberania nacional, é fundamental que haja pesquisa clínica, é fundamental que haja mais debates que envolvam esse tema. Tudo que nós reforçamos aqui é: de um lado, a importância e a centralidade de desenvolvermos pesquisa; de outro lado, pesquisas calcadas na ética. Ao longo da história, nós desenvolvemos princípios importantíssimos para reger a ética em pesquisa. Para conseguirmos delimitar este projeto, é fundamental debatê-lo com mais atenção, com mais tempo, com mais dedicação. Nós sabemos que o Relator teve compromisso e dialogou, mas sabemos também que foram apresentados vários destaques, várias emendas. Os pesquisadores do País estão acompanhando o debate. Os pesquisadores querem debater a pesquisa clínica. Eles estão abertos ao debate e querem fazer propostas para que consigamos melhorá-la. O projeto de lei que nós aprovarmos aqui para avançar na pesquisa clínica deve, em primeiro lugar, proteger aqueles que colocam seus corpos à disposição para as pesquisas. Os avanços que nós queremos fazer nas pesquisas clínicas devem proteger primeiro aqueles e aquelas que permitem que seus corpos estejam na experiência clínica. Nós temos avanços nesse sentido. Por exemplo, nós precisamos que as indústrias que realizam pesquisa clínica tenham responsabilidade com o corpo das pessoas que participam da experiência, que são os participantes de pesquisa. Hoje isso ainda é um problema no País. Então, para pensarmos em um projeto de lei, o primeiro aspecto que deve ser destacado é: como proteger o participante da pesquisa? Este projeto não dialoga com a proteção. Este projeto quer diminuir o tempo, diminuir o prazo, fazer pesquisa rápida e aprovar medicamento para que ele seja comercializado. Nós precisamos debater com mais calma para, de fato, avançarmos nos princípios éticos de pesquisa neste País. Portanto, não é necessário fazer isso hoje com pressa."
  }, {
    "dataHoraInicio" : "2023-11-29T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=165&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação da Emenda de Plenário nº 17, apresentada ao Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Pela ordem. Sem revisão da oradora.) - Presidente, primeiro precisamos localizar este debate. Quem defende a ciência e a tecnologia está do lado de cá. Quem fortaleceu o sistema nacional de ciência e tecnologia fomos nós que estamos aqui defendendo os participantes de pesquisa. É fundamental localizar isso. Aqueles negacionistas estão agora vindo aqui dizer que defendem pesquisa clínica? Isso é uma ironia! O povo brasileiro está acompanhando o que acontece aqui. Nós defendemos o Sistema Nacional de Ciência, Tecnologia e Inovação. Nós defendemos o desenvolvimento nacional sustentado do complexo médico-industrial. E nós defendemos o direito daqueles que participam de pesquisa. Por isso votamos \"sim\" à emenda."
  }, {
    "dataHoraInicio" : "2023-11-29T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Dispositivo legal,Subemenda substitutiva global,Projeto de lei ordinária",
    "sumario" : "A Deputada encaminhou a votação do inciso VI do art. 32 da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "A SRA. ANA PIMENTEL (Bloco/PT - MG. Sem revisão da oradora.) - Sr. Presidente, o povo brasileiro está acompanhando o que acontece aqui na Câmara dos Deputados. Nós ouvimos Deputados que ao longo dos últimos anos negaram a ciência, que ontem, na audiência com a Ministra da Saúde, negavam a incorporação da vacina de COVID no calendário vacinal das crianças, vacina amplamente comprovada cientificamente, apoiadores do ex-Presidente da República que acabou com a ciência e a tecnologia neste País, que nomeou para Ministro da Saúde pessoas que nem sequer sabiam onde ficavam os Estados brasileiros, um ex-Presidente da República que negava evidências científicas todos os dias, virem aqui dizer que defendem a ciência e a tecnologia, virem aqui dizer que defendem pesquisas clínicas. É uma ironia! Mas o povo brasileiro está acompanhando o que acontece aqui esta noite. Nós sempre defendemos a ciência e a tecnologia. Os Governos do PT sempre valorizaram e apoiaram as universidades, as pesquisas. Nós sempre defendemos o desenvolvimento nacional sustentado no complexo médico-industrial, para garantir a soberania nacional. Fizemos isso ao longo de toda a nossa história. E o povo brasileiro sabe disso. O que está acontecendo aqui é outra coisa. Este projeto só existe para garantir lucros para a indústria farmacêutica. Eu quero dialogar com os Deputados que, com boa intenção, estão defendendo... Especificamente neste destaque que estamos apresentando agora, o que propomos é retirar o prazo de 5 anos. Hoje, no Brasil, se uma indústria faz uma pesquisa, ela tem a responsabilidade de continuar pagando o medicamento para o participante da pesquisa enquanto ele necessitar do tratamento. Isso é conhecido por todo o mundo, é um princípio importantíssimo do Brasil. Estamos propondo que isso permaneça. O projeto apresentado hoje propõe que a indústria só precise arcar com esse pagamento durante 5 anos. No momento em que participantes de pesquisa, que colocaram seus corpos à disposição de tratamentos caríssimos, mais precisarem, a indústria não vai mais ter que continuar oferecendo o medicamento. Fazemos um apelo os Deputados que com boa intenção defendem este projeto, para que apoiem a emenda que nós estamos apresentando, porque ela é fundamental para o direito dos participantes de pesquisa."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220632/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220632/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220632/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}