{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=167&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Bancada Feminina,Deputada federal,Movimento Democrático Brasileiro (MDB),Pernambuco,Plataforma política,Atuação parlamentar",
    "sumario" : "Agradecimento ao povo pernambucano pela eleição da oradora. Assunção pela Parlamentar da presidência do MDB Mulher em Pernambuco. Bandeiras norteadoras da sua atuação na Câmara dos Deputados. Regozijo da oradora com a filiação aos quadros do MDB. Agradecimento ao Presidente Arthur Lira, aos Deputados Baleia Rossi e Isnaldo Bulhões Jr.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Pela ordem. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados, subir hoje a esta tribuna é muito especial para mim que sou uma das representantes da bancada feminina de Pernambuco. Somos 3 Deputadas dentre 25 Parlamentares. Estou aqui em companhia da Deputada Maria Arraes, que também representa a bancada feminina. Mas aqui também estou como Presidente do MDB Mulher do Estado de Pernambuco. Eu chego a esta Casa legislativa na condição de representante do povo pernambucano e como primeira mulher eleita com domicílio eleitoral no interior do meu Estado. Pernambuco sempre foi um Estado de vanguardas e lutas pela liberdade. Por isso mesmo é conhecido como Leão do Norte. Isso significa uma responsabilidade muito grande para mim, mas, sobretudo, uma honra imensurável. Quero registrar a minha gratidão aos 103.950 pernambucanos e pernambucanas que me concederam esta oportunidade com o voto e sua confiança. As minhas credenciais foram alicerçadas na terra berço da nacionalidade brasileira, que é Vitória de Santo Antão. Portanto, trago na bagagem os melhores exemplos de coragem cívica e de sentimento de responsabilidade histórica. As bandeiras que me guiaram durante toda a minha trajetória até aqui são as mesmas que nortearão o meu mandato: o combate à fome e à miséria; a luta pela educação de qualidade e pelo acesso à saúde; a defesa das pautas femininas; o desenvolvimento sustentável e políticas voltadas para o fortalecimento dos Municípios. Devo destacar nesta tribuna que chego a esta Casa também na condição de representante do MDB do meu Estado. É motivo de muito orgulho e satisfação para mim, Sra. Presidente, fazer parte de um partido cuja formação se confunde com a própria história da democracia. É também motivo de muito orgulho para mim poder mirar no exemplo da maior liderança política da atualidade no meu partido, que é Jarbas Vasconcelos, assim como no exemplo de Cristina Tavares, a primeira Deputada Federal do meu Estado. Há muitos outros nomes que, no cotidiano deste Parlamento, continuam a contribuir para a edificação de uma sociedade plural, justa e mais humana. Não poderia deixar de agradecer nesta oportunidade a acolhida com que fui recebida nesta Casa por todos os Parlamentares que tive o privilégio de conhecer. Em especial, agradeço ao Presidente Arthur Lira, ao Deputado Baleia Rossi, Presidente do meu partido, ao Líder da bancada emedebista, o Deputado Isnaldo Bulhões Jr., e às 90 mulheres que compõem comigo a bancada feminina. Muito obrigada mesmo. Devo acrescentar aos colegas Parlamentares que doravante, através da minha pessoa, vão conviver com uma Deputada cordata, amiga, leal, pacificadora e aberta ao diálogo. Ao mesmo tempo encontrarão uma pernambucana guerreira, corajosa e destemida na defesa dos interesses da minha terra e da minha gente. Quero finalizar as minhas palavras nesta data especialíssima me dirigindo às representantes do sexo feminino. Nós mulheres temos um papel fundamental na obra fascinante da consolidação brasileira e dos fundamentos republicanos. Mulheres do meu Brasil, a luta continua. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-16T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lixo hospitalar,Portugal,entrada irregular,Porto de Suape,Projeto de lei ordinária,aumento,Pena,Importação,Resíduo sólido",
    "sumario" : "Apreensão no Complexo Industrial Portuário de Suape, Estado de Pernambuco, de lixo hospitalar proveniente de Portugal. Pedido aos Parlamentares de apoio ao Projeto de Lei nº 1.172, de 2023, sobre a alteração da Lei nº 9.605, de 1998, com vista ao aumento da pena imposta ao crime de importação de resíduos sólidos perigosos e rejeitos.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, no dia 23 de fevereiro deste ano, a Receita Federal apreendeu no Porto de Suape, em Pernambuco, aproximadamente 15 toneladas de lixo hospitalar proveniente de um contêiner de Portugal. O importador informou que naquela mercadoria havia apenas polímeros de policloreto de vinila, mas, na verdade, eram mangueiras, bolsas para sangue e outros resíduos hospitalares. De acordo com a Receita Federal, a carga ficará apreendida no Porto de Suape e o importador será intimado para providenciar a devolução dessa carga ilegal, nos termos do art. 46 da Lei nº 12.715, de 2012. No nosso entendimento, porém, obrigar apenas essa devolução ilegal não é suficiente para coibir esse tipo de ação. Além disso, não há garantia de que o órgão de fiscalização sempre será capaz de fiscalizar e detectar outros tipos de resíduos hospitalares. Sem penalizações mais severas, sempre valerá a pena tentar infringir as legislações brasileiras. O manejo inadequado desses resíduos sólidos da saúde representa um risco ambiental e pode causar doenças, de acordo com o momento do seu transporte, tratamento e destinação final. Além disso, há o risco de eles serem lançados ao mar e gerarem risco para a fauna e a flora marinha. Então, como titular da Comissão de Saúde desta Casa Legislativa, é meu dever alertar que estamos tratando, sobretudo, de uma questão de saúde pública muito séria, cujas consequências podem atingir não apenas a nossa geração, mas também as gerações futuras, às quais temos o dever de entregar um ambiente muito mais saudável e melhor de se viver. Dessa forma, o nosso Projeto de Lei nº 1.172, de 2023, ora proposto, busca aumentar essa sanção penal com a finalidade de robustecer o combate a essa prática criminosa, que ainda é recorrente e afeta o Brasil, principalmente as unidades federativas que recebem importações via portos, como, por exemplo, o Porto de Suape, no Estado de Pernambuco. Hoje, na modalidade dolosa, a pena é de 1 ano a 4 anos. A nossa proposta é para que passe de 2 anos para 6 anos, para manter a proporcionalidade. Entre as modalidades dolosa e culposa, propomos aumentar de 6 meses a 1 ano para 1 ano a 2 anos. Então, considerando a importância da matéria exposta, esperamos contar com o apoio dos Parlamentares para a discussão dessa proposição. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Piso salarial,Fisioterapeuta,Relatora",
    "sumario" : "Designação da oradora para Relatora do Projeto de Lei nº 988, de 2015, sobre a inserção de dispositivo na Lei nº 8.856, de 1.994, com vista ao estabelecimento do piso salarial dos profissionais fisioterapeutas e terapeutas ocupacionais.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Sem revisão da oradora.) - Sr. Presidente, Sras. e Srs. Deputados, venho hoje aqui para me dirigir especialmente aos fisioterapeutas e terapeutas ocupacionais. Quero reafirmar que todos vocês têm e terão voz aqui no Congresso Nacional através da minha pessoa. Quero comunicar que eu estou como Relatora do projeto de lei que define o piso salarial da fisioterapia. E, como sempre falo com muito orgulho, eu também sou fisioterapeuta. Então contem comigo, porque, como profissional da fisioterapia, sei a importância que têm os fisioterapeutas, principalmente nesse momento que passamos da COVID-19, o tanto que esses profissionais foram essenciais para a saúde pública, sobretudo após a COVID-19, devido às sequelas que essa pandemia causou à humanidade. É com muito apreço que faço este registro. Conto com todos os Parlamentares desta Casa para lutarmos juntos, porque o meu objetivo maior é poder lutar com a categoria da profissão e com os Parlamentares para realmente conquistarmos esse pleito. Reconheço que nesta Casa não faltam esforços quando se trata de saúde pública e para realmente conseguirmos esses objetivos. Então, contem com todos! É objetivo nosso cuidar da saúde, cuidar dos profissionais que tanto fazem pela nossa população. Essa parceria vai ser construída com todo mundo junto. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-17T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transtorno do Espectro Autista (TEA),inclusão,Política pública,Subcomissão,Comissão de Saúde\r\nDia das Mães",
    "sumario" : "Criação, pela Comissão de Saúde, da Subcomissão Especial destinada à discussão de políticas públicas de inclusão dos portadores do Transtorno do Espectro Autista - TEA. Transcurso do Dia das Mães.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, Deus, em sua infinita bondade, reservou-me o dia de hoje para que eu pudesse vivenciar emoções indescritíveis. Aprovamos hoje, na Comissão de Saúde, com o apoio dos meus pares, a Subcomissão Especial para discutir, propor e fomentar políticas públicas para pessoas com transtorno do espectro autista. Essa é mais uma proposta, de minha autoria, voltada para cuidar das pessoas, para defender a saúde e a vida. Gostaria de registrar ainda que, no último domingo, comemoramos o Dia das Mães. Estou certa de que essa inserção e essa proposta são realmente um grande presente para mães atípicas, para pais atípicos. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-01T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Protocolo Não é Não,Violência sexual,Assédio sexual,Casa noturna,Aprovação,Elogio",
    "sumario" : "Congratulações às Deputadas Maria do Rosário e Laura Carneiro pela aprovação do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Pela ordem. Sem revisão da oradora.) - Presidente, hoje, representando a bancada feminina como 1ª Coordenadora-Adjunta, eu quero parabenizar a Deputada Maria do Rosário e a Deputada Laura Carneiro. E quero dizer que iniciamos este semestre já adiantados, sabendo que um projeto como o Protocolo Não é Não está sendo aprovado. Projetos como este beneficiam as mulheres, são projetos de defesa das mulheres. Na realidade, a defesa não é só para as mulheres; a proteção é para toda a sociedade. Fico muito grata. Parabéns! Estou muito feliz com o resultado. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-02T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=155&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Secretaria da Mulher,Deputada federal,Movimento Democrático Brasileiro (MDB),Pernambuco,Atuação parlamentar\r\nAmamentação,Campanha de saúde",
    "sumario" : "Assunção pela oradora, em caráter interino, da Coordenadoria-Geral dos Direitos da Mulher da Secretaria da Mulher da Câmara dos Deputados. Eleição da Parlamentar para o cargo de 1ª Coordenadora-Adjunta do órgão. Aprovação pela Casa de relevantes proposições de interesse da bancada feminina. Realização da campanha Agosto Dourado - Juntos pela Amamentação. Promoção da Semana do Aleitamento Materno. Apresentação do Projeto de Lei nº 3.635, de 2023, sobre a criação do selo Empresa Amiga da Amamentação.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, gostaria de informar a V.Exas. que estou respondendo como 1ª Coordenadora-Adjunta dos Direitos da Mulher da Secretaria da Mulher desta Câmara. A Deputada Benedita da Silva, nossa Coordenadora-Geral, afastou-se do cargo para fazer uma cirurgia, mas voltará em breve. Quero registrar meu profundo agradecimento e honra por ter sido eleita, no meu primeiro mandato nesta Casa, Coordenadora-Adjunta da Secretaria da Mulher, que neste ano completa 10 anos de consolidação regimental. A Secretaria é fruto de um esforço da bancada feminina. É um agrupamento suprapartidário, integrado por todas as Deputadas. Eu gostaria de registrar aqui, representando todo o atual esforço da bancada, que só neste ano foram sancionadas mais de 20 leis de nosso interesse. Cito a garantia do Bolsa Atleta para atletas gestantes ou puérperas; a criação e o funcionamento ininterrupto de Delegacias Especializadas de Atendimento à Mulher; a inclusão do assédio moral, do assédio sexual e da discriminação entre as infrações ético-disciplinares no âmbito da Ordem dos Advogados do Brasil; e, entre outras, a lei que versa sobre a igualdade salarial entre homens e mulheres. Aproveito o momento para, neste espaço, falar sobre a importância do mês de agosto, do Agosto Dourado. Estamos vivenciando, na primeira semana deste mês, a Semana do Aleitamento Materno. Hoje nós tivemos aqui na Câmara a primeira roda de conversa, de incentivo, de estimulação a esse período tão importante para mãe e filho. E iniciamos uma campanha para arrecadar potes para serem doados a bancos de leite, a fim de que possam fazer estoque de leite materno. É oportuno falar, principalmente no Agosto Dourado, sobre a importância do aleitamento materno. Estima-se que 13% das mortes de crianças com menos de 5 anos poderiam ser evitadas através do aleitamento materno exclusivo. Como é importante que a mãe tenha a possibilidade de amamentar seu filho de forma exclusiva nos primeiros 6 meses de vida! Pensando em toda essa contribuição para a mãe que amamenta e para esse cuidado da mulher que amamenta, que tem filho e precisa dar a ele essa condição, nós apresentamos uma proposição, o Projeto de Lei nº 3.635, de 2023, que cria o selo Empresa Amiga da Amamentação. A empresa que exercer todos os protocolos poderá receber o selo, para apoiamento às mulheres que amamentam. Para celebrar este mês, iniciamos essa campanha. Durante todo o mês, estaremos levando informação e ressaltando a importância deste momento tão simbólico, o da amamentação. Esse nosso projeto já teve o apoio dos Líderes por meio do requerimento de urgência. A proposta é que esta Casa possa se debruçar sobre esse tema, tão valioso e tão simbólico, sobretudo neste mês. Eu fico muito grata pela oportunidade. Presidente, eu gostaria que esta minha fala fosse veiculada no programa A Voz do Brasil. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-03T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Amamentação,Empresa,incentivo,Deputada federal,Movimento Democrático Brasileiro (MDB),Pernambuco,Atuação parlamentar",
    "sumario" : "Promoção da Semana Mundial de Aleitamento Materno. Agradecimento à Casa pela aprovação do Projeto de Lei nº 3.635, de 2023, sobre a criação do Selo Empresa Amiga da Amamentação.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, este é um dia muito especial para mim, no momento tão simbólico do Agosto Dourado, que remete à amamentação. Estamos vivenciando a Semana Mundial de Aleitamento Materno, que contempla a amamentação, e temos a oportunidade, nesta Casa Legislativa, de aprovar o selo que é contemplado às empresas amigas da mulher que amamenta. Agradeço muito a todos os Deputados e Deputadas, e, de forma muito especial, ao Presidente Arthur Lira, que hoje pautou o tema aqui no Congresso. Muito obrigada a todos, aos servidores, à minha equipe. Um forte abraço! O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Parabéns à Deputada Iza Arruda. Eu faço isso com muito carinho, até porque, há 15 dias, eu recebi dois netos gêmeos. Ontem à noite, saí da sessão às 23h30min e fui conhecer os meus dois netos, dois gurizinhos, o Davi e o Gael, filhos do meu filho Humberto e da Luciana, minha nora, duas criaturas maravilhosas. Quando cheguei lá, os dois estavam sendo amamentados, um em cada seio. É um gesto que nos toca, nos impressiona, nos emociona. Então, ver acontecer hoje, na Câmara dos Deputados, a aprovação desse selo, projeto de V.Exa., toca-me muito, ainda mais com a honraria de presidir a sessão neste momento, que para mim é extremamente solene. Parabéns a V.Exa.! Parabéns a todas as mulheres, a todas as mães! Parabéns a nós todos, por sermos protagonistas neste momento! A SRA. IZA ARRUDA (Bloco/MDB - PE) - Presidente, o Brasil é referência na amamentação e é referência nos bancos de leite, até internacionalmente. A OMS  Organização Mundial da Saúde acredita que, até a Agenda de 2030, tenhamos uma estimativa de 70% das crianças sendo amamentadas exclusivamente pelo leite materno. O leite humano pode reduzir em até 13% o óbito de crianças menores de 5 anos em decorrência de mortes evitáveis. Então, a aprovação desse projeto é muito satisfatória para mim também. Eu quero agradecer à Relatora, a Deputada Alice Portugal, por ter relatado e por ter contribuído para essa mudança no País. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-15T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Apreciação de proposição,Pauta (processo legislativo),Bancada Feminina,Elogio",
    "sumario" : "Influência da bancada feminina em recentes votações na Câmara dos Deputados. Aprovação do Projeto de Lei nº 5.384, de 2020, sobre alteração da Lei nº 12.711, de 2012, sobre o caráter permanente da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio; do Projeto de Lei nº 1.246, de 2021, sobre a reserva para as mulheres de 30% das vagas de titulares de conselho de administração das empresas públicas; do Projeto de Lei nº 2.861, de 2023, sobre a instituição do direito ao brincar, o brincar livre e a parentalidade positiva como estratégias intersetoriais de prevenção às violências contra crianças e alteração da Lei 14.334, de 2022; do Projeto de Lei nº 1.108, de 2015, sobre alteração da Lei de Diretrizes e Bases da Educação para inclusão da Educação Política e Direitos da Cidadania como componente curricular do estudo da realidade social e política, especialmente do Brasil; do Projeto de Lei nº 2.364, de 2021, sobre a instituição da Campanha Março Borgonha, para ações de prevenção e conscientização da população sobre a importância do diagnóstico precoce do mieloma múltiplo; do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares, para integração de ações de educação, assistência social e saúde, com ênfase na saúde mental. Aprovação pela Casa de pautas voltadas às mulheres, dentre elas 19 projetos de lei.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu hoje utilizo o tempo de Liderança pela bancada feminina desta Casa para destacar as importantes votações ocorridas nas sessões da semana passada, quando foram aprovadas várias proposições apresentadas ou relatadas por Deputadas. De autoria da Deputada Maria do Rosário e outros Parlamentares, com relatoria da Deputada Dandara, foi aprovado o Projeto de Lei nº 5.384, de 2020, que reformula a Lei de Cotas no ensino federal e que será analisado pelo Senado. De autoria da Deputada Tabata Amaral, que é uma das coordenadoras do eixo de pesquisa do Observatório Nacional da Mulher na Política, da Secretaria da Mulher, foi aprovado o Projeto de Lei nº 1.246, de 2021, que reserva para as mulheres 30% das vagas de titulares de conselho de administração das empresas públicas. Com relatoria da Deputada Flávia Morais, esta proposta, que ainda será avaliada pelo Senado, teve coautoria das Deputadas Soraya Santos e Erika Kokay, da hoje Senadora Professora Dorinha Seabra e das então Deputadas Rose Modesto, Tereza Nelma, Gorete Pereira e Margarete Coelho. Outro projeto aprovado é de autoria da nossa coordenadora-adjunta da bancada feminina, a Deputada Laura Carneiro, e relatoria da Deputada Talíria Petrone: o Projeto de Lei nº 2.861, de 2023, que prevê o desenvolvimento de ações de promoção do direito da criança ao brincar e o fortalecimento da parentalidade positiva. Também segue para o Senado. Vale destacar que a atuação das Deputadas não se pauta apenas em temas relacionados diretamente à mulher. Nesta semana foram aprovados dois projetos de autoria de mulheres, projetos que tratam de temas que chamamos de transversais, até porque, uma vez que as mulheres representam mais de 50% da população, todas as políticas públicas de saúde, educação, geração de emprego, habitação e segurança, entre outras, envolvem, é claro, meninas e mulheres do nosso País. De autoria da Deputada Renata Abreu, o Projeto de Lei nº 1.108, de 2015, foi aprovado. Ele altera a Lei de Diretrizes e Bases da Educação para incluir a Educação Política e Direitos da Cidadania como componente curricular do estudo da realidade social e política, especialmente do Brasil. A proposta será enviada também ao Senado. Não só como autoras, mas também como Relatoras, as Deputadas têm atuação em importantes pautas. Cito, por exemplo, o PL 2.364/21, do Deputado Alex Manente, aprovado na semana passada, que institui a Campanha Março Borgonha, para ações de prevenção e conscientização da população sobre a importância do diagnóstico precoce do mieloma múltiplo. A proposta, que foi relatada pela Deputada Flávia Morais, será enviada ao Senado. Outra proposição aprovada foi o Projeto de Lei nº 3.383, de 2021, do Senado Federal, com relatoria da Deputada Tabata Amaral. Institui a Política Nacional de Atenção Psicossocial nas Comunidades Escolares, para integrar ações de educação, assistência social e saúde, com ênfase na saúde mental. Essa matéria aborda também a questão da violência doméstica. Seguiu para sanção presidencial. Esta minha fala, senhoras e senhores, tem por objetivo destacar a participação da bancada feminina nas votações desta Casa, não só em plenário, mas também nas Comissões. Finalizando, Sr. Presidente, quero registrar que, no primeiro semestre deste ano, este Plenário aprovou 46 projetos de lei, 18 projetos de decreto legislativo e 3 projetos de resolução, sem contar medidas provisórias, projetos de lei complementar e propostas de emenda à Constituição. Só em relação às pautas voltadas às mulheres, foram 38 proposições, dentre elas 19 projetos de lei. Esses indicadores demonstram a forte participação das nossas Deputadas em defesa principalmente de matérias relacionadas às meninas e às mulheres, mas não somente a essas. Afinal, tema de mulher é o que ela quiser. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 335, de 2019, que acrescenta inciso ao § 1º do art. 5º da Lei nº 9.394, de 20 de dezembro de 1996, que estabelece diretrizes e bases da educação nacional, para determinar ao poder público a obrigação de divulgar a lista de espera, por vagas, nos estabelecimentos de educação básica de suas redes de ensino.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Sem revisão da oradora.) - Sr. Presidente, nós encaminhamos a favor do requerimento de urgência que determina ao poder público a obrigação de divulgar a lista de espera por vagas nos estabelecimentos de educação básica e suas redes de ensino. Aguardo e digo que é necessário o apoio dos Líderes e de todos os Deputados e Deputadas, para podermos encaminhar a favor desse projeto. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-29T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada encaminhou a votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Sem revisão da oradora.) - Sr. Presidente, nós encaminhamos esse Requerimento de Urgência nº 2.454, de 2023, para aprovação porque é um projeto que capacita os profissionais de saúde a humanizar e entender as mulheres violentadas. Então, nós encaminhamos \"sim\" à urgência."
  }, {
    "dataHoraInicio" : "2023-08-31T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Senado Federal,Aprovação,Projeto de lei ordinária,Deputada federal,Autora (proposição legislativa),Certificação,Empresa,Amamentação,Mês do Aleitamento Materno",
    "sumario" : "A Deputada manifestou sua alegria com a aprovação, pelo Senado Federal, de projeto de lei, de sua autoria, que certifica as empresas apoiadoras das trabalhadoras lactantes. A oradora enfatizou a importância do aleitamento materno e afirmou que a amamentação colabora para os Objetivos de Desenvolvimento Sustentável - ODS de saúde, bem-estar e erradicação da fome.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje é um dia de muita alegria. E, coincidentemente, no dia em que nós aprovamos aqui o meu primeiro projeto de lei, era V.Exa. quem presidia a sessão. Esse projeto certifica as empresas que apoiam as mulheres trabalhadoras que amamentam. Hoje, eu venho aqui a esta tribuna para anunciar que aprovamos no Senado Federal este projeto. Coincidentemente, é V.Exa. novamente quem preside este momento. Hoje, eu estou num momento de muita alegria, porque o aleitamento materno é importante. No dia 31 de agosto, fechamos com chave de ouro, no padrão ouro da amamentação do Agosto Dourado, a aprovação desse projeto. A amamentação, inclusive, colabora para os Objetivos de Desenvolvimento Sustentável  ODS de saúde e bem-estar, de erradicação da fome, de sustentabilidade. Então, é bem verdade que a amamentação é ouro, a amamentação é vida. E isso é aprovado no dia de hoje, no dia 31 de agosto. Fico grata e satisfeita pela oportunidade. Muito obrigada. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputada Iza Arruda. V.Exa. tem toda razão, eu estava presidindo a sessão na Ordem do Dia, quando foi apreciado o importantíssimo projeto de aleitamento materno de autoria de V.Exa. Eu, mais do que ninguém, porque mamei até os 2 anos praticamente, dou este testemunho. E meus netos, que têm pouco mais de 30 dias, são gêmeos, o Gael e o Davi, filhos do Humberto Pompeo de Mattos, coincidem com a importância do aleitamento materno: eles estão crescendo, ganhando peso, graças ao aleitamento materno. Então, o projeto de V.Exa. tem tudo a ver. Parabéns, Deputada, pelo projeto aprovado aqui na Casa, na Câmara dos Deputados, agora também aprovado no Senado e, tenho convicção, certeza, será sancionado pelo Presidente Lula, quando virará lei. E será a lei da Deputada Iza Arruda, merecidamente. Parabéns a V.Exa.! A SRA. IZA ARRUDA (Bloco/MDB - PE) - Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-05T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Cientista,Mulher,Diretor,Centro de Tecnologias Estratégicas do Nordeste (CETENE),Moção de louvor,Educação,Ciência,Pesquisa científica,Ensino,Programa (administração)",
    "sumario" : "A Deputada informou que apresentou requerimento de Moção de Aplauso em favor de Giovanna Machado, Diretora do Centro de Tecnologias Estratégicas do Nordeste - CETENE, idealizadora do programa Futuras Cientistas. Esclareceu que o programa visa motivar meninas e mulheres a estudarem e estabelecerem carreiras profissionais nas áreas da ciência, tecnologia, engenharia e matemática. Por fim, comunicou sobre o período de inscrições para o programa Futuras Cientistas.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Como Líder. Sem revisão da oradora.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, no dia de hoje, com o intuito de motivar e incentivar mais mulheres na ciência, que mais meninas se tornem cientistas, nós vimos aqui para reconhecer o trabalho da cientista brasileira Dra. Giovanna Machado, Diretora do CETENE  Centro de Tecnologias Estratégicas do Nordeste. É com esse intuito que nós requeremos uma moção de aplauso em favor da Giovanna Machado, pelo reconhecimento do trabalho desenvolvido à frente do CETENE e pelo programa Futuras Cientistas, iniciativas que contribuem para o desenvolvimento de inclusão e aprimoramento nos campos da educação e da ciência. Como Diretora do CETENE há mais de 10 anos, Giovanna Machado idealizou o programa, que visa motivar meninas e mulheres a estudarem e estabelecerem carreiras profissionais nas áreas da ciência, tecnologia, engenharia e matemática. A condução da pesquisadora no programa Futuras Cientistas tem sido muito elogiada e, merecidamente, tem tido visibilidade e reconhecimento. Por exemplo, o movimento LED  Luz na Educação, promovido pelo Grupo Globo, premiou o programa em 2022, pela relevância dos seus efeitos na educação e pela sua potência transformadora. Em conjunto com outras nações, o Brasil tem uma agenda voltada para o desenvolvimento sustentável, e o seu cumprimento será possível somente com a ampliação e a evolução do ensino e da pesquisa, no que há uma crescente participação, de fundamental importância para a consecução de melhores resultados. Este é o motivo de hoje estarmos aqui: reconhecer o trabalho da Diretora do CETENE, Dra. Giovanna Machado. Aproveito para comunicar que as inscrições para o programa Futuras Cientistas vão até o dia 11 de setembro. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-09-20T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,obrigatoriedade,Profissional de saúde,Atenção à saúde,Curso (educação),Atendimento humanizado,Mulher,Violência doméstica,Violência contra a mulher",
    "sumario" : "A Deputada emitiu parecer ao Projeto de Le nº 309, de 2023, que dispõe sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Para proferir parecer. Sem revisão da oradora.) - Sr. Presidente, eu peço para ir direto ao voto. \"II - Voto da Relatora II.1 - Pela Comissão de Saúde O Projeto de Lei nº 309, de 2023, que versa sobre a capacitação das equipes de saúde em procedimentos humanizados e qualificados de atenção a mulheres vítimas de violência, demonstra uma clara preocupação em fortalecer as ações de cuidado e amparo às mulheres em situação de vulnerabilidade. A crescente conscientização sobre a gravidade da violência contra as mulheres exige uma resposta efetiva por parte dos serviços de saúde, para oferecer atendimento digno, empático e profissional a todas as vítimas. Nesse sentido, a proposição busca garantir que os membros das equipes de saúde, independentemente do nível de atuação, estejam devidamente capacitados para lidar com essas situações delicadas, assegurando a abordagem humanizada e qualificada necessária para a efetiva assistência às mulheres vítimas de violência. O art. 1º do projeto de lei estabelece a obrigatoriedade de acesso a cursos de capacitação em procedimentos humanizados, oferecendo formação inicial e continuada aos profissionais de saúde. Essa abordagem reflete a compreensão de que a capacitação é um processo contínuo e dinâmico, essencial para manter os conhecimentos atualizados e alinhados com as melhores práticas e diretrizes na área. Além disso, o projeto de lei prevê a obrigatoriedade da participação nos cursos, estabelecendo que a recusa por parte dos profissionais pode acarretar penalidades de acordo com o regime jurídico vigente. Essa medida é essencial para garantir a efetiva implementação da capacitação e assegurar o compromisso dos profissionais de saúde com a contínua melhoria do atendimento às mulheres vítimas de violência. No que tange à responsabilidade pela disponibilização dos cursos, o projeto de lei também é claro ao estabelecer os responsáveis por garantir a capacitação tanto no âmbito do Sistema Único de Saúde, quanto nas instituições privadas prestadoras de serviços de saúde. Essa abordagem garante uma abrangência uniforme, independentemente do contexto de atuação. Assim, o Projeto de Lei nº 309, de 2023, demonstra ser uma iniciativa pertinente e oportuna, alinhada com os princípios de respeito aos direitos humanos, igualdade de gênero e promoção da saúde integral das mulheres. Já o Projeto de Lei nº 1.319, de 2023, é uma louvável iniciativa de estabelecer um programa de capacitação direcionado a agentes comunitárias de saúde, com o objetivo de aprimorar o acolhimento e o atendimento a mulheres vítimas de violência doméstica. A proposta reflete a necessidade de fortalecer a rede de proteção e assistência às vítimas desse tipo de violência, bem como reforça o compromisso do Estado com a promoção da dignidade da pessoa humana, a interdisciplinaridade, a integridade e a transversalidade. Os princípios norteadores do programa, elencados no art. 2º, demonstram uma preocupação genuína com a abordagem holística e humanizada que deve permear a assistência a mulheres em situação de violência doméstica. Esses princípios não apenas garantem o respeito à dignidade das vítimas, mas também destacam a importância da cooperação entre diferentes áreas profissionais, da integridade nas ações e da transversalidade das políticas públicas envolvidas. Por ser extremamente meritório, este PL também merece ser aprovado, o que nos motiva a aproveitar seu conteúdo. Ofereceremos substitutivo anexo, reunindo as propostas e fazendo ajustes construídos após amplo diálogo. Por todo o exposto, os projetos em apreço são iniciativas pertinentes e oportunas, e sua aprovação contribuirá significativamente para a melhoria do atendimento às vítimas de violência, reforçando o compromisso do Estado em assegurar um ambiente de cuidado seguro e acolhedor para todas as mulheres. II.2  Pela Comissão de Constituição e Justiça e de Cidadania Quanto à constitucionalidade formal das proposições, consideramos os aspectos relacionados à competência legislativa, à legitimidade da iniciativa e ao meio adequado para veiculação da matéria. Os projetos em análise atendem os requisitos constitucionais formais relativos à competência legislativa da União (arts. 22 a 24 da CF/88) e à iniciativa parlamentar (art. 61 da CF/88), que é legítima, uma vez que não se trata de tema cuja competência seja reservada a outro Poder. Por fim, revela-se adequada a veiculação da matéria por meio de lei ordinária, visto não haver exigência constitucional de lei complementar ou outro veículo normativo para disciplina do assunto. Por fim, observamos que a redação e a técnica legislativa empregadas nas proposições estão em conformidade com a Lei Complementar nº 95, de 1998. II.3  Conclusão do voto Ante o exposto, no âmbito da Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 309, de 2023, e de seu apensado, PL nº 1.319, de 2023, na forma do Substitutivo anexo. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 309, de 2023, de seu apensado, PL nº 1.319, de 2023, e do Substitutivo da Comissão de Saúde.\" Eu gostaria, neste momento, de parabenizar a autora, Deputada Maria Rosas, pelo brilhante trabalho neste projeto, de tanta importância para políticas de saúde pública e para o cuidado da mulher. Eu gostaria de agradecer aos pares pela aprovação da urgência, que foi de forma unânime; ao Presidente Arthur Lira, por ter pautado o projeto no Colégio de Líderes; e ao Presidente, hoje, por pautar o projeto no plenário. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Guarda unilateral,Mãe,Amamentação,Recém-nascido",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 883, de 2023, que prioriza a guarda unilateral do recém-nascido à genitora enquanto perdurar o período de amamentação.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Para proferir parecer. Sem revisão da oradora.) - Sra. Presidente, Sras. e Srs. Deputados, eu peço para ir direto ao voto da Relatora. \"II. Voto da Relatora A matéria se insere no âmbito das competências legislativas da União (CF, art. 22, I), sujeita à deliberação do Congresso Nacional, com a sanção do Presidente da República (CF, art. 48). Foi eleita a espécie normativa adequada, a saber a lei ordinária. Estão, portanto, preenchidos os requisitos de constitucionalidade formal. A proposição se coaduna aos preceitos substanciais da Lei Maior, especialmente ao concretizar a absoluta prioridade que se deve conferir aos direitos da criança (CF, art. 227). É, portanto, forçoso o reconhecimento de sua constitucionalidade material. No tocante à juridicidade, a proposição revela-se adequada. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e coercitividade, bem como harmônico com os princípios gerais do Direito. Quanto a técnica legislativa, a proposição requer alguns ajustes redacionais. No caput do art. 1º e do art. 2º, é necessária adequação ao vernáculo. A alteração ao Código Civil também impõe aperfeiçoamento: o art. 1.583 destina-se a enunciar as feições gerais da guarda unilateral e da guarda compartilhada. As regras sobre a modalidade aplicável no caso concreto são objeto do art. 1.584. Dessa forma, propomos que a alteração seja realizada mediante acréscimo de parágrafo a este último artigo. Em relação ao mérito, considero conveniente e oportuno o projeto ora examinado, tendo em vista que o aleitamento materno nos 6 primeiros meses de vida traz inúmeros benefícios tanto para o bebê quanto para a mãe. A amamentação nesse período diminui riscos de alergias, hipertensão, obesidade, diabetes, infecções respiratórias e mortalidade infantil. O leite materno contém todos os nutrientes essenciais para o crescimento e desenvolvimento da criança. Para a mãe, o aleitamento previne o câncer de mama, de útero e ovários, além de reduzir as chances de depressão pós-parto e de doenças como hipertensão e obesidade. Nesse sentido, o projeto atende ao mandamento constitucional que estabelece a garantia dos direitos da criança com prioridade absoluta como dever não só do Estado, mas também da família e da sociedade. Assim, o estabelecimento da preferência da convivência entre mãe e recém-nascido em regime de guarda unilateral promove o seu superior interesse na generalidade dos casos, sem deixar de conferir ao juiz, em hipóteses excepcionais, a possibilidade de avaliar a medida que melhor se ajuste ao caso concreto. II.1. Conclusão do voto Ante o exposto, no âmbito da Comissão de Previdência, Assistência Social, Infância, Adolescência e Família  CPASF, somos pela aprovação do Projeto de Lei nº 883, de 2023, na forma do substitutivo anexo. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 883, de 2023, e do substitutivo da CPASF.\" Obrigada, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),aprimoramento,Medida protetiva,Agressor,Mulher,Violência contra a mulher,Monitoração eletrônica,Lei Maria da Penha (2006)",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 5.427, de 2023, que aprimora a aplicação de medida protetiva, alterando a Lei nº 11.340, de 7 de agosto de 2006.",
    "transcricao" : "A SRA. IZA ARRUDA (Bloco/MDB - PE. Para proferir parecer. Sem revisão da oradora.) - Sra. Presidente, peço para ir direto ao voto. \"II - Voto da Relatora Considero meritório e oportuno o projeto ora examinado, tendo em vista que é necessário fortalecer, aprimorar e uniformizar a aplicação das medidas protetivas de urgência, mormente quando houver risco à integridade física ou psicológica da vítima ou seus dependentes e o agressor for afastado do lar. Nesse caso, o agente será submetido a monitoramento eletrônico, e a vítima terá em seu aparelho celular aplicativo que avisará a ofendida da aproximação indevida do agressor. Infelizmente, as medidas protetivas de afastamento do agressor nem sempre garantem a proteção das vítimas de violência doméstica. Diuturnamente, feminicídios são cometidos por agressores com determinação legal de se afastarem das vítimas. Saliente-se que a providência objeto da matéria em análise promove a prevenção da reincidência da violência. O monitoramento eletrônico é um instrumento eficaz de controle da localização do agressor. Outrossim, a instalação de aplicativo nos celulares da vítima representa um notável avanço. Tal medida garante que todas as vítimas tenham acesso equânime a recursos de segurança essenciais à sua proteção. Saliente-se que consideramos mais adequado prever que a medida protetiva poderá ser cumulada com a sujeição do agressor a monitoração eletrônica, em vez de será cumulada. Isso porque a autoridade judicial julgará, no caso concreto, o que é mais conveniente. Destarte, tal mudança consta no Substitutivo anexo. Registre-se que o projeto de lei em tela atende aos pressupostos de constitucionalidade referentes à competência da União para legislar sobre a matéria, bem como à iniciativa parlamentar para apresentação de proposta sobre o tema, nos moldes traçados pelos arts. 22 e 61 da Constituição Federal. Da mesma forma, a proposta não afronta as normas de caráter material constantes da Carta Magna, tampouco os princípios e fundamentos que informam nosso ordenamento jurídico. A técnica legislativa, de modo geral, atende aos ditames da Lei Complementar nº 95, de 1998. Em síntese, a proposta sob exame representa um instrumento legal que atende aos princípios da razoabilidade e proporcionalidade, promovendo a otimização da proteção das vítimas de violência doméstica. As modificações propostas favorecem a celeridade na resposta do Estado, a prevenção de reincidências e a justiça social, reforçando, assim, os fundamentos da Lei Maria da Penha. Relativamente à compatibilidade e adequação financeira e orçamentária do projeto, nosso voto é favorável à matéria. II.1. Conclusão do voto Ante o exposto, no âmbito da Comissão de Segurança Pública e Combate ao Crime Organizado e da Comissão de Defesa dos Direitos da Mulher, somos pela aprovação do Projeto de Lei nº 5.427, de 2023. Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 5.427, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa, e, no mérito, pela aprovação do Projeto de Lei nº 5.427, de 2023, com o substitutivo ora apresentado.\" Eu aproveito para parabenizar o Deputado Gutemberg pela autoria do projeto e a Deputada Marussa pela apresentação do requerimento de urgência desta matéria. Muito obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220670/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220670/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220670/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}