{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-ministra de Estado,Ministério da Mulher, da Família e dos Direitos Humanos (2019-2023),gestão,Ianomâmis,Conselho de Ética e Decoro Parlamentar,Senado Federal",
    "sumario" : "Gestão desastrosa da ex-Ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, com relação ao povo yanomami, constatada no relatório preliminar do Ministério dos Direitos Humanos e da Cidadania. Encaminhamento pelo PSOL de Representação contra a ex-Ministra ao Conselho de Ética e Decoro Parlamentar do Senado Federal.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Olá a todos e a todas. Ocupando pela primeira vez esta tribuna, venho aqui falar brevemente de um relatório preliminar que o Ministério dos Direitos Humanos, com o Silvio Almeida, está fazendo sobre a gestão de Damares Alves, a antiga Ministra dessa Pasta, com relação aos povos ianomâmis. Foi uma gestão irresponsável, insensível, desumana, à qual até mesmo cabe, companheiro Chico Alencar, a tipificação penal do crime de genocídio. A Damares rejeitou recomendações de órgãos e de entidades nacionais e internacionais sobre a situação do povo ianomâmi. A Damares, por exemplo, manifestou-se favoravelmente ao conteúdo de um projeto de lei aqui da Casa para legalizar o garimpo e disse que as denúncias contra os garimpeiros eram questão de Deputados oposicionistas. Além disso, a Damares demonstrou descaso absoluto diante das denúncias que eram feitas sobre a grave situação do povo ianomâmi. Por exemplo, ignorou a denúncia a respeito da primeira morte por COVID-19 no povo ianomâmi. Veja isso, Deputado Chico: sugeriu veto à obrigação do fornecimento de água e equipamentos básicos para as comunidades ianomâmis; negou planejamento assistencial em favor das crianças e adolescentes ianomâmis. Em outras palavras, o Ministério que ela coordenava tinha conhecimento da situação grave das comunidades ianomâmis se omitiu, contribuindo, assim, para o sofrimento daquele povo. E não se trata de uma questão de incompetência, na minha opinião, Deputado Boulos, mas de competência para produzir deliberadamente uma política genocida, desumana e de morte. Termino, dizendo que o efeito concreto do fundamentalismo religioso é justamente a violência, o desprezo ao sofrimento humano, o genocídio. Damares não agiu assim a despeito da sua fé. Ela agiu assim por causa da sua fé, que é uma fé intolerante e bélica. Nós do PSOL, como bancada e partido, vamos entrar amanhã com uma representação no Conselho de Ética do Senado, porque Damares precisa ser responsabilidade. O fundamentalismo mata."
  }, {
    "dataHoraInicio" : "2023-02-14T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Taxa de juros,Banco Central do Brasil (Bacen),autonomia,independência,Política monetária,Presidenta,esclarecimento",
    "sumario" : "Favorecimento à população mais rica e ampliação da desigualdade no Brasil com o estabelecimento, pelo Banco Central, da taxa de juros SELIC em 13,75%. Caráter relativo da autonomia do Banco Central. Defesa da adoção, pela instituição, de meta de estabilidade de preços e de pleno emprego. Necessidade de comparecimento Presidente do Banco Central, Roberto Campos Neto, à Casa para debate sobre a política de taxa de juros.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Quero falar sobre a atual taxa de juros estabelecida pelo Banco Central, de 13,75%, e a respeito de como privilegia os super-ricos e amplia a desigualdade no Brasil. De maneira didática, digo que, se alguém tem 100 milhões de reais e compra títulos da dívida pública quando a taxa de juros é de quase 14%, vai ganhar sem fazer nada quase 14 milhões no decorrer de 1 ano. Isso significa o quê? Que uma taxa de juros alta, sim, favorece a vida de quem ganha dinheiro com dinheiro. Por que essa pessoa vai abrir uma fábrica e gerar empregos, se vai lucrar muito comprando títulos da dívida pública quando a taxa de juros é tão alta? Para tornar este debate mais didático, digo que essa taxa privilegia o lobby do sistema financeiro e quem ganha dinheiro com dinheiro sem investir no setor produtivo, sem gerar empregos, sem gerar renda. Esse é um ponto que precisa ser colocado. Essa taxa amplia a desigualdade social no Brasil. Além disso, fala-se em autonomia do Banco Central. É óbvio que ela é relativa. O Banco Central continua sujeito a pressões políticas e partidárias. A taxa de juros não é isenta, não é neutra. Ela atende ao setor bancário e a parte do mercado financeiro no Brasil. Existe outro elemento. Qual é a tese? A de que taxa de juros alta segura os preços, segura a inflação. Essa tese está equivocada. A inflação no Brasil não é a inflação por demanda. Aumenta-se a taxa de juros, a economia é desaquecida, diminui-se a demanda, diminui-se o preço. A taxa de juros no Brasil tem a ver com o custo da produção. Existem outras medidas que podem ajudar a controlar os preços, como, por exemplo, a do estoque de alimentos, a de uma política de preços dos combustíveis. Do jeito que isso está colocado, só atende aos super-ricos do Brasil. Para concluir, digo que o Banco Central dos Estados Unidos, centro do capitalismo global, tem meta de controle de inflação e tem meta de geração de emprego. Nós defendemos que o Banco Central tenha meta de estabilidade de preços, tenha meta de pleno emprego. Acho importante o Presidente Roberto Campos Neto vir aqui dialogar com os Deputados. Para que o povo brasileiro entenda este debate: a taxa de juros deixa os super-ricos muito mais ricos, desestimula o setor produtivo, não facilita crédito para pequenas e médias empresas e deixa a vida do povo pobre, trabalhador, mais difícil. Este é o debate que queremos fazer."
  }, {
    "dataHoraInicio" : "2023-02-28T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Enchente,Inundação,São Sebastião (SP),São Paulo (Estado),Prejuízo,População de baixa renda,Vulnerabilidade social,Catástrofe natural,Frente parlamentar,Desastre ambiental",
    "sumario" : "Solidariedade aos familiares das vítimas das enchentes ocorridas no litoral norte do Estado de São Paulo, especialmente no Município de São Sebastião. Necessidade de enfrentamento da pauta da emergência climática no contexto mundial. Adoção de politicas públicas de moradias e contenção de encostas. Apoio à proposta do Deputado Tarcísio Motta de criação de frente parlamentar em defesa de atingidos por desastres socioambientais.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Obrigado. Boa tarde a todos e a todas. Quero manifestar solidariedade às pessoas, às famílias do litoral norte de São Paulo, especialmente da cidade de São Sebastião, vítimas de mais uma tragédia socioambiental no mundo, no nosso País. Mais de 60 pessoas perderam as suas vidas, também há aquelas que agora se encontram internadas, e há mais de 4 mil pessoas desabrigadas. Cabe dizer que não é uma exceção o que está acontecendo. Só no ano passado, de acordo com a Confederação Nacional de Municípios, mais de 457 pessoas perderam as suas vidas por conta das tragédias socioambientais. Portanto, não se trata de uma exceção, de um evento casuístico ou aleatório. Nós enfrentamos, no mundo, uma emergência climática, fruto de decisões políticas irresponsáveis e de um modelo econômico que coloca o lucro acima da dignidade humana e da biodiversidade. Infelizmente, tragédias socioambientais tendem a se tornar cada vez mais comuns no mundo, inclusive no Brasil. Insisto: a responsabilidade não é da chuva isoladamente. A chuva cai numa sociedade desigual. As pessoas moradoras de favelas e de periferias são historicamente as mais prejudicadas, inclusive, no Brasil, pessoas negras. Por isso, falamos em injustiça ambiental e até mesmo em racismo ambiental, porque os efeitos trágicos das chuvas, que muitas vezes incluem mortes, atingem, especial e prioritariamente, as pessoas mais pobres, numa situação de vulnerabilidade socioeconômica. Nós precisamos enfrentar a pauta da emergência climática. Nós precisamos ter uma política séria de moradia e de contenção de encostas. Eu queria inclusive saudar a iniciativa do companheiro de partido Deputado Federal Tarcísio Motta, que já, já vai subir ao palanque. Ele está propondo uma frente parlamentar em defesa das pessoas atingidas por enchentes e por essas tragédias socioambientais. Estamos falando de vida, estamos falando de biodiversidade, estamos falando de famílias. Por isso, nós precisamos de política de mitigação, de política de moradia, de política de contenção de encostas. Por isso, precisamos tratar com seriedade a emergência climática no mundo."
  }, {
    "dataHoraInicio" : "2023-03-01T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=66&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Petróleo Brasileiro (Petrobras),Política de preços,Gasolina,reoneração,reajuste,Preços de Paridade de Importação (PPI),Mercado internacional",
    "sumario" : "Reoneração de combustíveis pelo Governo Luiz Inácio Lula da Silva. Revisão da política de preços praticada pela PETROBRAS.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Quero falar sobre a política de preços da PETROBRAS e o reajuste da gasolina. Vou procurar ser didático. Primeiro, é importante esclarecer, para colocar o debate na transparência e naquilo que é verdade, que a desoneração que o Bolsonaro propôs acabava no dia 31 de dezembro e que quem prorrogou essa desoneração até agora foi o atual Governo, o Governo do Lula. A reoneração de que tratamos agora é parcial, não é total, e não incide, por exemplo, sobre o gás de cozinha, ou seja, há responsabilidade social na medida em que o Governo propõe. Agora, é preciso debater, e é disso que o pessoal quer tratar, da política de construção de preços que a PETROBRAS pratica, chamada PPI  Preço de Paridade Internacional. O que significa isso? É como se o Brasil tivesse que importar petróleo, como se não houvesse petróleo no Brasil. O preço é definido basicamente a partir de um custo de importação  o dólar, a variação do barril. Então, a PETROBRAS olha para o mercado internacional, vê qual é o preço, eleva o preço até o limite e, assim, garante um lucro enorme para os acionistas da empresa. Só para ideia e conhecimento das pessoas, no ano passado a PETROBRAS distribuiu para os acionistas 217 bilhões de reais de lucros e dividendos, isso sob o impacto do preço do combustível nos trabalhadores e trabalhadoras do Brasil. Com o PPI, que é essa lógica que depende do mercado internacional, nos últimos 6 anos o gás de cozinha aumentou 281%. Isso significou, na ponta, morte. Como assim morte? É que aumentou o número de pessoas queimadas que morreram porque trocaram o gás de cozinha por lenha, na hora de cozinhar. Para debater a política de preços, nós do PSOL defendemos a superação desse regime, que faz o super-rico ficar muito mais rico, com o dinheiro que é gasto pelo mototáxi, quando ele vai ao posto abastecer o seu veículo. Portanto, a reoneração precisa ser acompanhada de uma mudança da política de preços; não pode ser refém do mercado. E o lucro da PETROBRAS tem que estar vinculado à responsabilidade social e pública dessa empresa. Mas a hipocrisia bolsonarista não é um bom caminho."
  }, {
    "dataHoraInicio" : "2023-03-07T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Racismo religioso,aumento,Escola,Ensino,Cultura afro-brasileira,Livro",
    "sumario" : "Prática de intolerância religiosa no Estado da Bahia, demonstrada no rabisco de exemplar do livro Amoras, do rapper Emicida, a respeito da história de menina negra. Fortalecimento da Lei nº 10.639, de 2003, sobre o ensino da cultura afro-brasileira nas escolas brasileiras.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Eu gostaria de falar sobre mais um caso de racismo religioso que aconteceu no Brasil. O episódio ocorreu em uma escola na Bahia. O livro Amoras, do rapper Emicida, conta a história de uma menina negra que vai aprendendo a se reconhecer no mundo. No livro, ela conversa com o seu pai, que vai apresentando a essa menina várias culturas, várias religiões, especialmente toda a cultura negra afro-brasileira. Nesse livro, a menina conhece expressões da luta negra, como Malcolm X, Zumbi e Martin Luther King. Esse livro estava disponível na biblioteca de uma escola lá na Bahia. Um responsável pegou esse livro e o rabiscou inteiro, o livro Amoras, de literatura infantil, do rapper e artista Emicida. Essa pessoa rabiscou o livro com citações bíblicas, rabiscou o livro dizendo que os orixás são falsos, rabiscou o livro dizendo que os orixás são anjos caídos, ou seja, rabiscou o livro com palavras de intolerância, de preconceito e de desrespeito às culturas e aos povos tradicionais das religiões de matriz africana. O nome disso é intolerância religiosa? É, mas é mais do que intolerância. No Brasil, intolerância religiosa tem a ver com racismo, perseguição seletiva e prioritária contra as religiões de matriz africana. E vem crescendo: quase metade dos terreiros no Brasil registraram até cinco ataques no ano passado, 78,4% de pais e mães de santo já foram alvo de violência. No ano de 2022, houve um crescimento de 106% de casos de intolerância religiosa no Brasil. As maiores vítimas são pessoas das religiões de matriz africana. A cada dez vítimas, seis são mulheres. O racismo religioso é uma forma de vivenciar a religião que estimula práticas e discursos de violência contra os povos tradicionais das religiões de matriz africana. Precisamos fortalecer a Lei nº 10.639, de 2003, que prevê o ensino da cultura afro-brasileira nas escolas. Precisamos defender o Estado laico, o respeito às diversas religiões e a não crença religiosa. Como discípulo de Jesus, posso dizer que o racismo religioso mataria Jesus hoje. É moralismo falso e violento."
  }, {
    "dataHoraInicio" : "2023-03-09T12:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política social,Partido dos Trabalhadores (PT),Bolsa Família\r\nGoverno,Presidente da República,Política pública,Defesa,Mulher,Minorias",
    "sumario" : "Implementação, pelo Governo Luiz Inácio Lula da Silva, de políticas públicas em benefício das mulheres. Apoio do governo petista às mulheres, aos negros, aos indígenas, aos quilombolas e à comunidade LGBTQIA+. Aperfeiçoamento do Programa Bolsa Família.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Como Líder. Sem revisão do orador.) - Boa tarde. Quero falar hoje na condição de composição da Liderança do Governo. Nesta semana de memória, luta e resistência das mulheres, reconheço que o protagonismo é delas. Esse não é meu lugar de fala, mas podemos, como homens, escutar; podemos, como homens, nos desvencilhar dos privilégios e sermos aliados dessa luta tão fundamental, que é a luta por direitos e vida plena, digna, sem medo e sem violência para todas as mulheres. O Governo Lula tem valorizado isso. Eu trago aqui algumas iniciativas do Governo com relação à política das mulheres, feitas com as mulheres e por elas. Há algumas sinalizações importantes: a criação do Dia Nacional Marielle Franco, no dia 14 de março. Não é qualquer detalhe reconhecer o valor e o significado da Marielle e denunciar o feminicídio e a violência política no Brasil. Não se trata mais de desprezo, de escárnio. Trata-se, agora, de reconhecimento, solidariedade e respeito à vida e à memória de Marielle Franco, das mulheres na política, contra toda forma de violência política e institucional. O Governo também propõe um projeto de lei de igualdade salarial. Sabemos das diferenças no mercado de trabalho, inclusive salariais, entre homens e mulheres. Outra medida do Governo é a política de enfrentamento ao assédio sexual, moral e discriminação na administração pública federal. E esta Casa, corretamente, tem votado leis neste sentido de combater o assédio moral e sexual. Outra política do Governo Lula é um programa para promover a equidade de gênero e raça entre os servidores no Sistema Único de Saúde, mais um avanço importante. Sabemos da importância da equidade de gênero e raça no SUS. Por exemplo, os dados a respeito da violência obstétrica contra mulheres, em especial mulheres negras, no Brasil são dados alarmantes. Por isso, é preciso pensar uma política de saúde pública com recorte de gênero e raça para conter e combater violências e garantir direitos. Uma medida do Ministério da Cultura, comandado pela Ministra Margareth, que é um avanço muito importante, é o incentivo ao cinema e à literatura, com o lançamento do Edital Ruth de Souza de Audiovisual, grande atriz, mulher negra brasileira, destinado a projetos inéditos de cineastas brasileiras para a realização de um primeiro longa-metragem; e com o Prêmio Carolina Maria de Jesus de Literatura Produzida por Mulheres 2023. O Ministério da Cultura também está avançando em políticas específicas de estímulo à produção audiovisual feita por mulheres. Agora, deslocando para a área do esporte, mais uma política de garantia de direito para as mulheres mães é a licença-maternidade no Bolsa Atleta. Então, em diversas áreas, na cultura, no esporte, na dimensão das instituições públicas, no combate à violência, nós temos finalmente um governo que tem zelado pela luta contra o machismo e contra a lógica do patriarcado. Isso significa representatividade, mulheres na condução da política, efetividade, estrutura e dotação orçamentária para o enfrentamento à violência que se abate contra mulheres no Brasil. E, caminhando para o final desta fala, este Governo tem sinalizado respeito e reconhecimento pela luta das mulheres, do povo negro, dos indígenas, dos quilombolas, dos LGBTQIA+. Isso não é detalhe. Por que isso não é detalhe? Porque são pessoas historicamente oprimidas e massacradas em nosso País. E há um elemento que eu quero colocar. Quando indivíduos com autoridade pública usam o seu espaço e a sua voz para desprezar o corpo, a vida, a experiência e o sofrimento dessas pessoas com discursos machistas, homofóbicos, racistas, isso não fica apenas no campo do símbolo e do discurso, o que já seria grave. Eu quero chamar a atenção para o fato de que, quando um governo despreza as mulheres, lá na ponta mais mulheres morrem; quando um governo despreza o povo negro, lá na ponta mais negros morrem; quando um governo despreza os indígenas, lá na ponta mais indígenas morrem. Termos, agora, um Presidente que reconhece essas vidas, valoriza essas vidas, produz discursos de respeito e reconhecimento por essas vidas significa que, lá na ponta, nós estamos começando a salvar vidas. Discursos violentos não ficam apenas na tribuna, lá na ponta estimulam comportamentos violentos que maltratam e massacram. Que alívio para a democracia brasileira nós termos tirado a faixa de Presidente de alguém que desprezava essas pessoas e agora termos uma pactuação de respeito, de solidariedade, de amor, de reconhecimento, de condução de políticas públicas, com afeto, com afeição, com empatia, com compaixão, com sensibilidade, com respeito. Não é qualquer detalhe. Neste último minuto, eu ainda quero deslocar para a área social porque desejo exaltar, e muito, o Bolsa Família, agora com mais transparência, com mais critério, 600 reais como piso, 150 reais de adição para famílias com crianças de 0 a 6 anos, 50 reais para famílias com crianças de 7 a 18 anos e 50 reais para famílias com mulher gestante; e com critérios, por exemplo, frequência escolar e vacinação. Na área social, política afirmativa para tirar pessoas da fome. Vamos lutar e ajudar o Governo para que continue cada vez mais acertando. Tem a ver com o povo negro, tem a ver com as mulheres, tem a ver com os quilombolas, tem a ver com os indígenas, tem a ver com o povo pobre. Garantir a democracia, reduzir a desigualdade, combater a fome, garantir direitos. \"Bora\" para cima respirar ares de uma ética amorosa a fim de construir um País justo, solidário e fraterno. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-15T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Minas Gerais,Trabalhador,Redução a condição análoga à de escravo,Auditor fiscal do trabalho,atuação,Trabalho escravo\r\nDesapropriação,Propriedade rural,Trabalhador,Trabalho escravo,Redução a condição análoga à de escravo,regulamentação",
    "sumario" : "Resgate de elevado número de trabalhadores em condições análogas à escravidão no País. Valorização dos Auditores Fiscais do Trabalho. Regulamentação da lei de confisco de propriedades rurais denunciadas por exploração de mão de obra escrava. Críticas à proposta de extinção do Ministério Público do Trabalho, apresentada pelo Deputado Luiz Philippe de Orleans de Bragança.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, hoje eu quero falar sobre um tema muito importante: o crescimento do número de trabalhadores resgatados em condição análoga à escravidão no Brasil. Só este ano, 523 pessoas foram resgatadas nessa condição degradante dessa forma contemporânea do trabalho escravo. Aconteceu no dia 3 de março mais um caso: três trabalhadores na Zona da Mata mineira estavam vivendo num casebre de um cômodo só, com fogão, botijão de gás e vermífugo. E ali estava um senhor de 74 anos, que há 15 anos vivia e trabalhava nessa condição. Eles tinham direito a duas refeições por dia, só com arroz e feijão, e tinham que comprar ovo, 1 real por unidade. Quem vendia o ovo para esses trabalhadores era o próprio empregador. Então, nós estamos vendo no Brasil o quanto isso é uma realidade, e não apenas um caso. Nós precisamos avançar, e muito, para garantir condições para os auditores fiscais do trabalho, orçamento para garantir as devidas investigações. Nós precisamos regulamentar a lei que prevê o confisco das propriedades urbanas e rurais que são identificadas com trabalho análogo à escravidão. É uma realidade no nosso País. Agora, seguindo para o final da minha fala, eu quero dizer o seguinte: estamos vendo a realidade do trabalho escravo no Brasil, e um Deputado desta Casa, que se considera príncipe, o Deputado Luiz Philippe de Orleans e Bragança, está colhendo assinaturas para uma PEC com o objetivo, Deputado Guilherme Boulos, de extinguir o Ministério Público do Trabalho. É uma visão elitista, é uma visão desumana, é uma visão que praticamente despreza o que está acontecendo no Brasil hoje. Só no ano de 2022, o Ministério Público do Trabalho, a despeito do Governo Bolsonaro, conseguiu resgatar mais de 2 mil pessoas, seres humanos, da condição de trabalho análogo à escravidão. Daí vem um Deputado, com espírito colonial, que se acha imperador, e propõe uma PEC para extinguir o Ministério Público do Trabalho. Nós queremos seguir em outra linha: a da garantia dos direitos humanos, de amor verdadeiro ao próximo e da manutenção dos auditores fiscais do trabalho para continuarmos enfrentando o trabalho análogo à escravidão no Brasil. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Trabalho escravo,Santana do Araguaia (PA),Fazenda (propriedade rural),Indústria automotiva,Crime,Redução a condição análoga à de escravo,Pará (Estado),Ministério Público do Trabalho (MPT),Indenização,Trabalhador,acordo,Tortura,Fábrica,São Bernardo do Campo (SP),Ditadura,Reunião,Ministro de Estado,Ministério dos Direitos Humanos e da Cidadania",
    "sumario" : "Apoio à ação reparadora apresentada pelo Ministério Público do Trabalho contra a empresa Volkswagen do Brasil, para indenização de trabalhadores submetidos ao regime de trabalho escravo em fazenda da montadora, na década de 70, no Município de Santana do Araguaia, Estado do Pará.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Presidente. Eu gostaria de falar hoje sobre uma denúncia histórica de trabalho escravo, que já faz tempo, mas se atualiza, e é uma temática com que o nosso mandato tem trabalhado. Aconteceu no Município Santana do Araguaia, Estado do Pará, em uma fazenda que pertencia à empresa Volkswagen. Esse crime se deu entre as décadas de 70 e 80. Era um projeto aprovado pelo Governo da ditadura militar, em que a Volkswagen adquiriu 149 mil hectares de terra naquele Município para criação de gado. A partir disso, ela recebeu dedução de impostos e facilidade para acesso a financiamento. Nessa fazenda, a Volkswagen elaborou duas formas de contratação: para trabalhadores permanentes, contratação direta; para trabalhadores temporários, contratação indireta. Mas o que ficou comprovado foi que pistoleiros da região traficavam pessoas do Brasil inteiro para trabalhar nessa fazenda da Volkswagen. Em 1984, o Padre Ricardo Rezende fez essa denúncia, foi feito o inquérito policial e foi comprovada a existência de trabalho escravo nessa fazenda da Volkswagen lá no Pará. Por que eu estou trazendo isso, 4 décadas depois? Porque o Ministério Público do Trabalho está agora agindo para efetivar uma ação reparadora para aqueles trabalhadores, aquelas trabalhadoras e suas famílias. E por que 4 décadas depois? Porque no ano passado, Sr. Presidente, a Volkswagen disponibilizou 36 milhões de reais numa ação de indenização com relação a trabalhadores que na ditadura foram privados de liberdade e torturados. Um deles foi torturado dentro de uma fábrica da montadora em São Bernardo do Campo. Portanto, há 1 ano, a Volkswagen precisou reconhecer um crime cometido durante a ditadura, firmou um acordo indenizatório e disponibilizou 36 milhões de reais para esses trabalhadores. O Ministério Público do Trabalho, pegando o que foi feito no passado, quer exigir a mesma reparação, mas agora com relação aos trabalhadores submetidos a trabalho escravo numa fazenda da Volkswagen, no Pará, na década de 70. Dia 28 de março, haverá uma audiência com o Ministro Silvio Almeida. Dia 29 de março, Procuradores do Trabalho vão se reunir com a Volkswagen. Exigimos agora para os trabalhadores e suas famílias reparação, ação indenizatória, danos morais individuais e coletivos. Ano passado, a Volkswagen reconheceu a sua participação ativa de cumplicidade com a ditadura, e trabalhadores foram colocados em prisão e tortura numa fábrica em São Bernardo. Agora, nessa mesma lógica, nesse mesmo espírito de reconhecimento e reparação, queremos incidir para indenizar os trabalhadores do Pará. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-28T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,esclarecimento,Presença,Favela,Rio de Janeiro (RJ),Crime organizado,Organização não governamental (ONG),Comissão de Constituição e Justiça e de Cidadania (CCJC)",
    "sumario" : "Repúdio à visão elitista, preconceituosa e racista de Deputados bolsonaristas em relação ao Complexo da Maré, no Rio de Janeiro, Estado do Rio de Janeiro. Visita do Ministro da Justiça e Segurança Pública, Flávio Dino, à localidade. Comparecimento do Ministro da Justiça à Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Eu estava agora na CCJ e quero dizer que o Ministro Flávio Dino, de fato, está dando uma aula sobre sua atuação como Ministro da Justiça. Eu quero especialmente registrar a crítica que Deputados bolsonaristas estão fazendo à ida de Flávio Dino ao Complexo da Maré. É impressionante como se produz e se reproduz uma visão que criminaliza o espaço da favela, como se fosse um espaço completamente dominado pelo crime. É muito importante denunciar que esta visão é racista, esta visão é elitista, esta visão é preconceituosa, esta visão não reconhece, não enxerga aquilo que, de fato, existe nas favelas e nas periferias do nosso País. O Complexo da Maré é enorme. Lá, nós temos ONGs, movimentos sociais, pré-vestibular comunitário, escolas, creches, escola de samba, ou seja, uma pulsão cotidiana de trabalhadores e de trabalhadoras que lutam para sobreviver com dignidade. Que bom que o Ministro da Justiça, em vez de ter um olhar preconceituoso para a favela, aproxima o poder público da favela para conversar com uma ONG, para conversar com lideranças locais e para debater saídas para a situação do nosso povo trabalhador. Esta lógica que criminaliza a favela é aquela que, historicamente, não se preocupa com a garantia de escola, de posto de saúde, de hospital, de saneamento básico, de complexo esportivo e cultural, e apenas projeta sobre a favela o fuzil. Isso reproduz a lógica de criminalização da pobreza, que leva milhares de famílias ao desespero, que leva mães a chorarem a morte dos seus filhos, que leva a dados impressionantes de letalidade do Estado, de genocídio da nossa juventude pobre, negra, periférica e da favela. Há pouco eu saí da CCJC e fiquei muito orgulhoso das respostas tranquilas, inteligentes e contundentes dadas pelo Ministro Flávio Dino. Quero combater essa lógica racista e elitista que criminaliza o povo trabalhador das favelas e das periferias do Rio de Janeiro e do Brasil. Quero mesmo um poder público que, com inteligência, possa combater o crime organizado, venha de onde ele vier, especialmente aquele que se organiza dentro do Estado, por meio de milícias. Quero um poder público que sente com o povo e coloque o pé onde o povo pisa para, junto com o povo, produzir uma vida melhor para todos. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Discurso de ódio,Internet\r\nExtrema direita,Discurso de ódio,Armamento,Negacionismo,Fundamentalismo,Ex-presidente da República,Partido Liberal (PL)\r\nDemocracia,Presidente da República,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Desafio do governo petista de defesa da democracia e combate à política de ódio e violência. Importância das restrições impostas à comercialização de armas de fogo e munições. Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas! Nós temos uma tarefa histórica, que é defender a democracia e enfrentar a política do ódio, a política da violência, a política que é a expressão da extrema direita no Brasil. Eu estou convicto de que essa é uma tarefa fundamental do Governo Lula, companheiro Chico Alencar, e uma tarefa fundamental do nosso tempo histórico, porque não estamos falando de um bom debate de ideias e divergências que qualificam e amadurecem a democracia, estamos falando de uma política que é baseada na violência, no ódio, na intimidação, no negacionismo e no fundamentalismo religioso. Por que eu estou trazendo esse tema? Enfrentar a extrema direita tem a ver, por exemplo, com o que o Governo está fazendo com uma política de controle e de restrição sobre vendas e circulação de armas no Brasil, porque a lógica da extrema direita é basicamente milicializar a sociedade brasileira. Estamos avançando nesse ponto. Mas há outro ponto fundamental para a democracia no Brasil, que é o projeto de lei cujo regime de urgência vai ser votado hoje. Nós precisamos enfrentar as fake news como política. A extrema direita inclusive chegou à Presidência por meio de crimes na Internet, com disseminação de mentira e incitação à violência. Regular não é censurar. Aquilo que é crime no cotidiano, nas relações, também tem que ser crime na Internet. Não pode ser uma terra sem critério, onde a violência é estimulada. Nós, por exemplo, estamos debatendo com muita seriedade, com muita gravidade, a questão dos ataques nas escolas, e tudo indica que muitos ataques começam a ser organizados, orquestrados e estimulados justamente nas redes sociais. É preciso haver critério, com transparência, com cuidado, com a responsabilidade das plataformas, com uma entidade de regulação autônoma, que não vai ser aparelhada por nenhum Governo. Mas debater a regulação da Internet não tem a ver com censura, tem a ver inclusive com o combate à política do ódio, às fake news, ao extremismo e a grupos violentos que se organizam através da Internet. São muitas as frentes para defendermos a democracia, enfrentarmos a política do ódio, reduzirmos a desigualdade e construirmos um País de justiça e de solidariedade. Não é PL da censura. Tem medo quem se utiliza da Internet para praticar crime e incitar a violência."
  }, {
    "dataHoraInicio" : "2023-05-03T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Internet,Crime organizado,combate,Bancada Evangélica,Democracia,Laicidade",
    "sumario" : "Não autorização à bancada evangélica para pronunciamento em nome do campo evangélico. Indignação do orador com o posicionamento da bancada evangélica, contrário à aprovação do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. De fato, sou pastor de tradição batista, de uma igreja independente. Sou um defensor do Estado laico, da democracia, do diálogo inter-religioso, da justiça social, do combate à miséria e à fome. Eu acredito nisso. Existe nesta Casa uma bancada evangélica. E quero acreditar, e acredito, que haja diferenças dentro da bancada evangélica. Quero poder estabelecer um diálogo com os Parlamentares e as Parlamentares que fazem parte dessa bancada, mas algumas observações são importantes. Primeira, essa bancada evangélica não tem uma autorização para falar em nome do campo evangélico, por uma razão muito simples: ninguém pode falar em nome do campo evangélico, eu não posso falar em nome do campo evangélico. Com o mínimo de honestidade intelectual e caráter, a pessoa vai entender que fala pelo seu grupo, pelo seu campo, mas não pode tratar o povo evangélico como massa de manobra e reboque de uma posição. Eu respeito a liberdade de consciência e de fé dos meus irmãos e irmãs quando concordam comigo e quando discordam de mim. Esse é um ponto fundamental. A bancada evangélica não pode falar em nome de todos os evangélicos. Ontem foi dito aqui, com orgulho, que a tal bancada evangélica ajudou a impedir o PL 2.630 de ser aprovado. Eu quero poder dizer o seguinte, então: existe manipulação do sentimento religioso no Brasil. Há pessoas que usam a religião para um projeto de poder, um projeto indiferente ao sofrimento humano. O projeto que nós queríamos votar ontem, e ainda vamos votar, é para impedir crime organizado dentro da Internet. Portanto, ontem, esse setor impediu a proteção de crianças e adolescentes na Internet. Eu queria saber se os cultos organizados por essas pessoas incitam violência contra mulheres e negros, organizam atos terroristas e aliciam crianças e adolescentes para práticas de automutilação e suicídio. A bancada evangélica é legítima, não fala em nome de todos os evangélicos, não tem essa procuração. Acredito que tem diálogo com setores dentro dela. E aqueles que usam a fé, e usaram a fé ontem para impedir a votação daquele projeto, na minha opinião, estão ajudando a deixar as nossas famílias, crianças e adolescentes mais vulneráveis ao crime. Porém, não em nome da minha fé, não em nome da minha consciência. Vivam o Estado laico e a democracia!"
  }, {
    "dataHoraInicio" : "2023-05-11T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Democracia,Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Censura,Discurso de ódio,Liberdade de expressão,Plataforma digital,Google (empresa),Lobby,Internet,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Comprometimento do Governo Luiz Inácio Lula da Silva com a democracia. Razões do apoio do orador ao Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Como Líder. Sem revisão do orador.) - Muito obrigado. Bom dia a todos e a todas. O Governo Lula tem um efetivo compromisso com a democracia. Nesse sentido, eu quero, mais uma vez, falar sobre o Projeto de Lei nº 2.630, de 2020, que institui a Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet, que visa combater a disseminação do ódio e a prática de crime no ambiente digital. Esse projeto não é do Governo. Esse projeto, na minha opinião, é da sociedade como um todo. O Governo tem o entendimento de que é importante regular as grandes plataformas para valorizar a liberdade de expressão e evitar a disseminação de ódio e o cometimento de crime no ambiente digital. A liberdade de expressão, portanto, está preservada nesse projeto. Não há moderação alguma sobre a produção de conteúdo individual. O que se pretende é criar um protocolo para que plataformas bilionárias possam ter mecanismos para evitar a circulação de discursos de ódio e práticas criminosas. Aquilo que já é crime na vida real, relacional, do dia a dia, precisa também ser considerado crime no ambiente digital, para que não se produza mais violência nem se atente contra a democracia. Por que, então, as grandes plataformas têm feito esse lobby e essa pressão contra esse projeto de lei? Basicamente, trata-se de lucro, de dinheiro. Essas empresas não têm regulação, não têm transparência e faturam bilhões. Se tiverem que se comprometer com mecanismos de transparência e regulação, elas vão perder parte do seu lucro. Trata-se disso. Essas grandes plataformas estão colocando o seu lucro acima, por exemplo, da vida das nossas crianças e dos nossos adolescentes. Estamos percebendo que, muitas vezes, nessas plataformas, há postagens de aliciamento de crianças e adolescentes para prática de automutilação e suicídio. Essas plataformas se preocupam mais com o seu lucro, que já é bilionário, do que com a criação de mecanismos para evitar a circulação desses discursos de ódio. Segundo o Intercept, por exemplo, grandes plataformas nos Estados Unidos, como Meta e Google, estão entre os 20 maiores gastos com lobby em 2022. Na Europa, sozinhos, Google, Amazon, Meta, Microsoft e Apple gastaram 32 milhões de euros pressionando para não haver uma devida e responsável regulação sobre o ambiente digital. O Google, por exemplo, em 2022, faturou 279 bilhões de dólares. Ora, nós somos favoráveis à Internet, que é espaço de pesquisa, entretenimento, cultura, circulação de ideias, encontros de pessoas distintas, diferentes. A Internet é fundamental para o mundo e para a democracia. O que nós queremos é criar protocolos para regular o funcionamento dessas grandes plataformas, para impedir a circulação de discursos de ódio e de práticas criminosas. Portanto, esse projeto não tem nada a ver com censura, não tem nada a ver com interdição à liberdade religiosa. Ele não vai moderar conteúdo produzido pelos indivíduos. Ele cria protocolos para que as grandes plataformas possam identificar tendências de ódio e prática de crime e possam ter um tempo hábil para mitigar a circulação dessas informações  insisto  absolutamente criminosas. A lei que nós queremos aprovar aqui é inspirada na Lei de Serviços Digitais, da União Europeia. Esse tema tem a ver com o mundo democrático, que valoriza a liberdade de expressão dos indivíduos e quer que a Internet seja um ambiente saudável, não um espaço sem nenhuma regulação, sem nenhum critério, em que, por exemplo, grupos neonazistas se multiplicam e organizam ações criminosas e terroristas. Eu estou com mais alguns dados aqui. Por exemplo, não há uma regulação pública democrática sem instituições públicas e democráticas que possam de fato ajudar. Muita desinformação está sendo colocada com relação a esse projeto. Ele não é um projeto do Governo. O Governo não vai ter qualquer competência para moderar conteúdo que as pessoas postam na Internet. Não tem nada a ver com isso. Não existe nenhuma interdição à liberdade religiosa. Na verdade, os crimes já são identificados. Falo isso inclusive como religioso, como pastor. Não existem cultos na Internet incitando atos terroristas  eu espero que não. Isso é criminoso. Não existem cultos na Internet aliciando crianças e adolescentes para práticas criminosas  espero que não. Isso seria criminoso. Não existem cultos na Internet incitando violência contra mulheres, negros, LGBTs  acredito que não. Isso é criminoso. Como há muita desinformação, estão procurando manipular o debate. Trata-se de uma medida responsável de regulação das grandes plataformas, criando protocolos e dando um tempo para que as plataformas possam identificar discursos de ódio e de incitação ao crime e criar moderação sobre isso. Para concluir, esse projeto valoriza muito a liberdade dos indivíduos, porque, do jeito como estão, as grandes plataformas nem sequer são transparentes. Com a lógica do algoritmo de recomendação, a nossa voz é limitada por critérios que nem sequer conhecemos. Então, esse projeto ainda tem o benefício de exigir das grandes e bilionárias plataformas critérios mais transparentes, até para nós entendermos quais são os fatores que limitam o alcance da nossa própria voz e da nossa opinião individual. Insisto: não é um projeto do Governo. Ele nasceu no Senado, por iniciativa do Senador Alessandro Vieira, passou por audiência pública, passou por vários debates e entrou aqui no Plenário. Eu acredito que é um projeto para quem tem sensibilidade, em prol da defesa das nossas crianças e dos nossos adolescentes. Eu termino dizendo isto: num ano em que vários ataques a escolas foram organizados dentro do ambiente digital, por que grandes e bilionárias plataformas não têm mecanismos para mitigar isso? O lucro vale mais do que a vida das nossas crianças e dos nossos adolescentes? O Governo tem uma posição, portanto, responsável, porque se trata de um governo democrático, que valoriza a diversidade, a liberdade de expressão e quer que a Internet seja um espaço frutífero e potente, com regulações sóbrias e democráticas, para evitar a circulação de discursos de ódio e práticas criminosas. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-16T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Instituição federal de ensino,Refugiado,Vaga\r\nProjeto de lei ordinária,Cartaz,Mensagem de voz,Porto,Aeroporto,Refugiado,Refúgio,solicitação",
    "sumario" : "Apresentação do Projeto de Lei nº 2.457, de 2023, sobre a destinação de vagas ociosas a refugiados pelas instituições federais de ensino; e do Projeto de Lei nº 2.459, de 2023, sobre a obrigatoriedade de afixação de cartazes e de veiculação de mensagem sonora nos portos e aeroportos brasileiros acerca do direito de solicitação de refúgio.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Obrigado, Sr. Presidente. Boa tarde a todos e a todas. Hoje eu quero falar sobre dois projetos de lei que o nosso mandato protocolou na semana passada, projetos relacionados à pauta dos refugiados no Brasil. Um projeto é inspirado numa iniciativa da Deputada Estadual lá do Rio de Janeiro Dani Monteiro, que é Presidenta da Comissão de Direitos Humanos. O projeto da Dani Monteiro autoriza a Universidade Estadual do Rio de Janeiro  UERJ a destinar vagas ociosas para refugiados. Nós nos inspiramos nesse projeto e queremos aplicar essa mesma lógica às universidades federais, a de que vagas ociosas sejam prioritariamente destinadas aos refugiados em nosso País. O segundo projeto que nós protocolamos trata da fixação de cartazes e veiculação de mensagem sonora em portos e aeroportos brasileiros informando aos estrangeiros que ingressam no nosso território sobre o seu direito de solicitar refúgio, pois há um gargalo hoje. Muitas pessoas chegam e sequer sabem desse direito à solicitação do refúgio. A pauta dos refugiados é um drama do nosso tempo, que merece atenção. É uma pauta, sem dúvida alguma, na centralidade dos direitos humanos. O Alto Comissariado da ONU afirma que há 89,3 milhões de pessoas deslocadas pela força em todo o mundo, pessoas que tiveram que deixar os seus países por conta de violação de direitos humanos, guerra civil, múltiplos conflitos e violência. Dentre as pessoas que estão nesse deslocamento forçado, há 27,1 milhões de pessoas refugiadas, sendo que metade delas menores de 18 anos. O Brasil recebeu, apenas em 2021, 29.107 solicitações de reconhecimento da condição de refugiado, e, muitas vezes, essas pessoas chegam numa situação de vulnerabilidade, de precariedade, sem acesso a informações, e acabam mais facilmente sendo exploradas e até mesmo submetidas ao trabalho análogo à escravidão. Então nós protocolamos esses dois projetos, visando garantir direitos aos refugiados, um drama do nosso tempo, e nós queremos que o Brasil seja um país de acolhimento, para que essas pessoas tenham sua cidadania reconhecida e assim possam ter acesso aos seus direitos. Que as pessoas possam encontrar neste País acolhida, respeito, promoção de direitos e política pública que possa gerar a elas o acesso a direitos fundamentais. Obrigado, Sr. Presidente. Que o Brasil acolha e receba com dignidade os refugiados!"
  }, {
    "dataHoraInicio" : "2023-05-23T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=131&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Federal de Psicologia (CFP),Ministério público,Comunidade terapêutica,vistoria,violação,Centro de Atenção Psicossocial (CAPS),Sistema Único de Saúde (SUS)",
    "sumario" : "Constatação, pelo Conselho Federal de Psicologia e pelo Ministério Público, de irregularidades no funcionamento de comunidades terapêuticas. Destinação de elevados recursos às entidades pelo Governo Jair Bolsonaro. Defesa de fortalecimento financeiro dos Centros de Atenção Psicossocial - CAPS, e das unidades de atendimento e acolhimento a partir dos parâmetros do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite a todos e a todas. Semana passada, nosso mandato realizou uma audiência pública sobre o funcionamento das comunidades terapêuticas no País. Recentemente, o Conselho Federal de Psicologia e o Ministério Público fizeram vistorias em várias comunidades terapêuticas, e algumas denúncias muito graves foram feitas, como, por exemplo, afastamento do ambiente e privação de liberdade; acolhimento de longa permanência; castigos, punições e indícios de tortura; internação de adolescentes; orientação religiosa como imposição ou mesmo única opção; retomada de uma lógica manicomial; desrespeito à diversidade sexual; fragilidades das equipes de trabalho, que muitas vezes não contam sequer com o número mínimo de psicólogos nessas comunidades; e ausência de mecanismos de monitoramento e fiscalização. Então, o Conselho Federal de Psicologia e o Ministério Público, a partir de diligência e vistoria, identificaram uma série de violações em várias, não todas, mas em muitas comunidades terapêuticas. Ao longo dos últimos anos, houve um acréscimo de mais de 400% de dinheiro público, especialmente no Governo Bolsonaro, destinado a essas comunidades terapêuticas. Insisto que têm funcionado com pouco regramento, regulação, quase nenhuma fiscalização e muitas vezes utilizando uma única religião como parâmetro de tratamento, o que desrespeita a diversidade e o Estado laico. A espiritualidade de uma pessoa pode ser útil para ela sair de uma situação de sofrimento psíquico? Com certeza! A fé pode compor o tratamento de uma pessoa, ajudar uma família, alguém com o uso abusivo de álcool e outras drogas? Com certeza! Não está se discutindo isso. A discussão é outra: se há regramento, se há regulação, se há fiscalização, e por que esse dinheiro público não está sendo utilizado para fortalecer os CAPS  Centros de Atenção Psicossocial e as unidades de atendimento e acolhimento a partir dos parâmetros do SUS. O nosso mandato vai colocar o dedo na ferida. Recebemos do Governo uma série de respostas a um requerimento de informação. É muito dinheiro, pouca regulação e muitas denúncias acumuladas. Nós continuaremos na pauta para fiscalizar as comunidades terapêuticas."
  }, {
    "dataHoraInicio" : "2023-05-30T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Base de apoio político,Governo,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 4º do substitutivo apresentado pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo orienta \"não\" ao texto, acolhendo o destaque da Federação PSOL REDE. O art. 4º talvez seja a parte mais violenta deste projeto, porque estabelece o inconstitucional marco temporal, que pode colocar em risco mais de 60% dos povos indígenas em terras já demarcadas neste País. Esse projeto tem, sim, mancha de sangue. Ele atualiza o espírito da colonização, da dizimação, do genocídio e do extermínio, além de ser uma aberração jurídica e absolutamente inconstitucional. Eu fico com as palavras do poeta: \"Quem me dera, ao menos uma vez, provar que quem tem mais do que precisa ter quase sempre se convence que não tem o bastante e fala demais por não ter nada a dizer\". Vivam os povos indígenas!"
  }, {
    "dataHoraInicio" : "2023-05-30T23:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=239&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de comissão,Medida provisória,Federação PSOL REDE,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 98 apresentada à Medida Provisória nº 1.164, 2023, sobre a instituição do Programa Bolsa Família e alteração da organização da Assistência Social, e sobre alteração da Lei nº 10.820, de 2003, acerca da autorização para desconto em folha de pagamento, e sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, nós da Federação PSOL REDE também destacamos \"não\" à emenda e \"sim\" ao texto. Essa medida provisória é para atender aos mais pobres, pessoas em situação de vulnerabilidade. Trata-se de combater, por exemplo, a fome. Não faz o menor sentido abrir uma possibilidade aos grandes bancos, que usam taxas de juros exorbitantes e podem acabar ganhando dinheiro e lucrando em cima da vulnerabilidade do povo pobre, que recebe transferência de renda via essa política pública. O sentido dessa política pública é de fato transferir renda para pessoas em situação de precariedade e vulnerabilidade. Viva a volta do Bolsa Família como política de Estado, 600 reais por família mais 150 reais para crianças, com rendimento escolar garantido e vacinação! Isso, sim, faz sentido, e não uma espécie de rapinagem personnalité dos grandes bancos."
  }, {
    "dataHoraInicio" : "2023-05-31T10:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Marco temporal da ocupação,Demarcação de terra,Terras indígenas,Garimpo ilegal,Ameaça,Grupo indígena isolado,Inconstitucionalidade\r\nHomicídio,Vítima,Indígena,Violência rural,Conflito fundiário,Dados,Comissão Pastoral da Terra (CPT)",
    "sumario" : "Repúdio à aprovação pela Casa do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso e à gestão de terras indígenas; bem como a alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.&nbsp;",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Bom dia a todos e a todas. Ontem, infelizmente, esta Casa sujou as suas mãos de sangue, com a aprovação do projeto do marco temporal, uma violência contra a mãe Terra e os povos indígenas. Segundo a Comissão Pastoral da Terra, no ano de 2022, 40% dos assassinatos no campo, violência rural, foram contra indígenas. Se esses assassinatos já acontecem com a legislação atual, imaginem como será a partir de agora, com a aprovação do projeto do marco temporal, já que esse projeto flexibiliza a atuação de garimpo ilegal em áreas indígenas. Ele também pode provocar a remoção forçada e violenta de indígenas de terras já demarcadas e dificulta, e muito, a demarcação de novas terras. Esse projeto facilita, por exemplo, que entidades nacionais e internacionais, a partir de um conceito genérico de utilidade pública, possam se aproximar de povos isolados ou com contato recente, o que pode matar completamente esses povos, que estão isolados por vontade própria, uma decisão que a Constituição respeita. Além disso, a própria lógica do marco temporal é absurda e inconstitucional. Os indígenas, historicamente, foram perseguidos, massacrados, dizimados e não tinham nem a autonomia formal para, na Justiça, defender o seu próprio direito até a Constituição de 1988. Então, como criar um marco temporal, dizendo que, se eles não estavam naquelas terras, não a podem reivindicar mais? Isso é absurdo! Isso vai aumentar a violência no campo, vai deixar os povos indígenas numa situação de ainda mais vulnerabilidade e insegurança jurídica. E, lá na ponta, isso significa uso de fuzil, de bala; isso significa a morte de culturas, crenças e costumes; isso significa a morte de pessoas. Mas, como eu aprendi com a companheira Deputada Célia Xakriabá, esse caso não é só sobre ganhar ou perder uma votação numa terça-feira à noite; é sobre ética, é sobre amor ao próximo, é sobre resistência, é sobre perseverança, é sobre consciência tranquila, é sobre ter uma ética de vida que respeita a natureza, que ouve o grito da mãe Terra, que entende a urgência do aquecimento global, que reconhece a sabedoria ancestral no cuidado com a Terra. Talvez não haja futuro para o planeta, se ele continuar sendo conduzido por engravatados sem coração e sem alma, que amam mais o lucro do que a dignidade humana. Possivelmente, vai ser o saber ancestral dos indígenas que vai corrigir os rumos e salvar o planeta Terra. Sinto-me vencedor."
  }, {
    "dataHoraInicio" : "2023-07-03T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,declaração,incentivo,Violência,População LGBT,Discurso de ódio",
    "sumario" : "Estímulo de pastores evangélicos à prática de violência contra a comunidade LGBTQIA+. Assassinato de lésbicas, gays e homossexuais no País.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite a todos e a todas. Existem líderes religiosos, infelizmente pastores, que têm sangue nas mãos. Suas palavras estimulam violência, e uma violência direcionada contra LGBTQIA+. O direito penal, para não ficar só na teologia e na religião, aponta que existem paixões e palavras que estimulam atitudes criminosas de tal forma que essas paixões e essas palavras em si constituem um tipo de crime, porque incitam o ódio e a violência. Para além do Código Penal, a religião pode promover compaixão e amor, mas pode promover ódio e violência. Essas lideranças religiosas não são ingênuas nem ignorantes. Elas têm consciência disso. A palavra é uma semente que cai num terreno e frutifica. A fé vem pelo ouvir. E, se essa palavra é uma palavra de ódio, a consequência é a morte. Muitos LGBTs sofrem, e essa violência começa no púlpito. Só no passado, foram 228 LGBTs assassinados por crime de ódio, porque são quem são. E eles não são só números ou estatística, são pessoas com memória, história, corpo e sonhos. Eu cito, por exemplo, aqui, até antes de 2022, Alexandre Ivo, de 14 anos, sequestrado, torturado e executado em São Gonçalo, um menino gay; a travesti Dandara dos Santos, brutalmente assassinada no Ceará; o Prof. Denis Marlio, de 26 anos, carbonizado em Planaltina. Fora as pessoas, Deputado Tarcísio, que dão um fim à sua própria vida por causa da violência, do preconceito e da hostilidade. Então, há pastores que têm sangue nas mãos, um tipo de cristianismo sem amor e com ódio, um tipo de cristianismo que mataria Jesus hoje, usando hipocritamente o nome de Jesus para isso. E, se a intenção não é matar, a consequência desse discurso é a morte. E mais do que isso: esses líderes não só creem dessa forma equivocada, desamorosa, mas também, muitas vezes, sabem que o discurso de ódio dá like, dá compartilhamento, dá dinheiro, dá voto, dá fama. São pessoas de coração autoritário que lucram, ganham poder e fama em cima de discursos odiosos. Mas, lá na ponta, há gente morrendo."
  }, {
    "dataHoraInicio" : "2023-07-04T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pastor evangélico,Deputado federal,Partido Socialismo e Liberdade (PSOL)",
    "sumario" : "Reexame, por Deputado, do ceticismo quanto ao exercício do cargo de pastor evangélico pelo orador e a sua comunhão com Deus.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Um Deputado que acha tranquilo orar e pedir a Deus que quebre a mandíbula do Lula disse que eu não sou pastor e não tenho comunhão com Deus. Um Deputado que subiu à tribuna com uma peruca e debochou da vida de travestis e transexuais disse que eu não sou pastor. Eu aprendi, inclusive com Jesus, a orar pelos meus inimigos e a amá-los. Isso não significa ficar em silêncio, isso significa não reproduzir o discurso de ódio. Este é o País que mais mata travestis e transexuais no mundo, e eu acho que discursos de ódio e de deboche carregam o sangue da cumplicidade. O cristianismo tem 2 mil anos de história e bilhões de pessoas. Ninguém tem o poder, sozinho, de dizer quem é e quem não é cristão, muito menos um mimado de coração cheio de ódio. Na história do cristianismo existiu o cristianismo das Cruzadas, da Inquisição, da escravidão, do apartheid, das ditaduras e até do discurso moral cristão que apoia o nazifascismo. Sim, no Brasil de hoje há pessoas que representam esse tipo de cristianismo, o da fogueira e do fuzil. Eu, não, e milhares de cristãos, não. Esse Deputado também disse que eu sou pastor de uma igreja invisível. Em primeiro lugar, eu respeito todas as pequenas igrejas espalhadas pelo Brasil, de pessoas sérias que servem ao povo. Em segundo lugar, Jesus de Nazaré não fez parte de uma maioria. Não, Deputado Guilherme Boulos. Pelo contrário. Uma maioria religiosa capturada pelo ódio estava em torno da cruz e gritava, com raiva: \"Crucifica!\". Ela debochava da morte de Jesus. É preciso reconhecer que há pessoas assim. Esse mesmo Deputado se orgulha do seu caminhão de votos. Mas do que adianta ganhar o mundo inteiro e perder a própria alma? De que adianta ter poder e votos, mas ter o caráter corrompido pelo ódio? Eu permaneço aqui defendendo o Estado laico, respeitando todas as religiões e a não crença religiosa. Eu não quero transformar o Parlamento numa extensão da minha igreja. Eu só quero ajudar a construir um país justo, solidário, fraterno e sem fome. Não estou sozinho. É importante dizer isto: \"não\", em nosso nome, ao fanatismo religioso; \"não\", em nosso nome, ao discurso de ódio e violência; \"não\", em nosso nome, ao deboche diante do sofrimento humano; \"não\", em nosso nome, ao cinismo e à hipocrisia; \"não\", em nosso nome, à glorificação da violência. Nós seguimos, nós resistimos e nós nos multiplicaremos, com amor, coragem e humildade. Ninguém pode definir a fé que eu carrego no meu coração, que vem de São Francisco de Assis, Martin Luther King, das Comunidades Eclesiais de Base. Sim, eu me inspiro em Jesus. Essa é a minha fé de amor."
  }, {
    "dataHoraInicio" : "2023-07-05T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Fundo de financiamento,reparação,Negros,Escravidão",
    "sumario" : "Necessidade de aprovação da proposta governamental de reforma tributária. Defesa de inserção, no texto da propositura, de dispositivo destinado à criação de fundo nacional de reparação ao povo negro.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite a todos e a todas. Quero falar também, brevemente, sobre a reforma tributária, que vai muito além de uma proposta do Governo. É uma proposta ampla e que precisa ser aprovada, pois trará simplicidade e transparência ao sistema tributário e o fim da guerra fiscal. O texto apresenta algumas questões na área de agrotóxicos que nos preocupam  e nós do PSOL faremos esse debate , mas, no geral, é um avanço. É óbvio que, para corrigir a injustiça tributária no Brasil, é preciso incidir sobre renda e patrimônio, porque é aí que se faz justiça e se combate a desigualdade. Eu quero acrescentar outro olhar hoje sobre a reforma tributária. A partir da ação negra que organiza coletivos, entidades e militantes do movimento negro, nós queremos propor, inclusive no Senado, um amplo debate sobre uma perspectiva antirracista na economia e no sistema tributário. Foram quase 4 séculos de escravidão do povo negro. Por meio da escravidão, com exploração, com trabalho não remunerado, a riqueza nacional deste País foi construída a partir da população negra. Com muita luta e mobilização quilombola, houve o fim da escravidão. No entanto, a abolição não significou reparação, justiça social e justiça racial, de tal forma que até hoje, no Brasil, nós temos uma profunda e grave desigualdade social vinculada a uma desigualdade racial. Qual é o debate que nós queremos colocar, especialmente quando o texto chegar ao Senado e for passível de receber emendas? Nós precisamos criar  e essa é uma ideia que já está prevista no Estatuto da Igualdade Racial  um fundo nacional de reparação ao povo negro. É possível, é factível, é viável e é necessário, a partir de financiamento público, criar um fundo para fortalecer, no Brasil, uma economia preta, popular, solidária, cooperativa e periférica. Nós acreditamos que o sistema econômico e tributário também precisa de uma análise a partir de uma perspectiva racial, a partir de uma perspectiva de reparação, de compensação. Neste País, a desigualdade social está atrelada à desigualdade racial, e a economia não fica isenta ou neutra. Vamos aprovar essa reforma tributária aqui na Câmara e, quando ela for ao Senado, vamos pressionar por uma perspectiva antirracista tributária e econômica no Brasil."
  }, {
    "dataHoraInicio" : "2023-08-02T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação PSOL REDE,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 8.035, de 2014, sobre a inserção do art. 73-A na Lei nº 8.069, de 1990, com vista à obrigatoriedade da apresentação de certidão negativa de antecedentes criminais para&nbsp;a contratação de babás e profissionais da educação infantil.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Federação PSOL REDE orienta \"sim\". Infelizmente, a violência e a exploração sexual contra crianças e adolescentes é uma realidade em nosso País, e nós precisamos de políticas de prevenção, de proteção, de garantia e de promoção de direitos. Portanto, no mérito e no objetivo, nós somos favoráveis ao regime de urgência. Vamos trabalhar para que este projeto seja aprovado."
  }, {
    "dataHoraInicio" : "2023-08-02T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Rio de Janeiro (RJ),Veículo de segurança pública,Campo de futebol,Violência,Favela",
    "sumario" : "Protesto contra o estacionamento, pela Polícia Militar, da viatura denominada caveirão no centro de campo de futebol no Bairro da Pavuna, no Rio de Janeiro, Estado do Rio de Janeiro. Denúncia de violência e mortes provocadas por ação policial no Complexo da Penha, na zona norte da Capital fluminense.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu quero fazer dois relatos breves. A Associação de Moradores FICAP, na Pavuna, Rio de Janeiro, recebeu da FAFERJ coletes e bolas de futebol, para a criançada poder jogar bola ali no campo. Daí a Polícia Militar do Estado do Rio de Janeiro estacionou um caveirão no meio do campo de futebol, em frente a uma creche, onde as crianças usariam os presentes que receberam da FAFERJ. Um caveirão está parado no meio do campo! Isso é símbolo da lógica de violência contra a favela, contra a juventude, contra as nossas crianças. O outro é relato é sobre mais uma ação policial truculenta no Rio de Janeiro, hoje, agora há pouco, no Complexo da Penha, onde mais de dez pessoas foram mortas. Essa lógica de reprodução da violência faz muita gente sofrer."
  }, {
    "dataHoraInicio" : "2023-08-23T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem póstuma,Ex-,Secretária de Município,Promoção,Igualdade racial,Líder comunitário,Movimento social,Quilombolas,Liberdade de religião,Vítima,Homicídio,Simões Filho (BA),Direitos humanos,Frente parlamentar,Movimento negro,Manifestação pública,Violência policial,Racismo estrutural",
    "sumario" : "O Deputado prestou homenagem póstuma à Mãe Bernadete, destacando sua trajetória como Secretária de Políticas de Promoção da Igualdade Racial do Município de Simões Filho, Estado da Bahia, e líder do movimento quilombola, especialmente na Coordenação Nacional de Articulação de Quilombos - CONAQ. O orador ressaltou sua luta pela liberdade religiosa e pela titulação do Quilombo Pitanga dos Palmares - CAIPORA, em Simões Filho. Mãe Bernadete foi assassinada por sua luta, assim como seu filho, Fábio Gabriel Pacífico dos Santos, em 2016, lembrou Pastor Henrique Vieira. O Parlamentar anunciou a reinstalação da Frente Parlamentar Mista em Defesa das Comunidades Quilombolas e convocou a mobilização nacional do movimento negro em memória de Mãe Bernadete e contra a violência policial que atinge a população negra.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Hoje eu subo a esta tribuna para fazer uma homenagem à D. Bernadete, a Mãe Bernadete. Eu gostaria de homenagear a Mãe Bernadete por sua trajetória como Secretária de Políticas de Promoção da Igualdade Racial do seu Município e por sua liderança de destaque no movimento quilombola, na CONAQ  Coordenação Nacional de Articulação de Quilombos. Eu gostaria de homenagear a Mãe Bernadete por toda a sua luta relacionada à liberdade religiosa ou pela titulação do seu quilombo, o Quilombo Pitanga dos Palmares, que foi certificado em 2004, mas até hoje esse processo não chegou à conclusão. Muitos são os motivos para homenagear Mãe Bernadete, mas, infelizmente, mais uma vez nós vamos homenagear uma mulher negra que foi executada, que foi covardemente assassinada. Há 6 anos, companheiro Tarcísio, o filho dela foi também executado, e ela já carregava essa dor e por isso estava inserida num programa de proteção. Uma mulher lutadora, defensora das comunidades quilombolas, do movimento negro, da liberdade religiosa e dos direitos humanos foi executada. Eu queria poder homenageá-la olhando nos seus olhos, mas, infelizmente, isso não é possível. No início desta legislatura, nosso mandato foi procurado pela CONAQ e pelo brilhante ex-Deputado Bira do Pindaré para tratar da reinstalação da Frente Parlamentar Mista em Defesa das Comunidades Quilombolas. No início do ano fizemos uma reunião com quase cem lideranças quilombolas do Brasil inteiro, de tal forma que falta pouco para que essa frente seja reinstalada, para que a pauta quilombola, muito importante, tenha voz, vez, organicidade e protagonismo na agenda legislativa da Câmara Federal. Eu também quero usar este momento de dor, de angústia e de revolta para anunciar que amanhã será um dia de mobilização nacional do movimento negro, com atos que vão acontecer no Brasil inteiro, contra a violência policial que ataca o povo negro, que promove o genocídio, e com um ato em memória e em homenagem à Mãe Bernadete. Este País foi construído com nosso sangue, com nosso suor, com nossas lágrimas, com nosso corpo e com nosso trabalho e precisamos de reparação histórica e justiça racial, pela vida do povo preto e pela vida da Mãe Bernadete... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-09-13T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,contrário",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 4.438, de 2023, que altera o Código Eleitoral, a Lei dos Partidos Políticos e a Lei das Eleições, com o fim de promover reforma no ordenamento político-eleitoral (Minirreforma Eleitoral de 2023).",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite a todos e a todas. Primeiro, eu quero, de verdade, valorizar o esforço e o empenho do Relator Rubens Júnior, com quem eu tenho um excelente diálogo. Ele dialogou bastante com o nosso partido. Aproveito para fazer menção à companheira Deputada Talíria Petrone, que representou nossa bancada, fazendo muitas sugestões a este projeto. Ela está acompanhando a votação. Não pôde estar presente aqui agora porque está cuidando do seu filhinho. Eu queria, por um lado, reconhecer o esforço do Relator e, por outro, valorizar o trabalho da nossa companheira de bancada, a Deputada Talíria Petrone. A questão das sobras nesta proporção 100 por 10 nos parece algo que fere o princípio de proporcionalidade e pode prejudicar partidos pequenos e partidos médios com um conteúdo programático. Nem se trata de evitar o fisiologismo ou o partido de aluguel. Pode prejudicar o princípio da proporcionalidade e vai facilitar que partidos cada vez maiores fiquem ainda maiores. Então, para nós é muito importante um destaque para reverter isso para a lógica do 80 por 10. É mais razoável, respeita um princípio de proporcionalidade e valoriza legendas que, inclusive, têm conteúdo político e programático. Muitos votos podem ser desperdiçados, o que não é democrático, se nós mantivermos a proporção 100 por 10, que está no relatório. Também chama atenção a dobradinha sem critério político e programático, ou seja, esse cruzamento de propaganda entre candidatos sem a mesma coligação. Isso é ruim. Isso é despolitizante. Isso reforça a ideia de uma política centrada muito mais na figura do que propriamente nas ideias. Isso reduz a margem de debate e a necessidade de coerência programática. Não é pedagógico para o debate político, não é pedagógico para a democracia. Além disso, um outro ponto é a fixação do piso para o preenchimento de vagas para mulheres. Mas depois que essas vagas são preenchidas, se uma mulher vier a desistir, Deputado Chico, não há necessidade de recomposição, e isso pode prejudicar a garantia da presença de mulheres nas candidaturas. Há um esforço, mas para nós há insuficiências e contradições graves. Por isso a posição do nosso partido é contrária."
  }, {
    "dataHoraInicio" : "2023-10-17T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,União homoafetiva,contrário,Direitos fundamentais,Defesa",
    "sumario" : "O Deputado expressou sua oposição a um projeto de lei aprovado na Comissão de Família que visa proibir o casamento civil entre pessoas do mesmo sexo. Ele caracterizou esse projeto como violento, discriminatório, antirreligioso e atentatório aos direitos civis. Enfatizou que tal proposta reflete extremismos políticos e religiosos, resultando em ataques à comunidade LGBTQIA+ e, mais amplamente, à cidadania e à democracia. Ele alertou para a necessidade de resistir a tais propostas em nome da diversidade e da preservação dos direitos fundamentais.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Hoje, eu ainda quero repercutir uma matéria que foi aprovada na Comissão de Família na semana passada, que visa proibir o casamento civil entre pessoas do mesmo sexo. Eu acredito que esse projeto é violento, é antipático, é insensível, discriminatório, antilaico. Vejam o que circulou nas redes sociais. Se você não quer casar com uma pessoa do mesmo sexo, esse é um direito seu. Se você não quer que pessoas do mesmo sexo se casem, isso já tem algum grau de preconceito e de intolerância. Agora, se você quer proibir, por meio do Estado  regulação civil , que pessoas do mesmo sexo se casem e tenham seus direitos garantidos, isso já é inacreditável, inaceitável, e há um dispositivo autoritário e fascista nessa concepção de mundo. Esse é um ataque à comunidade LGBTQIA+, fruto de uma concepção de extremismo político e religioso. Não estou falando das religiões. Não estou falando da espiritualidade. Não estou falando da natureza da fé. Estou falando de quando a religião é capturada por uma perspectiva de ódio. Esse ataque não é só contra a LGBTQIA+  o que já seria e é muito grave; é contra a cidadania, é contra a democracia, porque é desse lugar que vem também o ataque ao povo negro, é desse lugar que vem o ataque aos povos tradicionais das religiões de matriz africana, é desse lugar que vem o ataque aos indígenas e aos quilombolas, é desse lugar que vem o ataque às mulheres, porque existe uma reivindicação da sociedade patriarcal em que o poder e o privilégio, o domínio e as vantagens são conferidas a nós homens. Então, desse lugar, vem o ataque a grupos, vem o ataque a pessoas, vem o ataque a direitos fundamentais já conquistados. Portanto, eu quero chamar a atenção da sociedade. Se você não tem solidariedade humana à comunidade LGBT, pessoas que devem ter a sua cidadania garantida, respeitada, a falta dessa solidariedade já é grave, mas, desse lugar  a extrema direita política, religiosa, fanática  vem uma violência contra a democracia, contra muitas pessoas, muitos grupos, muitos povos e direitos fundamentais. Vamos resistir, em nome da diversidade, em nome da democracia."
  }, {
    "dataHoraInicio" : "2023-10-26T12:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Crime organizado,Milícia,Rio de Janeiro (RJ),Tráfico de droga,Arma,Operação policial,Favela,Ministério da Justiça e Segurança Pública,Ministro de Estado da Justiça e Segurança Pública",
    "sumario" : "O Deputado discutiu a eficácia das estratégias de segurança pública do Ministério da Justiça, liderado por Flávio Dino, particularmente no combate ao crime organizado e às milícias no Rio de Janeiro. Destacou uma operação que apreendeu grande quantidade de drogas e prendeu policiais envolvidos com o tráfico. Criticou ações violentas de segurança que afetam civis nas favelas e ressaltou a importância de uma abordagem inteligente, mencionando investimentos em inteligência policial e colaborações interinstitucionais para controle de armas e drogas. Levantou a hipótese de que os ataques ao Ministro Flávio Dino por parte da extrema-direita podem estar ligados ao sucesso do Ministério na repressão a grupos criminosos.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Como Líder. Sem revisão do orador.) - Bom dia a todos e a todas. Quero falar um pouco sobre segurança pública, sobre as importantes ações do Ministério da Justiça e Segurança Pública e sobre a grave situação do Rio de Janeiro, o meu Estado. Primeiro, eu quero destacar que o Ministro Flávio Dino vem sofrendo ataques constantes da extrema-direita, aqui no Congresso Nacional neste ano, o tempo inteiro, inclusive de milícias digitais, que são uma forma de funcionamento da extrema-direita. Elas atacam sistematicamente o Ministro Flávio Dino. A pergunta é: por que há essa obsessão em atacar o Ministro Flávio Dino? Bem, eu quero chamar a atenção para um fato, para as ações importantes do Ministério da Justiça no combate ao crime organizado no Brasil, inclusive no combate sistemático a milícias. Isso gera uma hipótese: será que se ataca tanto o Ministro Flávio Dino justamente por essa razão, pelo fato de o Ministério da Justiça fazer um combate mais inteligente e mais eficiente ao crime organizado, inclusive ao narcotráfico e às narcomilícias? Eu vou dar um exemplo: foram apreendidas no Rio de Janeiro 16 toneladas de maconha. Na quinta-feira, dia 19, foram presos quatro policiais civis e um advogado por tráfico de drogas. \"As investigações apontam que há 2 meses os 4 agentes, que estavam lotados na (...) DRFC, venderam 16 toneladas de maconha para o Comando Vermelho, a maior facção criminosa do RJ. Os suspeitos teriam, inclusive, escoltado a carga até uma favela dominada pelos traficantes\". Olha que curioso: agentes da Polícia Civil estavam escoltando uma carga de drogas até uma favela do Rio de Janeiro para entregar isso ao Comando Vermelho. Quem desmantelou isso? A inteligência do Ministério da Justiça. Em vez de reproduzir a lógica que criminaliza a favela, em vez de reproduzir a lógica das operações policiais inconsequentes, inconsistentes, que matam o nosso povo, inclusive as nossas crianças, usa-se inteligência para asfixiar financeiramente o crime organizado no Brasil. Sr. Presidente, para falar pela Liderança do Governo, eu não teria 8 minutos? Eu estou vendo que só me restam 10 segundos, que só me foram dados 3 minutos. Eu estou equivocado ou não? Sou Parlamentar de primeira viagem. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Para falar pela Liderança do Governo, V.Exa. tem 8 minutos. Foram colocados 3 minutos no painel. V.Exa. tem mais 5 minutos, então. O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ) - Muito obrigado, Sr. Presidente. Então, em vez de reproduzir a lógica que criminaliza o povo negro, o povo empobrecido, o povo das favelas, a lógica de enxugar gelo e de derramar sangue, que só reproduz a violência, o Ministério da Justiça está procurando agir com inteligência para de fato combater o crime organizado, inclusive com ações da Polícia Rodoviária Federal, que, no Governo Bolsonaro, era aparelhada ideologicamente e agora age com inteligência para fazer o controle das rodovias. Foi feito investimento em inteligência na Polícia Federal, inclusive com técnicos que fazem o caminho do dinheiro, da lucratividade do narcotráfico e das milícias no Rio de Janeiro. Com a integração com as Forças Armadas, é feito o controle das fronteiras em Mato Grosso, Mato Grosso do Sul e Paraná, onde se identifica a entrada sistemática das armas e munições que chegam ao Rio de Janeiro. Com a integração com a Marinha, é feito o controle da costa e da Baía de Guanabara, onde também se identifica a entrada de drogas e de armas. Será que é por isso que a extrema-direita ataca tanto o Ministro Flávio Dino? Por que, historicamente, a extrema-direita se silencia diante das milícias? Aliás, não é nem exatamente silêncio o que faz. Em muitos momentos foi romantização e exaltação das milícias. Vale lembrar Bolsonaro defendendo abertamente as milícias. Vale lembrar os parentes de chefes do Escritório de Crime, grupo de matadores e milicianos, nomeados no gabinete de Flávio Bolsonaro. Vale lembrar que esses mesmos matadores já foram homenageados formalmente por Flávio Bolsonaro e exaltados publicamente por Jair Bolsonaro. É uma relação no mínimo estranha essa entre a família Bolsonaro e as milícias do Rio de Janeiro, as mesmas milícias que tacaram fogo em 30 ônibus e também em trem no Rio de Janeiro, as mesmas milícias que torturam, executam e são responsáveis por desaparecimentos, que controlam o transporte alternativo, gás e luz, que exploram e maltratam o nosso povo, milícias glamourizadas por Bolsonaro e agora combatidas eficientemente pelo Ministério da Justiça. Será que é por isso que a extrema-direita ataca tanto Flávio Dino? Então, é preciso inteligência, financiamento, equipamento e integração para fazer o combate ao crime organizado que não seja semelhante a enxugar gelo e derramar sangue. Eu tenho aqui um dado bastante importante sobre operações policiais em favelas. Segundo estudo do Instituto Fogo Cruzado divulgado no mês de agosto, entre julho de 2016 e julho de 2023, \"as ações e operações policiais foram o principal para vitimar crianças e adolescentes\" nas favelas do Rio de Janeiro. \"Entre as 601 vítimas, 286 foram atingidas nestas circunstâncias, resultando na morte de 112 e deixando outras 174 feridas\". Qual é a resposta histórica à violência no Rio? Incursões policiais brutalmente violentas, que geram isto: mães que sofrem, famílias destruídas, crianças executadas, escolas e postos de saúde fechados, e o narcotráfico e a milícia continuam com a sua lucratividade, reproduzindo o ciclo de violência. Talvez isso nem seja incompetência, talvez seja a intenção. Há gente ganhando dinheiro com essa lógica de segurança pública que só mata. Daí vem o Ministério da Justiça e controla armas e munições e combate com inteligência. Talvez por isso haja tanto ódio ao Ministro Flávio Dino, porque tem inteligência para combater o crime organizado, inclusive as milícias até bem pouco tempo atrás elogiadas pelo ex-Presidente, mas agora combatidas com inteligência pelo atual Governo. Isso é fazer segurança pública com consequência. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Ministro de Estado dos Direitos Humanos,Integridade moral,Ex-presidente da República,Milícia,Rio de Janeiro (Estado),Homicídio,Vereadora,Câmara Municipal,Corrupção,Rachadinha (crime),Supremo Tribunal Federal (STF),Prisão",
    "sumario" : "O Deputado destacou a integridade dos Ministros Silvio Almeida e Flávio Dino, contrastando-a com a relação histórica do ex-Presidente Jair Bolsonaro e sua família com milícias no Rio de Janeiro. Apontou eventos como a foto de Bolsonaro com Élcio Vieira de Queiroz, ligado ao assassinato de Marielle Franco, e gravações sugerindo oferta de cargos públicos em decorrência da morte de Adriano da Nóbrega. Também detalhou nomeações de familiares do miliciano no gabinete do então Deputado Estadual Flávio Bolsonaro, mencionando corrupção e rachadinha. Ressaltou elogios públicos de membros da família Bolsonaro a Nóbrega e ao Major Ronald Alves de Paula, associado ao caso Marielle. Concluiu, sugerindo que Flávio Dino poderia ser Ministro do Supremo Tribunal Federal e Bolsonaro enfrentar prisão.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Sr. Presidente, o Silvio Almeida e o Flávio Dino são pessoas corretas, com uma trajetória incrível e que fazem um excelente trabalho. Já o Bolsonaro e a sua família têm relação histórica com as milícias do Rio de Janeiro. Isso não é sensacionalismo ou desinformação. No dia 4 de outubro de 2018, às vésperas do primeiro turno, Élcio Vieira de Queiroz publicou uma imagem em que ele aparece ao lado de Bolsonaro. Élcio foi a pessoa que dirigiu o carro em que estava o Ronnie Lessa, que levou à execução da companheira e amiga Marielle Franco. Em 6 de abril de 2022, foram divulgadas gravações no jornal Folha de S.Paulo que mostram a irmã de Adriano da Nóbrega, um matador do escritório do crime, lá no Rio de Janeiro, afirmando à sua tia que o Governo Federal teria oferecido cargos comissionados no Palácio do Planalto pela morte do ex-capitão. Fato estranho, muito nebuloso. Vamos lá, não acabou. No mandato do então Deputado Estadual Flávio Bolsonaro, na Assembleia Legislativa do Rio de Janeiro, trabalharam  olhem só , foram nomeadas a ex-esposa e a mãe do Adriano da Nóbrega, do escritório do crime, matador, que tinha relação com milícia. Foram nomeadas no gabinete. Receberam no total, em média, 1 milhão de reais em salários e repassaram cerca de 203 mil reais a Fabrício Queiroz. Aqui tem de tudo: corrupção, rachadinha, ilegalidade e relação com milícia. Não acabou, não. Em 2003, Adriano da Nóbrega, matador do escritório do crime, relacionado com milícia, recebeu uma homenagem de Flávio Bolsonaro na ALERJ, a Assembleia Legislativa do Rio de Janeiro. Naquele ano, o então Deputado Federal que depois foi Presidente da República, o Bolsonaro, usou a tribuna da Câmara para elogiar esse matador, que era o Adriano da Nóbrega, dizendo que ele era um homem brilhante: \"Ele sempre foi um brilhante oficial\". Além disso  não acabou, não , outro importante membro do escritório do crime, o Major Ronald Alves de Paula, igualmente apontado por algumas testemunhas como alguém que organizou o grupo que mandou matar a companheira Marielle Franco, bem, ele também foi homenageado por Flávio Bolsonaro na ALERJ. Vamos lá: houve nomeação em gabinete, falas públicas elogiando milícia e homenagens oficiais. Sinceramente, isso não é desinformação. A relação histórica da família Bolsonaro com grupos mafiosos, criminosos, matadores, milicianos no Estado do Rio de Janeiro não é sensacionalismo, superficialidade ou forçação de barra, é um repertório amplo. Insisto: nomeação em gabinete, fala pública de elogio e homenagem formal. Sinceramente, Flávio Dino pode ser, um dia, Ministro do STF ou Presidente da República, e Bolsonaro pode ser preso."
  }, {
    "dataHoraInicio" : "2023-11-22T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Itaboraí (RJ),Prefeitura,Discriminação religiosa,Show,esclarecimento,Liberdade de religião",
    "sumario" : "O Deputado denunciou um caso de intolerância religiosa na Prefeitura de Itaboraí, Estado do Rio de Janeiro. Comunicou que a Secretaria de Fazenda do Município tem imposto requisitos específicos, como a exigência de alvará de funcionamento exclusivamente para terreiros, criando obstáculos burocráticos discriminatórios. Relembrou um evento público financiado pela Prefeitura, no qual o Pastor Felippe Valadão associou as religiões de matriz africana a \"endemoniados\" e ameaçou o fechamento de templos. Solicitou esclarecimentos sobre a legalidade dessa exigência, indagando se outras religiões enfrentam medidas semelhantes. Reforçou a importância do respeito à liberdade religiosa, destacando a diversidade e condenando atitudes discriminatórias que estimulam a violência.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos. Eu quero falar sobre mais um caso de intolerância religiosa ocorrido na Prefeitura de Itaboraí, Estado do Rio de Janeiro. A Secretaria de Fazenda e Tecnologia de Itaboraí tem exigido a apresentação de alvará de funcionamento especificamente para terreiros na cidade  apenas para funcionamento de terreiros , criando uma burocracia e dificuldade. Não é a primeira vez que essa Prefeitura manifesta intolerância. No passado, no aniversário da cidade, o Prefeito Marcelo Delaroli gastou 1 milhão de reais na contratação de shows artísticos para a comemoração do aniversário da cidade e uma pregação e show do Pastor Felippe Valadão. E esse pastor, junto ao Prefeito, em evento público, com financiamento público, disse o seguinte: \"Avisa aí para esses endemoniados de Itaboraí que o tempo da bagunça espiritual acabou, meu filho. (...) prepara para ver muito centro de umbanda sendo fechado na cidade\". Evento público, de aniversário da cidade, com financiamento público, ao lado do Prefeito, numa ameaça deliberada às religiões de matriz africana. Agora, essa Prefeitura vem criando esse impeditivo ou esse obstáculo, especificamente, para templos de umbanda e de candomblé. Nosso mandato oficiou a Prefeitura, que tem até 30 dias para responder, fazendo algumas perguntas: \"Qual o amparo legal para fundamentar a exigência de apresentação do alvará? Esta exigência tem sido feita aos templos religiosos de outros credos ou é algo específico com relação às religiões de matriz africana? Qual a sanção para não apresentação deste alvará de funcionamento?\" Nós queremos entender o que está por trás dessa ação, no mínimo estranha, da Prefeitura de Itaboraí. Lembro que a Constituição brasileira garante o direito à liberdade religiosa, à inviolabilidade da liberdade de consciência e de crença, sendo assegurado o livre exercício de cultos religiosos e proteção aos locais de culto e às suas liturgias. Eu sou pastor, discípulo de Jesus, e valorizo muito, em primeiro lugar, o amor ao próximo, também a democracia, o Estado laico, o diálogo inter-religioso, e reconheço que no Brasil as religiões de matriz africana foram e são massacradas. Infelizmente, existe uma teologia racista, incompatível com a ética amorosa de Jesus, que olha para o continente africano e o vê como um continente amaldiçoado. Lideranças religiosas e políticas falam isso abertamente, o que estimula na sociedade uma cultura de hostilidade e violência. Quando um terreiro é invadido, quando uma mãe de santo é perseguida, essa violência começou antes, infelizmente, muitas vezes em uma pregação. Como cidadão, como Parlamentar, como democrata e como pastor, eu desejo celebrar a diversidade, o Estado laico. Por isso, quero uma resposta do Prefeito de Itaboraí. Esse evangelho não representa Jesus, é antidemocrático e tem sangue nas mãos."
  }, {
    "dataHoraInicio" : "2023-11-22T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Projeto de lei ordinária,Base de apoio político,Governo",
    "sumario" : "O Deputado orientou a bancada&nbsp;na votação da Emenda única do Senado Federal ao Projeto de Lei nº 4.416, de 2021, que altera a Medida Provisória nº 2.199-14, de 24 de agosto de 2001, para fixar novo prazo para a aprovação de projetos beneficiados com incentivos fiscais de redução e reinvestimento do imposto sobre a renda e adicionais nas áreas de atuação da Superintendência do Desenvolvimento do Nordeste (Sudene) e da Superintendência do Desenvolvimento da Amazônia (Sudam).",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Governo orienta \"não\" à emenda. Benefícios fiscais podem ser um instrumento importante para a redução de desigualdades, inclusive desigualdades regionais, mas isso tem que ser feito com critério, numa visão panorâmica e com planejamento, não de forma indiscriminada. Por isso, neste caso, orientamos \"não\" à emenda, para a manutenção do texto da Câmara."
  }, {
    "dataHoraInicio" : "2023-11-22T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=229&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Mês,Desigualdade social,Agosto,Parecer (proposição legislativa)",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Para proferir parecer. Sem revisão do orador.) - Obrigado, Sr. Presidente. \"II. Voto do Relator Na condição de Relator de Plenário e diante da aprovação de requerimento de urgência para apreciação da matéria, compete-nos proferir parecer de plenário pelas Comissões às quais a proposição foi distribuída, nos termos dos arts. 24, § 1º, 50, inciso III, alínea 'c', 53, caput e incisos I e III, 59 e 152, caput, e § 1º, inciso II, do RICD. Sob o enfoque da constitucionalidade formal, o projeto de lei não apresenta vícios, porquanto observadas as disposições constitucionais pertinentes à competência da União para legislar sobre a matéria (art. 22, I), do Congresso Nacional para apreciá-la (art. 48) e à iniciativa parlamentar (art. 61). Quanto à constitucionalidade material, entendemos que a proposta analisada não afronta as diretrizes estabelecidas pela Carta Magna; muito ao contrário: a proposta pretende justamente concretizar princípios centrais no ordenamento constitucional brasileiro, como o é o princípio da igualdade, estabelecido no caput do art. 5º, também consagrado como um dos objetivos da República Federativa do Brasil (art. 3º, III). Este último, inclusive, mencionado na justificação do projeto de lei. Ademais, o ordenamento constitucional inaugurado em 1988 também destaca em diversos momentos a importância do desenvolvimento econômico, a exemplo do art. 21, quando trata das competências da União, ou quando estabelece o desenvolvimento nacional como um dos objetivos da República Federativa do Brasil, no art. 3º, inciso II. Sendo assim, não há qualquer incompatibilidade entre, de um lado, a promoção de políticas de combate às desigualdades, em suas diversas manifestações, e o desenvolvimento econômico. É preciso destacar, ademais, que o combate às desigualdades é sobre garantir e promover os direitos fundamentais dos membros da sociedade brasileira, que foram historicamente excluídos e marginalizados na implementação de políticas públicas. Alguns dados exemplificam as desigualdades que o presente PL pretende enfrentar: os 10% mais ricos do Brasil ganham quase 59% da renda nacional total, ao passo que a metade mais pobre possui menos de 1% da riqueza nacional. Pretos e pardos compõem 75% da população em situação de rua no país, além de responderem por 66,7% da população carcerária, mas representam 54% da população nacional. Mulheres negras recebem em média menos da metade do salário dos homens brancos. Duas em cada três mortes maternas são de mulheres negras, e a mortalidade no primeiro ano de vida é 22,5% maior entre as pessoas negras. Nesse sentido, portanto, o estabelecimento de um mês no qual o Congresso Nacional se debruçará sobre a fiscalização das políticas públicas implementadas pelo Governo Federal para o combate às desigualdades também nos parece uma ideia muito louvável. O Legislativo cumpre o seu papel de fiscalizador das ações do Poder Executivo, ao mesmo tempo em que promove a ação deste no avanço e na concretização de políticas públicas voltadas à superação das desigualdades estruturais que assolam o País. Trata-se, portanto, de um exemplo de esforço conjunto entre os Poderes na superação das desigualdades, dando vida às diretrizes tão nobres da nossa Constituição, com vistas à construção de uma sociedade mais justa e equânime para todas as pessoas. III. Conclusão do voto Ante o exposto, votamos pela aprovação do PL 4.035/23 no âmbito da Comissão de Desenvolvimento Econômico. Na Comissão de Direitos Humanos, Minorias e Igualdade Racial, votamos pela aprovação do PL 4.035/23. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 4.035, de 2023, votando, portanto, pela sua aprovação.\" Obrigado, Sr. Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PASTOR HENRIQUE VIEIRA. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-11-22T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=249&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda de plenário,Projeto de lei ordinária,criação,Agosto,combate,Desigualdade social",
    "sumario" : "O Deputado proferiu parecer às Emendas de Plenário apresentadas ao Projeto de Lei nº 4.035, de 2023, que institui Agosto como mês de combate às desigualdades.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Para proferir parecer. Sem revisão do orador.) - Obrigado, Sr. Presidente. \"I - Voto do Relator. Durante a fase de discussão em plenário, foram apresentadas duas emendas de Plenário ao Projeto de Lei nº 4.035, de 2023. A Emenda nº 1 substitui a expressão 'desigualdade' por 'à pobreza', por considerar que o termo 'desigualdades' abrange não apenas a pobreza financeira, mas também discriminações sistêmicas, proporcionando uma abordagem mais abrangente para combater disparidades.\" Consideramos também que o combate à desigualdade é consagrado, conforme a fala brilhante do Deputado Chico Alencar, pela Declaração Universal dos Direitos Humanos. Enfim, há um consenso razoável sobre a importância de combater as desigualdades. \"A Emenda nº 2 substitui o termo 'desigualdade' pelo termo 'combate ao comunismo'. No mérito de ambas as propostas supracitadas, pela Comissão de Desenvolvimento Econômico e pela Comissão de Direitos Humanos, Minorias e Igualdade Racial, nós nos manifestamos pela rejeição das Emendas nºs 1 e 2. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa das emendas de Plenário.\" Então, pela rejeição, quanto ao mérito, é o nosso voto. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO PASTOR HENRIQUE VIEIRA. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-11-28T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Observatório Nacional (ON),Professor,Vítima,Violência,assistência,Deputado federal,perseguição,Violência escolar",
    "sumario" : "O Deputado abordou a preocupante escalada de violência contra educadores, destacando o papel do Observatório Nacional da Violência contra Educadores, vinculado à Universidade Federal Fluminense (UFF) e em parceria com o Ministério da Educação. Denunciou a crescente hostilidade e intimidação direcionadas a professores, muitas vezes resultando em ameaças e assédios. Ressaltou que há uma política que busca restringir a liberdade, a democracia e a cidadania, com educadores e escolas sendo alvos dessa perseguição. Criticou também o uso da institucionalidade por alguns Deputados para perseguir professores. Destacou a importância do trabalho do Observatório na coleta de dados e na criação de protocolos de apoio psicológico e jurídico para os profissionais da educação, que atualmente enfrentam um ambiente tenso e necessitam de proteção para preservar uma escola democrática, laica e plural.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa noite a todos e todas. Eu quero falar sobre o Observatório Nacional da Violência contra Educadores, que faz um trabalho seríssimo. O observatório é vinculado à UFF  Universidade Federal Fluminense, em parceria com o Ministério da Educação. Infelizmente, no momento histórico que nós estamos vivendo, existe o crescimento de uma política de ódio, de hostilidade, de intimidação. Essa violência tem se direcionado a educadores e educadoras, professores e professoras, e, no limite, essa violência é contra a escola. Nesse contexto também estão os ataques objetivamente violentos que estão acontecendo nas escolas e contra as escolas em nosso País, com muitos professores sob ameaça, sob intimidação e assédio, numa lógica de perseguição ao ensino. Se um educador ou uma educadora fala numa aula fala sobre a escravidão no Brasil e o processo de racismo contra o povo negro, alguém vai dizer que aquilo é doutrinação ideológica e vai perseguir esse profissional. Se o educador ou a educadora fala sobre a Declaração Universal dos Direitos Humanos, vão dizer que aquilo é doutrinação ideológica. Se fala sobre igualdade de direitos, princípio constitucional entre homens e mulheres, por exemplo, vão dizer que é doutrinação religiosa, ou ideológica. Se fala sobre pluralidade cultural e respeito à diversidade religiosa, também vai haver denúncia. Portanto, existe uma política que visa a sequestrar a liberdade, a democracia e a cidadania, uma política que, no limite, elege educadores, educadoras e as escolas como algo a ser perseguido. Aliás, nesta Casa há Deputados que usam a institucionalidade e a sua visibilidade para perseguir professores, para filmar professores e depois colocar o nome desses professores nas redes, o que, lá na ponta, aumenta a violência, a ameaça e a hostilidade. Esse é um tema do nosso tempo, Deputado Pompeo, e V.Exa. é um defensor da escola como espaço de cidadania, de consciência crítica, de afirmação de direitos. O observatório faz o importante trabalho de levantar dados para criar protocolos de atendimento e acolhimento psicológico e jurídico para profissionais da educação. O momento é tenso. Essa violência vem crescendo. Neste momento, muitos profissionais da educação estão sofrendo. Na minha opinião, eles precisam ser entendidos como defensores e defensoras de direitos humanos e precisam de proteção e garantias para afirmar uma escola democrática, laica, plural e cidadã."
  }, {
    "dataHoraInicio" : "2023-11-28T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereadora,Rio de Janeiro (RJ),Violência contra a mulher,Mãe,Racismo",
    "sumario" : "O Deputado expressou gratidão pela presença e trabalho destacado da Vereadora Monica Cunha, do Rio de Janeiro, enaltecendo sua luta e liderança na defesa das mães vítimas da violência e na criação da Comissão Especial de Combate ao Racismo.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Eu quero, rapidamente, saudar, pela presença nesta Casa, a Vereadora Monica Cunha, do Rio de Janeiro, que faz um trabalho belíssimo na nossa cidade. Ela é mãe e vítima da violência. Sofreu, talvez, a maior dor que uma mulher mãe pode sofrer na vida: seu filho foi executado pelo Estado. Ela transformou o luto em luta, numa longa militância com as mães vítimas da violência. Elas organizaram uma luta importantíssima no Rio de Janeiro. Agora, Vereadora na Capital, já criou e preside a Comissão Especial de Combate ao Racismo, que se articula com os movimentos sociais e os comunicadores populares, nunca se esquecendo da maior bandeira da sua vida, a defesa da nossa juventude, especialmente a juventude pobre e negra das favelas e da periferia. É uma honra para o Congresso Nacional e para a Câmara dos Deputados receber a Vereadora Monica Cunha. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-12T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Falecimento,Preso,Presídio,Direitos humanos,Sistema carcerário,Direita política",
    "sumario" : "O Deputado denunciou a morte de Cleriston Pereira no sistema prisional brasileiro, ressaltando-a como uma grave violação de direitos humanos. Destacou que, de 2017 a 2021, 112 mil pessoas morreram em circunstâncias similares, apontando as condições desumanas e o estado inconstitucional do sistema prisional. Criticou a incoerência da extrema direita ao chamar atenção para casos isolados sem buscar melhorias abrangentes. Defendeu a proteção dos direitos de todas as pessoas, independentemente de sua condição, e destacou a desigualdade no tratamento aos apenados. Concluiu reafirmando a importância de garantir direitos no sistema prisional e a valorização de todas as vidas.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Boa tarde a todos e a todas. Eu gostaria de falar hoje sobre uma pauta muito importante que tem a ver com o sistema prisional brasileiro. Recentemente morreu Cleriston Pereira. Ele caiu desacordado, morto, durante o banho de sol na Papuda. O posto médico estava fechado. Eu quero dizer com todas as letras que essa morte tem a ver, sim, com violação de direitos humanos. Nós precisamos denunciar isso. Ele acabou morrendo, depois de ter havido o adoecimento do seu corpo, sem atendimento médico no sistema prisional brasileiro. Isso é uma grave violação de direitos humanos. Agora, eu quero chamar a atenção para o fato de que, de 2017 a 2021, 112 mil pessoas morreram em circunstâncias similares no sistema prisional brasileiro. Foram 112 mil pessoas em 4 anos. Sessenta e dois por cento das mortes no sistema prisional brasileiro têm a ver com doenças como insuficiência cardíaca; sepse, ou infecção generalizada; pneumonia e tuberculose. Ou seja, a morte do Cleriston não é um fato isolado ou circunstancial. Tem a ver com o sistema prisional brasileiro, absolutamente desumano. É um estado de coisas inconstitucional. A questão é que nós precisamos pensar o sistema prisional brasileiro como um todo. Esse relatório do CNJ diz o seguinte: \"Morre-se muito, sabe-se pouco, registra-se quase nada. Praticamente não se responsabiliza, tampouco se repara\". Antes da morte propriamente dita, o que esse relatório denuncia é um longo processo de adoecimento, falta de assistência, definhamento e morte. Recentemente, a extrema direita chamou a atenção para a morte do Cleriston, que eu estou identificando como uma violação de direitos humanos. Só que agora eu estou entendendo também que esse setor político no Parlamento brasileiro vai olhar para todo o sistema prisional brasileiro. Quando nós defendemos direitos fundamentais de todas as pessoas, sem distinção, inclusive dos apenados, nós somos chamados de defensores de bandidos. Essa é uma incoerência e mais uma hipocrisia desse setor radicalizado, extremista, fanático, inconsequente de direita no Brasil. Todas as vidas importam, na nossa concepção, e precisamos proteger os direitos de todas as pessoas, inclusive para que possam cumprir a pena judicialmente delimitada, e não, definhar e morrer no sistema prisional brasileiro. Nós precisamos entender que, no Brasil, cidadania ainda tem classe, CEP, renda e cor. Muitas vezes, a imagem do bandido é socialmente construída. Prendem-se pretos, prendem-se pobres, mas pouco se importam com a dignidade e a integridade física dessas pessoas. Há um pacto de silêncio, como se o sistema prisional pudesse ser um inferno na terra. Assim, nós não recuperamos socialmente as pessoas, não melhoramos a sociedade, não melhoramos os indicadores de segurança. Algumas vidas parecem descartáveis  podem morrer , e outras, não. Para nós, todas as vidas importam, e também é preciso garantir direitos no sistema prisional. Eu quero terminar dizendo que a morte do Cleriston é triste e merece atenção e denúncia. Agora, de 2017 a 2021, foram 112 mil mortos. O mesmo setor que reclama da morte dele quer que o presídio se exploda e as pessoas vão para o quinto dos infernos. São as expressões utilizadas por esse setor. Para nós, não. Todas as vidas importam; todos merecem uma chance... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-12-13T16:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente Parlamentar Mista em Defesa da Reforma Psiquiátrica e da Luta Antimanicomial,Rede de Atenção Psicossocial (RAPS),Saúde mental",
    "sumario" : "O Deputado anunciou sua nomeação como coordenador da Frente Parlamentar Mista em Defesa da Reforma Psiquiátrica e da Luta Antimanicomial. Ele expressou preocupação com a persistência de uma lógica manicomial no Brasil, destacando casos de abusos em comunidades terapêuticas e questionando o financiamento público para essas instituições. O Deputado prometeu trabalhar em prol da Rede de Atenção Psicossocial e do direito à saúde mental, com o apoio dos movimentos, familiares e usuários.",
    "transcricao" : "O SR. PASTOR HENRIQUE VIEIRA (Bloco/PSOL - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Boa tarde a todos e a todas. Nesta semana, na segunda-feira, na Conferência Nacional de Saúde Mental, eu assumi a coordenação da Frente Parlamentar Mista em Defesa da Reforma Psiquiátrica e da Luta Antimanicomial. Nós fizemos um ato antes da abertura da conferência. Essa é uma frente histórica, que faz um trabalho muito importante e que foi presidida e coordenada brilhantemente pela Deputada Erika Kokay, a qual, muito generosamente, reconheceu o compromisso da minha vida, da minha militância e do nosso mandato com a luta antimanicomial e nos entregou esta tarefa tão importante de coordenar esta frente, sempre em parceria com o movimento da luta antimanicomial e com a rede de profissionais, usuários e usuárias. Infelizmente, ainda existe no Brasil uma lógica manicomial que é violenta e violadora de direitos fundamentais. E um problema grave que nós estamos enfrentando  e este é um debate que eu tenho abertamente com o nosso Governo, do qual eu sou base  é com o financiamento público para as comunidades terapêuticas. Eu realmente sou crítico a essa lógica, porque as comunidades terapêuticas, via de regra, pela sua lógica, escapam àquilo que é uma definição clínica, horizontal, multidisciplinar, cuidadosa, que respeita a autonomia dos usuários e usuárias da Rede de Atenção Psicossocial. São muitas as denúncias de tortura, internação compulsória, proselitismo religioso, violência psicológica e até mesmo, recentemente, assassinato. Uma reportagem de 16 minutos do Fantástico sobre comunidades terapêuticas na Região Metropolitana de São Paulo fala de um caso de assassinato. Nós aprovamos uma diligência relacionada a isso na Comissão de Previdência, Assistência Social, Infância, Adolescência e Família. Qual é a lógica? Cada real investido nas comunidades terapêuticas é menos 1 real investido na Rede de Atenção Psicossocial, que segue os parâmetros do SUS para cuidar das pessoas de forma correta, baseada em evidências, na dinâmica da redução de danos. Vamos fazer um trabalho muito sério nessa frente, com consequência e consistência, com o apoio dos movimentos, dos familiares, dos usuários e usuárias, porque saúde mental é um direito e precisa ser oferecida de forma cuidadosa, competente, amorosa, lúdica, brincante e científica. Era isso que eu tinha a dizer. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220615/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220615/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220615/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}