{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleitor,Minas Gerais,Juiz de Fora (MG),Eleições,Deputada federal,Mandato parlamentar,Atuação parlamentar,Representação política,Mulher,Violência contra a mulher,Segurança pública,Policial civil",
    "sumario" : "Agradecimento à população do Estado de Minas Gerais pela eleição da oradora. Empenho da Parlamentar no combate à violência contra a mulher e no fortalecimento das forças de segurança pública. Apoio às demandas do povo mineiro, especialmente do Município de Juiz de Fora.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Quero saudar o nosso Presidente, os demais componentes da Mesa, as Deputadas e os Deputados aqui presentes. Estamos no início da 57ª Legislatura. Quero, primeiramente, agradecer a cada mineira e a cada mineiro que depositaram o seu voto de confiança em nosso nome. Em 414 cidades, foi depositado algum voto em nosso nome. Isso nos alegra bastante. Eu quero agradecer também à autoridade mais importante, que está presente em nossa Casa: o nosso Deus. Como mulher, como delegada de mulheres, como Presidente e fundadora de uma associação, a Casa Mulher Segura, que acolhe mulheres vítimas de violência doméstica, e também como policial civil, quero, com muita veemência, lutar por mais mulheres nos espaços de poder, como nesta Casa. Quero lutar de forma combativa contra todo tipo de violência contra a mulher, especialmente para ajudar a retirar essa mulher das amarras dessa cultura machista que assola o nosso País. Quero também lutar de maneira veemente no que se refere à efetivação das forças de segurança pública, promover as forças da segurança pública como policial civil. Por fim, digo que, além de exercer nossas atividades precípuas, que são fiscalizar e principalmente legislar, vou representar com muita dignidade o meu Estado de Minas Gerais, a minha querida cidade de Juiz de Fora, em que tive a honra de ser majoritária, e também o Brasil, que tanto amo. Presidente, peço que este discurso seja divulgado pelos órgãos de comunicação da Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-02T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Crédito,Microempresa,Pequena empresa,gestão,Mulher,MEI-Mulher Empreendedora\r\nCâmara dos Deputados,Pauta (processo legislativo),Benefício,Mulher,Sessão solene,Homenagem,Dia Internacional da Mulher",
    "sumario" : "Regozijo com a aprovação pela Casa do Projeto de Lei nº 1.883, de 2021, sobre a concessão de crédito a microempresas e empresas de pequeno porte dirigidas por mulheres. Convite aos Deputados para a sessão solene promovida pela Casa ao ensejo transcurso do Dia Internacional da Mulher. Expectativa quanto à aprovação de proposições de valorização da mulher brasileira.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Cumprimento V.Exa., Presidente, e os demais Deputados presentes nesta Casa. Quero dizer que sigo agora para Minas Gerais, para a minha cidade de Juiz de Fora, muito feliz por ter tido aqui a oportunidade e a benção de aprovar o nosso primeiro projeto de tantos outros neste mês da mulher: o Projeto de Lei nº 1.883, de 2021, que dispõe sobre mecanismos de facilitação do crédito a microempresas e empresas de pequeno porte controladas e dirigidas por mulheres  inclusive mulheres negras. Isso é extremamente importante. Eu digo, como delegada de mulheres, que muitas vezes as mulheres vítimas de violência doméstica têm uma dependência econômica muito grande. Portanto, não têm autonomia econômica muitas vezes para sair daquele quadro de violência. Neste mês de março vamos aprovar muitos importantes projetos para tirar essas mulheres das amarras dessa situação triste do nosso País, que é considerado o terceiro país que mais mata mulher. Então, estou muito feliz. Gostaria de aproveitar ainda a oportunidade para convidar a todas e todos para uma sessão solene, no dia 8 de março, quando vamos receber várias convidadas e vamos também comemorar  se é que se pode dizer \"comemorar\"  o Dia Internacional da Mulher. Estou indo agora para o meu Estado e retorno na semana que vem. Temos muitos projetos ainda a serem aprovados. Se Deus quiser, nós Deputadas Federais desta Casa faremos a diferença para que a mulher seja realmente valorizada e conquiste a verdadeira e tão justa igualdade. Presidente, peço que este pronunciamento seja registrado nos Anais desta Casa. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-03-07T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,criação,Programa de Prevenção e Combate ao Assédio Sexual,Sistema de ensino,Instituição de ensino,Campanha educativa,Escola,combate,Machismo",
    "sumario" : "Importância da aprovação da Medida Provisória nº 1.140, de 2022, sobre a instituição do Programa de Prevenção e Enfrentamento ao Assédio Sexual e demais Crimes contra a Dignidade Sexual e à Violência Sexual, no âmbito da administração pública, direta e indireta, federal, estadual, distrital e municipal.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Cumprimento todos os Deputados presentes. Cumprimento nosso Presidente e toda a Mesa. Quero dizer que é com muita alegria que venho aqui para fazer um pronunciamento em adesão à nossa Relatora Alice Portugal. Para essa questão da importunação sexual e da violência sexual contra as crianças, a aprovação desta medida protetiva significa muito, é de uma importância muito grande. O Programa de Prevenção e Combate ao Assédio Sexual no âmbito dos sistemas de ensino federal, estadual, municipal e distrital é muito importante, porque estaremos combatendo a cultura do machismo exatamente na escola, com a educação. Só se muda uma cultura machista como a nossa, o modo como o Brasil é, no âmbito escolar. Só se muda a cultura com a educação. E este programa visa exatamente ao ensino público. Quero registrar que este programa prevê uma qualificação da equipe pedagógica. Muitas vezes, essas crianças não têm condição de dizer em casa se estão sendo abusadas, porque os abusos, na maioria das vezes, são feitos por pais, padrastos, irmãos, pessoas muito próximas, e o local onde as crianças e os adolescentes têm a oportunidade de falar é a escola. Portanto, este projeto é de extrema importância. Fico muito feliz por estar neste Parlamento neste momento e poder aprovar uma lei que pode mudar muito a vida de muitas crianças, encorajando-as, para que possam ser acolhidas da forma como merecem. Muito obrigada pela oportunidade, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Violência doméstica,Abuso sexual,Violência contra a mulher,Pauta (processo legislativo),Bancada Feminina\r\nProjeto de lei ordinária,Condicionamento de dever de ofício à prestação de ato sexual,Crime contra a dignidade sexual",
    "sumario" : "Importância da aprovação pela Casa de proposições de sumo interesse das mulheres. Aperfeiçoamento do Projeto de Lei nº 4.534, de 2021, sobre a inserção do Capítulo I-B ao Título VI da Parte Especial do Decreto-Lei nº 2.848, de 1940, (Código Penal), com vista à tipificação do crime de condicionamento de dever de ofício à prestação de ato sexual. Combate à violência contra a mulher no País. Realização pela Casa de sessão solene por ocasião do Dia Internacional da Mulher.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, as demais Deputadas e eu estávamos ali discutindo vários projetos. É com muita alegria que estou vendo a aprovação e a continuidade da tramitação de tantos projetos importantes para a autonomia da mulher e alguns sobre a questão da violência doméstica. Estou indo para minha cidade, em Minas Gerais, com muita alegria no coração e muita felicidade de ver tantas demandas, tantas pautas referentes às mulheres vítimas de violência doméstica, assim como pautas referentes às meninas vítimas de abuso sexual. Agora mesmo foi apresentado um projeto de lei, do qual esteve à frente a Deputada Tabata, relativo a assédio em âmbito público. Isso é extremamente importante, mas falta a abordagem sobre o âmbito privado. Nós delegadas de mulheres vemos muito essa situação. A mulher, no momento em que vai pedir emprego, sofre esse assédio, ouve o seguinte: \"Eu lhe dou um emprego se você sair realmente comigo\". Nós precisamos, neste período tão importante, no mês da mulher, ter cuidado ao propormos projetos, para que tenham como principal objetivo a defesa e a promoção da mulher de maneira completa, a fim de que se combata realmente a violência física, a sexual, enfim, todos os tipos de violência. Quero agradecer a oportunidade. Se Deus quiser, este será um mês muito importante. Hoje foi um dia muito importante, em que estivemos à frente da sessão solene em homenagem ao Dia Internacional da Mulher. Vamos seguir lutando, trabalhando em conjunto, com total sororidade, independentemente de bandeira. Afinal de contas, trata-se de uma questão de direitos humanos, Presidente. Nós estamos aqui para isso. Somos mulheres, somos somente 91, entre tantos milhares e milhares de mulheres, e temos um dever muito grande, que é representar essas mulheres que sofrem tanto no Brasil, que é considerado o quinto país que mais mata, em que mais há esse tipo de violência. Um abraço a todos! Agradeço à nossa Presidente a oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-09T12:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Sem revisão da oradora.) - Sr. Presidente, demais Deputados e Deputadas, neste momento, eu quero muito me pronunciar sobre esse importantíssimo Projeto de Lei nº 976, de 2022, de autoria da nossa Deputada Maria do Rosário. Eu posso dizer, Deputada, como eu sempre falo, que a vivência é muito importante. Então, podemos ver que os Parlamentares estão tendo consciência do que é o feminicídio. Fazer uma lei é importante, mas mais importante ainda é a implementação da lei. Não adianta uma lei inócua. Essa lei é extremamente importante porque, quando uma mulher é vítima de feminicídio, quando uma mulher é morta, ela não é a única vítima; as crianças que ela deixou, os seus filhos, são vítimas por duas vezes. Por quê? Eles vão ficar órfão de mãe, porque ela morreu, aquela criança não tem mais uma mãe, e eles vão ficar órfãos de pai. Então, isso é extremamente importante. Eu posso dizer aqui, Presidente e demais Deputados, que eu já tive situações em que crianças vítimas, órfãs de pai e mãe, em decorrência do feminicídio, muitas vezes, tiveram que ser acolhidas por avós que não tinham condições de prover essas crianças. Eu presenciei uma situação no fim do ano que passou com crianças vítimas, órfãs de mães que faleceram em decorrência de feminicídio, na minha cidade. Nós fomos lá, foi durante o Natal. Ao chegarmos, a vó nos fala: \"Por favor, nos ajudem\". Nossa associação teve que acolher e dar cesta básica a essas crianças. Portanto, essa pensão é necessária e muito importante. Por quê? Porque o Estado tem responsabilidade, sim. Se essa mulher morreu, se tantas mulheres estão morrendo, se há tantas crianças e adolescentes órfãos, o Estado é responsável. porque não tem políticas suficientes para que essa mulher não venha morrer. Nós não temos nenhum tipo de política realmente. Temos políticas, mas insuficientes. Se essa mulher chegou a esse ponto e se ainda somos o quinto país mais violento para se viver, quer dizer que nós não temos, nem de longe, políticas suficientes. Quero aqui elogiar a iniciativa da nobre Deputada e todos que a apoiaram. Eu fico muito feliz com essa proposição, que será realmente muito boa para essas crianças. Muito obrigada e que Deus abençoe este Parlamento."
  }, {
    "dataHoraInicio" : "2023-03-21T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Projeto de lei ordinária,Violência contra a mulher,Violência doméstica,Medida protetiva de urgência",
    "sumario" : "Regozijo com a aprovação pela Casa do Projeto de Lei nº 1.604, de 2022, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista ao estabelecimento de medidas de proteção à mulher em caráter de urgência.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidenta, quero dizer que estou muito feliz. É com muita alegria que estou aqui. Realmente é uma satisfação muito grande ver aprovada uma lei tão importante. A medida protetiva é, na verdade, uma medida de cautela. É importante entender isso. Não se trata de uma tipificação penal. Trata-se de uma cautelar para guardar a mulher, para dar segurança a ela. O que vinha acontecendo? Muitas vezes, as medidas protetivas eram indeferidas e, muitas vezes, as medidas protetivas demoravam a ser concedidas. Agora, não vai haver ponderação sobre o motivo por que se está pedindo uma medida protetiva, sobre se a mulher está realmente em situação de violência ou sobre se a medida está sendo usada em uma situação em que não há violência. Não, não há que se questionar se houve violência ou não, não há que se questionar se há a tipificação penal ou não, e isso é muito importante. Então, nós recebemos a aprovação desta lei com muita alegria. Foi uma grande vitória para a mulher. Posso dizer, como delegada da Delegacia da Mulher, quantas vezes eu requeri medida protetiva, e ela foi indeferida. Além de demorar a ser, de alguma forma, apreciada, a medida era indeferida: \"Ah, não é uma situação de violência, é uma situação referente à guarda de filhos, é uma situação referente a patrimônio, é uma situação em que não há violência doméstica\". Hoje, a medida protetiva não pode ter sua natureza questionada. Se a mulher requereu medida protetiva, primeiro, nós temos que entender que ela deve estar segura contra a violência, não há que se questionar o pedido. Então, é muito importante a aprovação desta matéria. É realmente uma vitória para as mulheres. Vivemos num país extremamente machista. Cabe a nós pedir a medida protetiva, e não cabe ao juiz, de forma nenhuma, questionar se é ou não razoável deferir a medida protetiva. Ele deve deferir a medida protetiva, dar segurança à mulher e depois abrir o procedimento. A aprovação desta matéria é muito importante, é uma vitória. Estou muito feliz."
  }, {
    "dataHoraInicio" : "2023-05-04T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Consolidação das Leis do Trabalho (CLT),Mulher,Homem,valorização,Aprovação",
    "sumario" : "Importância da aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Eu gostaria de aqui fazer um elogio. Estou muito feliz pela aprovação deste projeto, que é extremamente importante para efetivarmos constitucionalmente o que está estabelecido na nossa Carta Maior, que é a igualdade entre homens e mulheres. A verdade é que a maioria das mulheres ganha menos, apesar de trabalharem a mesma quantidade de horas e desempenharem a mesma função. Isso significa dizer que não estamos só dando igualdade à mulher em relação ao homem. A maioria das mulheres trabalhadoras é provedora de seus lares. É muito importante, quando falamos em igualdade, inclusive remuneratória, de vínculo empregatício, saber que estamos desenvolvendo uma defesa de direitos humanos. Portanto, é um projeto importante que vai fazer a diferença na vida das mulheres, na vida dos seus filhos, que serão impactados positivamente com essa remuneração, igualmente. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Ordem dos Advogados do Brasil (OAB),infração,Assédio moral,Assédio sexual,Aprovação,Congratulação",
    "sumario" : "Congratulações à Casa e às mulheres brasileiras pela aprovação do Projeto de Lei nº 1.852, de 2023, sobre a alteração da Lei nº 8.906, de 1994, (Estatuto da Advocacia), com vista à inclusão do assédio moral, do assédio sexual e da discriminação entre as infrações ético-disciplinares, no âmbito da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, na mesma toada da Presidente da Comissão, da qual tenho a honra de ser Vice-Presidente, gostaria de parabenizar este Parlamento pela aprovação da questão do assédio na advocacia. Sou delegada de mulheres, mas já fui advogada e sei muito bem como representa um avanço esta lei em relação às advogadas. Eu mesma já recebi várias advogadas que chegaram inclusive a fazer boletim de ocorrência. Isso chegou a interferir na questão da ética com relação aos advogados. Então, é muito importante que este Parlamento tenha essa sensibilidade com as advogadas. Quero elogiar a Deputada autora, que teve essa sensibilidade com relação às advogadas. Parabéns ao Parlamento! Parabéns à autora! Parabéns a todas nós mulheres brasileiras! Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-04T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comemoração,Câmara dos Deputados,Aprovação,Projeto de lei ordinária,Assédio moral,Assédio sexual,Discriminação,Advogada,Equiparação salarial,Homem,Mulher,Igualdade entre os sexos",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho; e do Projeto de Lei nº 1.852, de 2023, relativo à alteração da Lei nº 8.906, de 1994, (Estatuto da Advocacia), com vista à inclusão do assédio moral, do assédio sexual e da discriminação entre as infrações ético-disciplinares, no âmbito da Ordem dos Advogados do Brasil - OAB.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, nobres Deputados e Deputadas, é com muita alegria que quero dizer aqui para todas as brasileiras que nós aprovamos este ato neste memorável dia. O Projeto de Lei nº 10.085, que trata da igualdade salarial, e o Projeto de Lei nº 18.052, que trata de assédio moral, sexual e discriminação, em relação aos advogados e principalmente advogadas, são importantíssimos. Com relação à igualdade salarial, nós chegamos até este momento, em que infelizmente as mulheres, pelas mesmas funções, pelas mesmas horas trabalhadas, ganham menos do que os homens. Isso impacta diretamente na vida das mulheres, dos seus filhos, enfim, das famílias. Portanto, é muito importante essa igualdade salarial, principalmente no meio privado, porque o servidor público e a servidora pública estão na mesma sintonia, mas, no meio privado, a empregada tem uma desvalorização salarial muito maior do que a dos homens. Então, isso é extremamente importante. É um ganho e um avanço muito grande, assim como para as advogadas. Quando se fala no Código da OAB, nós estamos falando aqui de assédio moral, sexual, discriminação aos advogados de forma geral. Mas sabemos muito bem que a grande maioria dos assédios são em relação às mulheres. Como delegada de mulheres que fui e também antes, como advogada, eu posso sentir na pele o assédio às advogadas, principalmente dos advogados em relação às advogadas ainda mais em uma relação trabalhista. Então, esse tema é muito importante. Presidente, fico muito feliz e muito orgulhosa  e é com muita alegria que faço parte deste Parlamento  com esse projeto de lei de 2023. Eu o apoiei, votei favorável a ele e, se Deus quiser, esse projeto vai ajudar muitas mulheres. Esse dia realmente, volto a dizer, é extremamente importante, um avanço para a mulher. Muito obrigada. Um abraço a todas as brasileiras e todos os brasileiros. Parabéns às mulheres brasileiras!"
  }, {
    "dataHoraInicio" : "2023-06-14T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia,Pastor evangélico,Homenagem",
    "sumario" : "Transcurso do Dia do Pastor Evangélico. Relevância das ações pastorais realizadas pelos irmãos em Cristo.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Sem revisão da oradora.) - Sr. Presidente Gilberto Nascimento, do grande Estado de São Paulo, sobre o qual há quem diga que carrega o nosso Brasil, agora, neste Parlamento, onde há várias Deputadas e Deputados, eu gostaria de fazer um pronunciamento sobre o Dia do Pastor Evangélico. E, quando falo em pastor evangélico, naturalmente, estou inserindo as pastoras evangélicas, por uma questão de justiça. Inicio citando o Salmo 126, versículo 3: \"Sim, coisas gloriosas o Senhor tem feito por nós, por isso estamos alegres\". Eu gostaria de cumprimentar as Deputadas e os Deputados presentes e também o nosso Presidente por ter cedido a mim este espaço para falar sobre um tema tão importante: o Dia do Pastor Evangélico. Desde já, externo a minha alegria de participar de evento referente ao Dia do Pastor Evangélico, comemorado no domingo passado, dia 11 de junho de 2023, no segundo domingo do mês de junho. Este é o momento de saudarmos todos os que, no exercício dessa honrosa e destacada função, têm sabido ser fiéis aos mandamentos do Senhor e, por isso mesmo, têm se mantido atentos ao conselho de Timóteo: \"Procura apresentar-te aprovado perante Deus como obreiro que maneja bem a palavra da verdade\". Como Deputada Federal, como evangélica e como alguém que tem o privilégio de ser membro da Primeira Igreja Batista de Juiz de Fora, sob a direção do Pastor Aloizio Penido Bertho, venho aqui dar o meu testemunho pessoal acerca da relevância e da fundamentalidade da função pastoral, desempenhada em todos os quadrantes do Brasil por pessoas que têm feito diferença no dia a dia de tanta gente, anunciando o Evangelho de Cristo Jesus, instaurando um novo tempo, uma nova história para tantas pessoas Brasil afora. Pastorear, meus pares, significa ter zelo pela Palavra de Deus e amor pelo seu rebanho. O pastor é aquele que, em momentos difíceis da nossa vida, está sempre disposto a nos orientar. Eles deixam, por vezes, suas próprias famílias para cuidarem de nossas famílias. Eles deixam seus próprios sonhos e projetos para apoiar os sonhos e projetos das pessoas que estão debaixo dos seus cuidados. Eles se anulam para que os outros possam crescer. Ser pastor é se importar com o próximo, é enxugar suas próprias lágrimas. Ser pastor é ser solidário no meio de uma multidão e estar sempre pronto para atender, quando seu telefone toca, independentemente do horário, mesmo durante a madrugada. Domingo passado foi dia de festa, dia de celebração. Que o bom pastor, Jesus Cristo, possa abençoar, em razão desse dia tão especial, todos os pastores desta Nação, e que eles se sintam honrados por esta homenagem prestada. Encerro a minha fala declarando o Salmo 33, versículo 12: \"Feliz é a nação cujo Deus é o Senhor!\" Que Deus nos abençoe! Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-20T18:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Mulher,segurança,Espetáculo,prevenção,Violência sexual",
    "sumario" : "Pedido aos Parlamentares de aprovação do Projeto de Lei nº 366, de 2023, sobre a criação do Protocolo Mulher Segura, destinado à proteção de mulheres em ambientes de entretenimento, hospedagem e lazer.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidente Lira, eu gostaria, como autora do PL 366/23, apensado, defender o Protocolo Mulher Segura, extremamente importante, previsto nesse projeto de minha autoria. Esse protocolo vai dar celeridade à identificação da materialidade e da autoria de violência sexual contra mulher. Em Barcelona, por haver um protocolo, as investigações foram um sucesso e se chegou facilmente à materialidade e à autoria. Eu quero defender esse projeto. É muito importante que tenhamos no Brasil... O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - V.Exa. está pedindo o apensamento do seu projeto ao que teve a urgência aprovada? A SRA. DELEGADA IONE (Bloco/AVANTE - MG) - O apensamento e a defesa dele. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - O.k. A SRA. DELEGADA IONE (Bloco/AVANTE - MG) - Isso será bom para as mulheres do Brasil, porque muitas vezes elas chamam a polícia, e não temos condição de esclarecer o que ocorreu porque a própria instituição onde aconteceu o fato não apresenta elementos. Agradeço a oportunidade. Aqui fica o nosso pedido a todos os pares desta Casa para que seja aprovado esse projeto."
  }, {
    "dataHoraInicio" : "2023-08-01T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,Congratulação",
    "sumario" : "Discussão do Projeto de Lei nº 3, de 2023, sobre a criação do Protocolo Não é Não de atendimento à mulher vítima de violência sexual ou assédio em discotecas, estabelecimentos noturnos, eventos festivos, bares, restaurantes ou qualquer outro local de grande circulação de pessoas.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Sem revisão da oradora.) - Presidente, muito obrigada. Cumprimento os demais Parlamentares. Quero dizer que esse projeto de lei é muito importante  não é não! Com muita alegria, Deputada Rosângela, sou autora também do projeto de lei que trata do Protocolo Mulher Segura, inclusive Mulher Segura é o nome da minha instituição em Juiz de Fora, onde cuidamos de vítimas de violência doméstica e seus filhos. Esse protocolo é um divisor de águas no Brasil. Por quê? Como delegada de polícia, atuante na delegacia de mulheres por vários anos, quero dizer que muitos assédios, muitos estupros, muitas violências contra a mulher são realizadas dentro de estabelecimentos os quais muitas vezes essa mulher não tem coragem de denunciar, porque o estabelecimento acaba se escondendo para justamente não se expor. A partir do momento em que há uma situação de constrangimento, de violência em um estabelecimento de entretenimento ou algo parecido, ele não quer se expor. Portanto, muitas vezes a mulher nem sequer consegue denunciar. Já atendi muitas mulheres que chegaram a ser colocadas para fora no momento em que ia denunciar uma violência. Então, fico muito feliz, muito alegre, porque vamos ter agora no Brasil o Protocolo Não é Não, assim como tivemos oportunidade ímpar de saber que o protocolo em Barcelona definiu a autoria de um jogador de futebol que estuprou uma mulher dentro de uma boate. Somente pelo fato de lá existir um protocolo que o estabelecimento, obrigatoriamente, deve obedecer é que se chegou à investigação. Muitas vezes, o estabelecimento nem sequer, eu posso dizer como delegada de polícia, disponibiliza as filmagens, nem sequer disponibiliza as oitivas das pessoas que tomaram conhecimento, nem sequer coloca à disposição dessa mulher meios para que ela possa ir até um posto de polícia e fazer um boletim de ocorrência. Presidente, eu já cheguei a ponto de atender mulheres que foram submetidas à violência e só foram à delegacia na segunda-feira ou na terça-feira. Elas tomaram coragem e falaram comigo, como delegada. Portanto, repito, é um divisor de águas em nosso País em defesa da mulher. Muito obrigada, Presidente. Parabéns a todas as coautoras! É um grande avanço para nós."
  }, {
    "dataHoraInicio" : "2023-12-06T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Circunstância agravante,Presença,Criança,Adolescente,Feminicídio,Violência contra a mulher",
    "sumario" : "A Delegada defendeu a aprovação do Projeto de Lei nº 9.905, de 2018, que estabelece aumento de pena na lesão corporal cometida no âmbito de violência doméstica ou por razões da condição do sexo feminino, quando praticada na presença física ou virtual de descendente ou de ascendente da vítima.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, quero dizer a V.Exa. que hoje é um dia muito importante, porque, na verdade, nós estamos corrigindo um erro no Código Penal, uma vez que para o crime de feminicídio existe um aumento de pena no caso de haver feminicídio ou tentativa na frente das crianças. E, por sua vez, diferentemente, no art. 129 não há esse aumento de pena. Eu, que sou procuradora e delegada que atua em delegacias de proteção à mulher  V.Exa. sabe muito bem, além da nossa Procuradora, Deputada Soraya Santos , posso dizer que a maioria das agressões à mulher é feita na presença dos filhos. E isso vai de encontro aos interesses, uma vez que, no momento em que essas crianças estão crescendo, elas já estão vivenciando e se acostumando com agressões dentro de casa. Portanto, muitas vezes aquele menino já se torna um menino agressivo, aquela menina já se torna uma menina agressiva. E esse menino aprende desde cedo a agredir mulheres. Portanto, eu gostaria de fazer este registro antes da votação. Peço apoio aos demais pares para aprovação desse projeto. Com certeza, teremos o apoio desta Casa, por uma questão de dignidade à criança e ao adolescente e também para corrigir esse erro do Código Penal, que não pode mais continuar dessa forma. Nesse sentido, fica o nosso agradecimento à Deputada Laura Carneiro, que defendeu tão bem a matéria. Eu tenho certeza de que, por unanimidade, esta Casa vai votar e aprovar o nosso pedido. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-12-06T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Prazo prescricional,reivindicação,Reparação do dano,Crime contra a dignidade sexual,Criança,Adolescente",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 4.186, de 2021, que altera o art. 206 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para o fim de fixar em 20 anos o prazo prescricional da pretensão de reparação civil das vítimas de crimes contra a dignidade sexual de crianças e adolescentes.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Para proferir parecer. Sem revisão da oradora.) - A Presidente Maria do Rosário, nossa Deputada Federal, preside neste momento, com toda a maestria, esta sessão. O Projeto de Lei nº 4.186, de 2021, altera o art. 206 da Lei nº 10.406, de 10 de janeiro de 2002 (Código Civil), para o fim de fixar em 20 anos o prazo prescricional da pretensão de reparação civil das vítimas de crimes contra a dignidade sexual de crianças e adolescentes. A autora é a Deputada Sâmia Bomfim, e a Relatora é esta que lhes fala, Deputada Delegada Ione. \"I - Relatório O Projeto de Lei nº 4.186/2021, de autoria da Deputada Sâmia Bomfim, tem por objetivo fixar em 20 anos o prazo prescricional da pretensão de reparação civil das vítimas de crimes contra a dignidade sexual de crianças e adolescentes. A proposta visa compatibilizar a extensão dos danos (que repercutem por longos anos, notadamente na esfera psíquica e psicológica, gerando consequências negativas por toda vida) e o período que a vítima tem para, em juízo, requerer reparação civil contra seu ofensor, sem que esta dependa da apuração e condenação na esfera criminal. Para esse objeto, inclui no Código Civil o § 6º, no art. 206, com intuito de estabelecer a prescrição de 20 anos para reparação de vítimas de crimes contra a dignidade sexual de crianças e adolescentes contado a partir dos 18 anos da vítima. A proposição foi distribuída às Comissões de Previdência, Assistência Social, Infância, Adolescência e Família e Constituição e Justiça e de Cidadania, sujeita à apreciação do Plenário mediante aprovação de requerimento de urgência. O projeto não possui apensados nem emendas. É o relatório II - Voto da Relatora O projeto é meritório, pois muitas vezes os que sobreviveram a esse tipo de crime só conseguem entender a extensão dos danos morais que tiveram quando, na fase adulta, são estimulados a reconhecer a seriedade e a existência desses danos, por meio de uma série de fatores sociais, econômicos e políticos. Ou seja, a vítima pode chegar a essa compreensão por meio de um tratamento médico e psicológico ou por meio de um processo educativo sobre o corpo, os limites e o que é um exercício legítimo do direito à sexualidade. Também é possível que a vítima alcance essa compreensão ao acessar espaços que lhe permitam saber o que é um crime contra a dignidade sexual ou porque ficou sabendo de outros casos parecidos com o seu (inclusive cometidos pelo mesmo agressor). Vale ressaltar que o projeto em tela é espelhado na Lei Joana Maranhão, de 2012, que estabeleceu, na esfera penal, um prazo de prescrição de 20 anos para casos de crimes sexuais cometidos contra crianças e adolescentes a partir do momento em que a vítima completa 18 anos. O combate à violência sexual contra crianças e adolescentes inclui o estabelecimento e cumprimento de normas penais e civis que garantam a punição e a responsabilização dos agressores/autores de violência. O projeto em tela é oportuno e assertivo ao estabelecer um prazo prescricional estendido para a reparação civil. É fato que a violência sexual contra crianças e adolescentes é a forma de violência mais velada e que se estrutura de modo bastante complexo, e, portanto, a mais difícil de ser combatida. O prejuízo no desenvolvimento emocional pode afetar várias áreas da vida das vítimas de violência sexual e sua dimensão é imensurável. Por isso, a importância de combatermos essa violência, inclusive proporcionando essa possibilidade de reparação civil. Atualmente, o Código Civil prevê que vítimas têm até 3 anos para entrar com ações de reparação de qualquer tipo. Em relação às vítimas menores de 16 anos, o prazo fica suspenso até que elas atinjam essa idade. E, então, valem os mesmos 3 anos previstos na legislação vigente. A prescrição civil depende do que for apurado na esfera penal, tanto na competência policial quanto na jurisdicional, o que pode fazer com que o prazo de 3 anos seja insuficiente para o desenvolvimento psicológico da pessoa que sofreu a violência. Além disso, a vítima pode perceber o abuso, porque a sociedade em geral passou a prevenir, reprimir e reparar quem foi a vítima desses crimes, ou seja, há uma variedade de elementos que contribuem para formar uma nova e mais adequada visão do que são esses crimes\". Para esse objeto inclui-se no Código Civil o § 6º, no art. 206, com o intuito de estabelecer a prescrição de 20 anos para reparação de vítimas de crimes contra a dignidade sexual contra crianças e adolescentes, contados a partir de 18 anos. A proposição foi distribuída às Comissões de Previdência, Assistência Social, Infância, Adolescência e Família, e de Constituição e Justiça e de Cidadania, sujeita à apreciação do Plenário, mediante aprovação no requerimento de urgência. O projeto não possui emendas. \"Ademais, ressalto que, como Presidente da Frente Parlamentar do Enfrentamento à Pedofilia desta Casa Legislativa, que tem como objetivo atuar para o aperfeiçoamento da legislação no que se refere a ações de enfrentamento a esse terrível crime, combatendo, assim, a violência e o abuso sexual de crianças e adolescente, me sinto honrada em relatar um projeto dessa envergadura e de tamanha necessidade. Por fim, em razão da minha trajetória profissional como Delegada de Polícia Civil do meu Estado de Minas Gerais, em especial como Delegada de Mulheres, onde vivenciei um trabalho que impactou a realidade concreta no enfrentamento à violência contra mulheres e meninas, principais vítimas da violência sexual, tenho convicção de que a reparação civil proposta neste projeto será fundamental para o resgate da dignidade das vítimas de violência sexual em nosso País. Ante o exposto, votamos: 1) pela constitucionalidade, juridicidade e boa técnica legislativa, e pela aprovação no mérito do Projeto de Lei nº 4.186, de 2021, pela Comissão de Constituição e Justiça e de Cidadania (mérito e art. 54); 2) pela aprovação no mérito do Projeto de Lei nº 4.186, de 2021, na Comissão da Seguridade Social e Família\". Peço o apoio dos demais pares para que seja aprovado este projeto de lei tão importante, que pode fazer a diferença para nossas crianças e adolescentes. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-07T09:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Delegado de polícia,Presidente,Mulher,Polícia civil\r\nLei Orgânica Nacional das Polícias Civis (2023),Veto presidencial,Projeto de lei ordinária",
    "sumario" : "A Deputada destacou a atuação da Delegada Elaine Matozinhos, eleita como a primeira mulher presidente da Associação dos Delegados da Polícia Civil de Minas Gerais (ADEPOL/MG). Parabenizou todos os delegados e delegadas do Brasil pelo Dia Nacional do Delegado de Polícia, ressaltando o papel fundamental na garantia dos direitos e na defesa da cidadania. Repudiou os vetos do Governo Federal à Lei Orgânica Nacional das Polícias Civis, considerando-os prejudiciais à valorização e ao fortalecimento das polícias dos Estados. Por fim, expressou confiança na revisão dos vetos para o benefício de todo o País.",
    "transcricao" : "A SRA. DELEGADA IONE (Bloco/AVANTE - MG. Sem revisão da oradora.) - Presidente, com todo o respeito, desculpe-me, mas é Delegada Ione. (Risos.) O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - É que com \"d\" escrevemos \"Deus\", \"desempenho\". Por isso, quando vejo V.Exa. com tanto desempenho, com tanta dedicação, eu sempre acabo colocando o \"d\" antes. Tem a palavra a Deputada Delegada Ione, lá das nossas Minas Gerais. A SRA. DELEGADA IONE (Bloco/AVANTE - MG) - Presidente, eu fico muito feliz com as belas palavras referidas a mim. Quero dizer que subo a esta tribuna hoje principalmente para parabenizar uma grande amiga nossa de Minas Gerais: a Delegada Elaine Matozinhos, mulher que foi delegada e fez a diferença em várias cidades de Minas. Essa mulher extremamente articulada, que transita por todos os meios de uma forma espetacular, foi Vereadora por três mandatos, Deputada Estadual, suplente do então Senador Itamar Franco. Para honra e glória de Deus, justo hoje, ela se tornou a primeira mulher Presidente da Associação dos Delegados da Polícia Civil de Minas Gerais  ADEPOL/MG. Essa minha amiga sempre foi uma mulher combatente, lutadora, articulada e sempre se doou. Estou muito feliz por ter votado nela e por ter, de alguma forma, apoiado a sua chapa. É muito justo nós termos mulheres à frente de associações e nos espaços de poder. Tenho convicção de que a ADEPOL/MG estará em boas mãos, fará a diferença e será um divisor de águas com relação à defesa das prerrogativas e funções dos delegados de polícia. Quero aproveitar esta oportunidade para parabenizar todas as delegadas e todos os delegados do Brasil, pois, no dia 3 de dezembro, nós comemoramos o Dia Nacional do Delegado de Polícia. Nós somos os primeiros garantidores da cidadania e dos direitos do cidadão. Nós estamos na ponta. Eu sei o que é ser delegada. Eu conheço muito bem o trabalho realizado pelos nossos colegas delegados e pelas nossas colegas delegadas. Por fim, mas não menos importante, eu gostaria de registrar o nosso repúdio às dezenas de vetos à nossa tão importante, tão anunciada e tão esperada Lei Orgânica Nacional das Polícias Civis, que nos dá força e estabelece regras, direitos, deveres, prerrogativas e funções para as Polícias Civis de todo o Brasil. Fica registrado aqui o nosso repúdio ao Governo atual por ter vetado 37 artigos que seriam importantes para fortalecer uma das nossas forças de segurança mais importantes, dentre outras forças, que é a Polícia Civil de Minas Gerais, assim como a Polícia Civil de São Paulo, a Polícia Civil de todos os Estados, enfim, a Polícia Civil de maneira geral. Fica registrado aqui o nosso repúdio ao Governo por não valorizar quem merece, quem está na ponta. Só tem liberdade quem está seguro. Hoje, o cidadão brasileiro não está seguro porque a segurança não está sendo valorizada. Segurança é um bem importante. Ninguém estará seguro se não houver policial, se não houver uma lei que valorize as polícias. Por isso, registramos aqui o nosso repúdio. Retornando ao primeiro objetivo da nossa fala, reitero meus parabéns à Dra. Elaine Matozinhos. Que Deus ilumine e abençoe o seu mandato e toda a chapa! Fiquem com Deus! Um abraço a todos que estão nos ouvindo agora! Presidente, eu lhe agradeço pela oportunidade. Muito obrigada. Com total maestria, V.Exa. é sempre carinhoso conosco e sempre nos dá oportunidade. V.Exa. é um Parlamentar que nós devemos ouvir. V.Exa. é um Parlamentar no qual nós devemos nos inspirar. Muito obrigada. Fique com Deus também! O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSD - SP) - Muito obrigado, Deputada Delegada Ione. Vamos atender o pedido da Deputada Delegada Ione, que, anteriormente, manifestou o desejo de que se publicasse seu pronunciamento em todos os órgãos de comunicação da Casa, inclusive no programa A Voz do Brasil. Nós também queremos dar parabéns à nova Presidente da ADEPOL/MG! Além disso, queremos dizer que já há uma conversação com o Governo, inclusive, para que não tenhamos a manutenção dos desastrosos vetos à Lei Orgânica Nacional das Polícias Civis, que era esperada há muitos anos. Desde quando V.Exa. chegou aqui, no primeiro dia, um dos seus primeiros discursos foi exatamente em defesa da Lei Orgânica das Polícias Civis. Sem dúvida nenhuma, eu tenho certeza de que os membros do Governo também estão conscientes disso. Nós vamos, se Deus quiser, chegar a um denominador comum, para que tenhamos a Lei Orgânica das Polícias Civis em total consonância com as necessidades daqueles que são operadores da Justiça, daqueles que são operadores do direito, principalmente em se tratando da Polícia Judiciária. Parabéns, Deputada Delegada Ione! A SRA. DELEGADA IONE (Bloco/AVANTE - MG) - Na verdade, houve uma quebra de confiança. É importante registrar que houve uma composição. Nós estivemos em contato com Governo. Nós conversamos com o Governo. Antes de ocorrer a votação na Câmara dos Deputados e no Senado Federal, houve uma composição entre as forças de segurança e o Governo. A Lei Orgânica das Polícias Militares também teve vários vetos. Então, houve uma quebra de confiança. Neste momento, nós pedimos ao Governo que revise esse entendimento, uma vez que isso interessa a todo o País. Nós profissionais de segurança precisamos ter as nossas lei orgânicas aprovadas, precisamos ter o reconhecimento do nosso valor, uma vez que nós prestamos um serviço público, um serviço ao cidadão. Foi muito importante o registro que V.Exa. fez. Muito obrigada pela sua sensibilidade."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220625/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220625/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220625/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}