{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema tributário,Banco Central do Brasil (Bacen),autonomia,independência,Taxa de juros,Presidente da República,Partido dos Trabalhadores (PT),Governo federal\r\nVandalismo,Patrimônio público,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),criação,Devido processo legal,Prisão",
    "sumario" : "Inadmissibilidade de ataque do Presidente Luiz Inácio Lula da Silva à autonomia do Banco Central em face de proposta do governo petista de redução da taxa de juros SELIC. Apoio à instalação da CPMI destinada à investigação dos atos antidemocráticos ocorridos no dia 8 de janeiro de 2023 em Brasília, Distrito Federal.",
    "transcricao" : "O SR. DELEGADO RAMAGEM (Bloco/PL - RJ. Sem revisão do orador.) - Sr. Presidente, caros colegas do Parlamento, a primeira medida do Governo Lula foi um pacote de 200 bilhões de reais, extrapolando o orçamento, não demonstrando de onde vinham os recursos, não demonstrando de onde seriam os cortes das despesas. Essa quebra do regime fiscal não poderia passar incólume pelo mercado. É lógico que isso se demonstrou como uma tática, uma cortina de fumaça para o PT. É a velha e hipócrita dialética da esquerda. Quem eles foram atacar para arrumar um culpado? A autonomia do Banco Central brasileiro, que é exemplo para o mundo na contenção da inflação e na estabilidade macroeconômica. Roberto Campos Neto foi eleito o melhor Presidente do Banco Central de Bancos Centrais do mundo. Se o PT deseja reduzir os juros  e todos nós queremos isso , que ele trabalhe com o Banco Central e não venha com intervenção na economia, com um Estado enorme, com políticos em cargos técnicos, com favorecimentos. Do contrário, a economia irá pelo ralo. O que se deve fazer é gestão, para se ter eficiência, resultados e austeridade, a exemplo do Governo Bolsonaro. Se vierem com ameaças, com cortina de fumaça, não passarão por este Congresso Nacional. Iremos apurar quaisquer responsabilidades. O Lula adorava criticar sigilo, mas decretou o sigilo das câmeras de segurança do dia 8 de janeiro. Ora, se invadem sua casa, se você é vítima e tem acesso a todo o circuito de câmeras de segurança, é lógico que irá disponibilizar as imagens para uma elucidação. Lula não fez isso. O que Lula tem para esconder? Nós queremos saber. Queremos saber também quem foram os vândalos que depredaram, causaram dano ao patrimônio público, até para poder separá-los do cidadão de bem, aquele que estava exercendo seu direito de manifestação constitucional, de forma pacífica. Queremos saber quem tinha o dever de agir e se omitiu para responder na mesma medida. Queremos também saber de todos aqueles que foram transferidos e estão presos na Papuda. Queremos saber sobre a quebra da legalidade, sobre o devido processo legal, sobre o acesso aos autos, se a ampla defesa está sendo cumprida. Pleiteamos aqui a criação da CPMI dos atos do 8 de janeiro, de autoria do colega Deputado André Fernandes, do Ceará. Estamos ajudando S.Exa. Já assinamos e estamos coletando assinaturas. Isso é uma necessidade pública, é a vontade da sociedade."
  }, {
    "dataHoraInicio" : "2023-03-01T17:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ato antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),Vandalismo\r\nEx-presidente da República,Partido Liberal (PL),avaliação positiva\r\nCombustível,Política de preços,Governo federal,Partido dos Trabalhadores (PT),reoneração,Imposto,Tributação",
    "sumario" : "Indignação do orador com a reoneração de combustíveis. Luta do ex-Presidente Jair Bolsonaro contra a tributação de derivados de petróleo. Instalação da CPMI destinada à investigação dos atos antidemocráticos praticados contra as sedes do Poderes da República. Fiscalização do governo petista pelos partidos oposicionistas.",
    "transcricao" : "O SR. DELEGADO RAMAGEM (Bloco/PL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, o Governo Lula, com menos de 2 meses de atividade, já efetua um aumento de impostos sobre os combustíveis, logo os combustíveis, que afetam direta e indiretamente a todos nós. O que eles do atual Governo querem? Arrecadar. Querem arrecadar cerca de 30 bilhões de reais. E de onde virá esse dinheiro? Do bolso do povo brasileiro. O Presidente Bolsonaro lutou muito contra isso, e eles, com uma canetada, vêm destruir tudo. Para quê? Para prestar melhores serviços à sociedade? Não. Para aumentar o número de Ministérios, para realizar mais gastança, para tentar mandar dinheiro para Cuba, para a Venezuela. E a mídia, a nossa imprensa, o que faz? A mídia militante, mancomunada, que quer esse dinheiro público também, passa pano em relação a tudo isso. Quer fazer com que você acredite, cidadão, que pagar mais impostos será melhor para você. Quero ver se eles vão conseguir esconder o fracasso econômico que se apresenta e o que está por vir. Nós conseguimos coletar nesta Casa assinaturas suficientes para abrir CPMI sobre os atos de 8 de janeiro. Isso demonstra que nós temos aqui, finalmente, uma direita consolidada, unida, responsável. Estamos aqui, portanto, para cobrar transparência, fiscalizar e promover leis efetivas para o que é melhor para o povo brasileiro e para o nosso Brasil. Sr. Presidente, peço, por favor, que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-04T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Partido dos Trabalhadores (PT),Base de apoio político,Ministro do Supremo Tribunal Federal,Projeto de lei ordinária,Censura,Notícia falsa (fake news),Elogio,Oposição política,Liberdade de expressão\r\nCrítica,Poder Judiciário,Mandado de busca e apreensão,Casa,Ex-presidente da República,Partido Liberal (PL),Atestado de vacinação,Fraude,Caderneta de vacinação",
    "sumario" : "Críticas ao governo petista. Retirada da pauta do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).&nbsp;Anulação, pela Justiça, de condenações por corrupção e lavagem de dinheiro. Repúdio à decisão judicial favorável à devolução de helicóptero a narcotraficante. Protesto contra a ação realizada pela Polícia Federal na residência do ex-Presidente Jair Bolsonaro em busca do seu certificado de vacinação.",
    "transcricao" : "O SR. DELEGADO RAMAGEM (PL - RJ. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Parlamentares, o que nós vimos e constatamos nesta semana? Que o desgoverno do PT não consegue ter representatividade na Câmara dos Deputados. Por quê? Porque não consegue apresentar projetos com austeridade, com eficiência. Pelo contrário, eles só querem o aumento de despesas com dinheiro público, mais tributação, mais impostos, mais arrecadação, além de calar a população. Mas o que a população está vendo? A população está do nosso lado, está vendo que estamos virando as votações contra os arroubos autoritários, contra a incompetência, contra o desgoverno, contra os compadrios. Nesta Casa houve a visita de um Ministro do STF para trazer incrementos ao PL da censura. Nós derrubamos esse PL também e o derrubamos porque estamos do lado da liberdade. E o brasileiro está vendo. A nossa Justiça está torta. A nossa Justiça anula condenações de corrupção, de lavagem de dinheiro, quebra o sistema acusatório brasileiro, acaba com a ampla defesa, com o devido processo. Deputado Cabo Gilberto, a Justiça fez a entrega de um helicóptero de volta a um traficante. Onde há paralelo, reflexo disso no mundo? Esse helicóptero estava sendo usado pela Polícia, estava sendo usado para o transporte de órgãos que seriam transplantados. Salvou uma menina com o transplante de coração. Ainda ontem, entraram na casa do Presidente Bolsonaro atrás do certificado de vacinação. Não é por corrupção, porque não há  foi um certificado de vacinação. É contra todos esses absurdos que nós estamos aqui. A luta é longa, dura, mas tenho certeza de que há uma concreta esperança de efetiva representatividade popular em prol do melhor para o brasileiro, para o nosso Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ditadura,Poder Judiciário,Preso político,Falecimento,Presídio,Laudo médico,soltura,Pena desproporcional,Comissão Parlamentar de Inquérito (CPI),Abuso de autoridade,Impeachment,Ministro do Supremo Tribunal Federal",
    "sumario" : "O Deputado denunciou a existência de presos políticos no Brasil, alegando a vigência de um regime autoritário e ditatorial do Judiciário. Destacou o caso de Cleriston Pereira da Cunha, que, mesmo com laudo médico e pedido de soltura apoiado pela PGR, faleceu na prisão. Criticou a liberação de um delinquente no Rio de Janeiro, que posteriormente cometeu homicídio. Apoiou a criação da CPI do abuso de autoridade, e propôs a retirada da discricionariedade do Presidente do Senado para pautar impeachments e a criação de mecanismos para aprovar o impeachment de Ministros do Supremo Tribunal Federal. Argumentou que tais medidas visam evitar afrontas à Constituição e à sociedade brasileira, e não devem ser interpretadas como afrontas ao Poder Judiciário.",
    "transcricao" : "O SR. DELEGADO RAMAGEM (PL - RJ. Sem revisão do orador.) - Obrigado, Sr. Presidente. Está claro hoje que, no Brasil, há presos políticos. Isso é sinal de que não vivemos um Estado Democrático de Direito, mas, sim, um regime autoritário, uma ditadura do Judiciário. São presos que, por sua orientação política, estão suportando absurdas condenações, superiores às de traficantes, homicidas e facções criminosas. Dentre esses presos políticos estava Cleriston Pereira da Cunha, de 46 anos, preso no 8 de janeiro. Ele passou mal, preso na Papuda, e faleceu. Deixou família, deixou esposa e duas filhas. Cleriston possuía comorbidades graves. Havia laudo médico informando que havia risco de vida. Cleriston foi atendido mais de 30 vezes na Papuda e em hospitais de Brasília, mas Cleriston morreu preso. A defesa de Cleriston entrou com pedido de soltura, de liberdade. Esse pedido foi apreciado pela PGR, que concordou, mas o STF não o apreciou, quando todos sabemos  já é pacífico no STF  que, para tratamento de doença grave, há o benefício da prisão domiciliar. Isso se chama prisão domiciliar humanitária, benefício que já foi concedido a presos por corrupção. Apesar disso, Cleriston, réu primário, com residência fixa e emprego estável, morreu no cárcere. Enquanto isso, no Rio de Janeiro, meu Estado, minha cidade, um delinquente com mais de dez passagens pela polícia, foi solto em audiência de custódia e, logo em seguida, matou um turista a facadas em Copacabana. O turista estava no Rio de Janeiro para um show no fim de semana. Está mais do que claro que há um problema com o Poder Judiciário brasileiro. Cabe a esta Casa cessar essas arbitrariedades. Nós precisamos implementar aqui uma CPI do abuso de autoridade, retirar a discricionariedade do Presidente do Senado Federal para pautar impeachments. Quando houver assinaturas suficientes, o impeachment de Ministro Supremo tem que ser pautado imediatamente. O Senado Federal é a Casa dos Estados da Federação; a Casa do Povo é a Câmara dos Deputados. Nós temos que trazer à Câmara dos Deputados também a iniciativa de impeachment de Ministros do Supremo. Esses são alguns dos meios para melhor controle dos mandatos para Ministro do Supremo e para restrição das decisões monocráticas desses Ministros. Não se trata de afronta ao Judiciário, e sim de medidas que evitem que o Judiciário afronte a Constituição e a sociedade brasileira. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220619/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220619/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220619/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}