{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T13:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,oposição,Governo,Partido dos Trabalhadores (PT)\r\nGoverno,contrariedade,Comissão Parlamentar de Inquérito (CPI),manifestação,depredação,Edifício público,Sigilo,Imagem,Ministro de Estado,envolvimento,Milícia,Nomeação,Deputado estadual,Assembleia Legislativa,Rio de Janeiro (Estado),Corrupção",
    "sumario" : "Vocação do orador para combate à bandidagem. Incoerência, desonestidade e mentira como marcas do governo petista. Posicionamento do Presidente da República contrário à criação de CPI para investigação de atos antidemocráticos ocorridos no Distrito Federal em 8 de janeiro de 2023. Decretação. pelo Presidente Luiz Inácio Lula da Silva, de sigilo sobre as imagens da invasão do Palácio do Planalto. Suspeita de envolvimento de Ministra de Estado com milicianos. Investigação, pelo Conselho de Controle de Atividades Financeiras - COAF, do Secretário Especial de Assuntos Federativos da Presidência da República, André Ceciliano. Oposição do orador ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente, pela oportunidade. Este é um momento de muita emoção para mim. Deus sabe quanto lutamos para chegar até aqui. Efésios 3, 20: \"Ora, àquele que é poderoso para fazer infinitamente mais, além de tudo aquilo que pedimos ou pensamos, segundo o poder que em nós opera\". Deus surpreende. Pai, Deus surpreende. Esse Deus em que creio é um Deus que fez de um sargento da Polícia do Estado do Rio Grande do Norte Deputado Federal. Entre os oito representantes do Estado do Rio Grande do Norte, há um sargento da Polícia Militar do Estado do Rio Grande do Norte para representar a todos os bons, homens e mulheres de bem, daquele Estado tão querido. Creio que não foi à toa que Deus nos trouxe, que Deus nos escolheu para este tempo, um tempo tenebroso, tempo em que nosso País, infelizmente, está sendo desgovernado por um sujeito descondenado. Atuei por 18 anos como polícia, Sr. Presidente, sou especialista e tenho vocação para o combate à bandidagem. A diferença é que eu combatia bandido de rabo fino, pé de chinelo. Agora Deus me constituiu para combater bandido de colarinho branco. Deus nos abençoou. Espero permanecer firme contra este desgoverno, que é incoerente, desonesto e mentiroso. É um Governo que cria narrativas sobre o dia 8 de janeiro, por exemplo, mas nesta Casa é contra uma CPI em que possamos promover transparência, mostrar a verdade sobre os fatos ocorridos no dia 8, para que os verdadeiros culpados, por omissão ou por ação, sejam responsabilizados pelos atos praticados. Este mesmo Governo colocou sob sigilo as imagens do Palácio do Planalto, as do dia 8. Por que motivo? Se querem tanto transparência, se falam tanto em até não anistiar aqueles que foram os culpados por esse ato, por que não estabelecer total transparência em relação ao dia 8 de janeiro, para que possamos, sim, responsabilizar os verdadeiros culpados? É um Governo que taxava o Presidente Bolsonaro de miliciano, mas é este mesmo Governo que tem em seu quadro de Ministros uma Ministra suspeita de ter íntima relação com um indivíduo condenado, envolvido com a milícia carioca. É um Governo que acusava a família Bolsonaro de realizar rachadinha, mas este mesmo Governo terá como Secretário de Assuntos Federativos da Presidência da República o ex-Presidente da ALERJ, o ex-Deputado André Ceciliano, que liderava justamente essa lista de investigados do COAF. Para finalizar, Sr. Presidente, reitero o meu compromisso de ser firme oposição a este desgoverno e reafirmo o juramento que fiz há 18 anos, ao ingressar na Polícia Militar do Estado do Rio Grande do Norte, o de entregar, se preciso for, minha própria vida em defesa dos bons cidadãos e em defesa, sobretudo, da nossa valiosa liberdade. Deus salve o nosso País. Continuarei firme contra este desgoverno. Lula ladrão!"
  }, {
    "dataHoraInicio" : "2023-02-14T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Rio Grande do Norte,Salvamento,Lactente,Homenagem\r\nGovernadora,Rio Grande do Norte,recursos,Educação,Saúde,Diária,Segurança pública,Crítica",
    "sumario" : "Homenagem ao Sargento Ananias e aos Soldados Torres e M. Silva, do 4º Batalhão de Polícia Militar do Estado do Rio Grande do Norte, responsáveis pelo salvamento de bebê recém-nascido. Não repasse, pela Governadora do Estado do Rio Grande do Norte, Fátima Bezerra, de recursos para as áreas da saúde e da educação. Atraso no pagamento das diárias operacionais dos profissionais da segurança pública do Estado.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite a todos os que nos assistem e nos ouvem neste momento. Sei que há muitos problemas relativos às incoerências e irresponsabilidades praticadas por este desgoverno comandado por este descondenado que está à frente da Nação brasileira, mas eu queria pedir permissão para tratar de um assunto referente ao Estado do Rio Grande do Norte. Inicialmente, eu queria honrar alguns heróis de cinza policiais militares do 4º Batalhão de Polícia Militar do Estado do Rio Grande do Norte: o Sargento Ananias, o Soldado Torres e o Soldado M. Silva, que durante esta semana salvaram um recém-nascido que estava engasgado com a própria saliva. Os pais estavam em desespero, e aqueles anjos cinza foram mandados até ali por Deus para salvar aquela criança. Então, dirijo minha continência a esses bravos guerreiros que fazem parte de um dos melhores batalhões de polícia do Brasil, o 4º Batalhão de Polícia Militar do Estado do Rio Grande do Norte. Eu queria também chamar a atenção da Sra. Governadora Fátima Bezerra, do Partido dos Trabalhadores, a qual desgoverna o Estado do Rio Grande do Norte, para um problema. Eu não sei se os senhores conhecem o termo \"veiaco\", usado lá no Nordeste. O \"veiaco\", Deputado José Medeiros, é aquele sujeito que deve e fica enrolando para pagar. Infelizmente, essa tem sido uma prática rotineira do Governo do Estado do Rio Grande do Norte, que dificulta o repasse, ou melhor, não repassa os recursos da saúde para o sistema de saúde do Estado. Há uma dívida de mais de 80 milhões de reais apenas com o Município de Natal. Temos visto também ela dificultar os repasses de recursos para a educação do Estado. Ou seja, aquela que se diz professora, a Governadora Fátima Bezerra, não tem repassado os recursos para a educação do Estado. E o que me atinge ainda mais é que ela tem dificultado, travado o pagamento das diárias operacionais dos honrosos policiais militares, policiais penais, policiais civis, operadores da segurança pública no Estado do Rio Grande do Norte. Há atrasos sucessivos no pagamento dessas diárias, sendo que existe uma lei que diz que o Governo do Estado deve pagar as diárias operacionais dos operadores de segurança pública até o décimo dia do mês subsequente àquele em que a diária foi feita por aqueles policiais. É necessário que a Governadora Fátima Bezerra assuma essa responsabilidade com os policiais do Estado do Rio Grande do Norte. Havia um atraso de 3 meses no pagamento das diárias atrasadas. Ela começou a pagar o atrasado, mas agora estamos chegando ao período de carnaval, e algo que era histórico, o pagamento antecipado das diárias operacionais dos policiais do Rio Grande do Norte, um pagamento que era feito antes do carnaval, este ano não acontecerá. Eu considero um absurdo os policiais sacrificarem a sua folga no período de carnaval e assim mesmo não receberem esse pagamento devido por parte do Governo do Estado. Este é o nosso voto de indignação! Peço ao Presidente da Casa que esta mensagem seja divulgada no programa A Voz do Brasil para que as pessoas tenham conhecimento do desgoverno que tem sido praticado no Estado do Rio Grande do Norte. Que Deus abençoe o Brasil!"
  }, {
    "dataHoraInicio" : "2023-03-01T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=144&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professor,Escola pública,Rio Grande do Norte,Greve,Governadora,Partido dos Trabalhadores (PT),Crítica\r\nEsquerda política,Milícia,Rio de Janeiro (Estado)",
    "sumario" : "Inoportunidade da viagem da Governadora do Estado do Rio Grande do Norte e comitiva à Europa. Repúdio à matéria veiculada pela imprensa potiguar sobre o possível apoio do orador ao Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Boa noite, colegas no plenário. Vejam o absurdo: a Governadora do Rio Grande do Norte, do PT, está fazendo turismo na Europa enquanto professores daquele Estado estão com indicativo de greve. Enquanto ela não atualiza o piso salarial dos enfermeiros, está lá fazendo turismo à custa dos cofres públicos do Estado do Rio Grande do Norte. Só em diárias, Deputado Coronel Chrisóstomo, são 15 mil reais, para ela e mais três Secretários daquele Estado! Hoje, para nossa surpresa, ou melhor, para nossa não surpresa, ela estava lá lado a lado com a Ministra do Governo do Presidente, do ex-presidiário, Ministra essa que tem uma ligação íntima com o crime organizado do Estado do Rio de Janeiro, com as milícias. A Governadora da Esquerda, que tanto criticava e dizia que o Governo Bolsonaro tinha ligação com milícias, está passeando na Europa ao lado da Ministra em relação à qual existem suspeitas fortíssimas de ligação com a milícia carioca. Isso é um absurdo! Isso é de total incoerência por parte dessa Governadora, como de todos aqueles da Esquerda. Vejam só, estamos incomodando tanto o mal ali no Estado do Rio Grande do Norte que a imprensa mentirosa, militante, soltou o absurdo de dizer que o Deputado Sargento Gonçalves tinha abandonado o conservadorismo e estava se aproximando deste Governo, deste Governo que é governado  aliás, desgovernado  por um ex-presidiário. Isso é um absurdo! Isso é de total incoerência. Por quê? Porque jamais a luz irá se misturar com as trevas; porque jamais água se mistura com óleo; porque jamais polícia se mistura com ex-presidiário; porque jamais um cristão poderia se misturar com um governo que é contra Deus, é contra a Pátria, é contra a família. Então jamais poderia eu ser incoerente a esse ponto de me aproximar o mínimo que fosse de um governo desse, de um governo que criticava tanto o Governo Bolsonaro, que falava tão mal do Presidente Bolsonaro, levantando inverdades, e hoje mostra total incoerência, com Ministros, em seu Governo, que têm ligação com a milícia do Estado do Rio de Janeiro. Neste Governo tem ocorrido na Amazônia, por exemplo, em fevereiro  dados que já demonstram a incoerência , um desmatamento que bateu o recorde no mês. Jamais poderia eu me associar a um governo desse tipo. Continuarei firme na trincheira, defendendo a fé em que acredito, defendendo o conservadorismo, a Direita, que tem sido coerente, que tem lutado pelo bem do nosso País. Que Deus salve o Brasil! Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-03-01T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Rio Grande do Norte,Jovem",
    "sumario" : "Solidariedade aos familiares da universitária Stephanie Silvério Soares, assassinada por assaltantes em Natal, Estado do Rio Grande do Norte. Prioridade das forças de segurança pública na investigação do crime.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, aproveito esta oportunidade para expressar meus sentimentos e me solidarizar com a família da jovem Stephanie, que há 6 dias foi assassinada de forma covarde. Bandidos, criminosos armados levaram o celular da Stephanie, uma universitária trabalhadora que estava chegando à noite em casa. Aqueles criminosos  as vítimas da sociedade, de acordo com a Esquerda  tiraram não apenas o celular, mas também a vida daquela jovem. Ela perdeu a vida, mas, infelizmente, os bandidos continuam soltos. Aqui eu clamo às forças de segurança pública do Estado do Rio Grande do Norte e à Polícia Civil que deem prioridade à investigação desse caso, para que esses bandidos sejam pegos e paguem pelo crime cometido. Meu total sentimento de solidariedade à família da Stephanie. Que Deus abençoe a todos!"
  }, {
    "dataHoraInicio" : "2023-03-08T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Partido Liberal (PL),Pronunciamento,Liberdade de expressão\r\nDia Internacional da Mulher,Homenagem\r\nMinistro de Estado,Ministério dos Direitos Humanos e da Cidadania,descriminalização,Entorpecente,Crítica,prevenção,Defesa",
    "sumario" : "Saudações às mulheres brasileiras ao ensejo do transcurso do Dia Internacional da Mulher. Repúdio ao discurso de Deputados esquerdistas. Indignação do orador com a declaração do Ministro de Direitos Humanos e Cidadania, Silvio Almeida, favorável à descriminação das drogas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Boa tarde a todos os colegas que se encontram no plenário. Provérbios 31:10 diz: \"Mulher virtuosa quem achará? O seu valor muito excede ao dos rubis. O coração do seu marido está nela confiado; assim, ele não necessitará de despojo\". Eu quero parabenizar as mulheres de todo o Brasil, na pessoa da minha querida esposa, Débora, mãe das minhas três filhas, e da minha amada mãe, D. Marta, que neste momento está lá na Paraíba. Que Deus abençoe as mulheres do Brasil! Sra. Presidente, há 18 anos eu combato o crime e todo tipo de bandido na rua. Mas confesso a V.Exa. que nunca me assustei tanto com o que tenho presenciado neste plenário, com a covardia, com a desonestidade, com a hipocrisia da Esquerda, dos lulistas. Falam da intolerância, mas são os mais intolerantes. Sr. Deputado, V.Exa. fala em respeitar as mulheres, mas V.Exa. esteve na tribuna  e o senhor é um Deputado lulista  e fez um ataque às Deputadas de direita. Fez uma comparação, dizendo que as mulheres de esquerda são as inteligentes, e as de direita, as burras. Isso é um total desrespeito, um flagrante desrespeito às mulheres! O colega Nikolas Ferreira fez uma fala no plenário que devemos respeitar. Temos que respeitar a opinião do outro. Precisamos tolerar a opinião do próximo, por mais que eu não concorde com ela. Deputado, V.Exa. pode vir à tribuna com uma palavra da qual, de repente, eu discorde completamente, mas isso é liberdade de expressão! E nós, que somos Parlamentares, que representamos uma parcela significativa da sociedade, temos que ter esse mínimo direito de poder falar. Por fim, Sra. Presidente, quero falar sobre o absurdo de o Ministro dos Direitos Humanos em plena Semana da Mulher dar um tapa na cara das mães de família que sofrem com filhos envolvidos com as drogas. E ele dá um tapa na cara também de centenas, de milhares de entidades filantrópicas que se dedicam a trabalhar com vulneráveis, com homens e mulheres que estão sendo feitos escravos por dependerem das drogas. Esse Ministro de Estado agora vem com a ideia de descriminalizar aquilo que é tão ruim para a sociedade. Eu lanço um desafio ao Ministro dos Direitos Humanos deste desgoverno que está aí: que ele coloque os filhos dele para usar drogas e que ele próprio use drogas. Se ele entender que isso é uma boa ideia, aí, sim, ele pode vir com essa ideia de descriminalizar as drogas. Quem é vulnerável, Srs. Deputados, são os jovens que estão na periferia. Eu, que lutei por 18 anos combatendo o crime, vi vários pais, várias mães de família sofrendo com seus filhos dependentes de drogas. E aí chega um Ministro de Estado propondo, na Semana da Mulher, a descriminalização das drogas, condenando essas famílias ao sofrimento. As famílias mais vulneráveis são aquelas que estão lá na periferia, de onde eu vim. Elas são as mais vulneráveis, as que estão mais sujeitas a serem vítimas desses traficantes que atacam os nossos jovens nos dias de hoje. Este Governo deveria falar em combate às drogas, deveria falar em política de prevenção às drogas nas escolas, mas não, em vez disso, ele fala em descriminalização das drogas. (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-09T13:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Partido Liberal (PL),Pronunciamento,Liberdade de expressão,solidariedade,Imunidade material",
    "sumario" : "Repúdio a discursos proferidos no plenário contra o Deputado Nikolas Ferreira. Inviolabilidade dos Parlamentares em suas opiniões, palavras e votos, conforme preconizado no art. 53 da Constituição Federal. Defesa da democracia e da liberdade de expressão.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Saúdo todos os colegas Parlamentares que ainda se encontram no plenário. \"Antes que houvesse dia, eu sou; operando eu, quem impedirá?\", diz o Senhor. Colega Nikolas Ferreira, irmão em Cristo, permaneça firme na fé! Tenha certeza, o projeto é de Deus, e, operando ele, ninguém pode impedir. Sr. Presidente, estou aqui nesta tribuna mais uma vez para repudiar os ataques destilados contra o Deputado Nikolas e o ato de intolerância por parte de vários Parlamentares lulistas, numa forma de revanchismo contra a fala de Nikolas, uma fala coerente, serena, uma fala inteligente e que representou milhares, ou melhor, milhões de brasileiros neste nosso País. O que o Deputado Nikolas fez, além da sua fala inteligente, foi uma ilustração que nada mais é do que uma forma de poder valorizar o seu discurso, através de uma linguagem visual, colocando aquela peruca para valorizar, como eu disse, o seu discurso verbal, através de uma ilustração que seria uma linguagem visual. Eu ouvi ontem alguns Deputados, Sr. Presidente, falando muito, em discurso, na misoginia, que seria misógino o Nikolas, mas o que eu vi na verdade foram mulheres, homens, Parlamentares atacando desrespeitosamente o Deputado Nikolas, chamando o colega Parlamentar de moleque. Por três, quatro vezes, eu presenciei isso aqui. É lamentável a atitude, a postura intolerante desses Deputados. Eu tenho certeza de que todo cidadão tem o direito à liberdade de expressão e de opinião. Acima de tudo, o Parlamentar que ocupa essa tribuna, de acordo com o art. 53 da Constituição, tem o direito aqui de poder expressar sua opinião representando não apenas uma ideia dele, mas uma ideia daqueles que o elegeram para ocupar este Parlamento. Que Deus possa abençoar Nikolas, que nós possamos ser mais tolerantes aqui neste Parlamento, dando exemplo ao povo brasileiro de que é necessário tolerarmos opiniões contrárias! Que nós possamos ter a sensibilidade de reconhecer: aquele lado que tanto prega o garantismo penal, que prega que o criminoso, o traficante, o homicida, deve ter a benevolência da lei, como pode querer que, de repente, aquele Parlamentar, porque usou a palavra e expressou uma opinião, seja tão sacrificado, tão crucificado em um momento desse, quando nós temos liberdade de expressão? É necessário ponderarmos, colocarmos na balança e entendermos que se trata de democracia, que a Esquerda e a Direita precisam respeitar a opinião do próximo. Estaremos aqui defendendo o direito à liberdade de expressão e à democracia, tão importantes para uma nação como a nação brasileira. Que Deus nos abençoe!"
  }, {
    "dataHoraInicio" : "2023-03-14T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Organização criminosa,Rio Grande do Norte\r\nAto antidemocrático,manifestação,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI),instalação,Presidente do Senado Federal\r\nTribunal Superior Eleitoral (TSE),julgamento,Perda de mandato parlamentar,Deputado estadual,Rio Grande do Norte",
    "sumario" : "Clima de terror imposto por facções criminosas no Estado do Rio Grande do Norte. Julgamento, pelo Tribunal Superior Eleitoral, de processo de cassação da candidatura do Sr. Wendel Lagartixa ao cargo de Deputado Estadual. Apelo ao Presidente do Congresso Nacional, Senador Rodrigo Pacheco, de instalação da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Aproveito este momento para trazer ao conhecimento de todo o Brasil o caos que está a segurança pública no Estado do Rio Grande do Norte. Amanhecemos com notícias tristes. Houve ao menos 50 ações criminosas no Estado na madrugada de ontem para hoje. Facção criminosa formada por bandidos covardes tem colocado terror na população potiguar de ontem para hoje. A Governadora é petista, não sei se isso é coincidência. Da mesma forma, quero trazer ao conhecimento desta Casa que hoje acontecerá, no TSE, o julgamento do Soldado Wendel Lagartixa  também não sei se isso é coincidência, colega Deputado Cabo Gilberto , eleito Deputado Estadual com a maior quantidade de votos da história política do Estado do Rio Grande do Norte, mas que foi impedido de assumir seu mandato por uma articulação política. Em ligação com o Judiciário, impediram que tomasse posse esse policial, que representa justamente o terror da bandidagem no Estado do Rio Grande do Norte. Então, é no mínimo coincidência que uma facção criminosa esteja justamente hoje colocando terror naquele Estado. Será que isso se dá pelo medo que tem de Wendel Lagartixa assumir seu mandato na Assembleia Legislativa no Estado do Rio Grande do Norte? Fica o questionamento. Sr. Presidente, aproveitando a oportunidade, trago a necessidade de instalarmos a CPMI do dia 8 de janeiro, que é importante não apenas para a Direita, não apenas para a Esquerda, mas também para o povo brasileiro. O povo brasileiro quer saber, de fato, o que ocorreu no dia 8 de janeiro. É necessário darmos uma resposta à sociedade. O Congresso Nacional já tem as assinaturas necessárias. O povo brasileiro tem clamado por essa CPMI. E cabe ao Presidente do Congresso Nacional, o Senador Rodrigo Pacheco, abrir a sessão e instalar essa CPMI. É muito importante não apenas para o Gonçalves, não apenas para a Direita, mas também para o povo brasileiro que tenhamos transparência. Isso é bom inclusive para a Esquerda. Eu não sei o motivo de os Deputados lulistas não quererem assinar o pedido dessa CPMI, tão importante para chegarmos às verdades dos fatos. Portanto, conclamo o Senador Rodrigo Pacheco a abrir a sessão, para que possamos, sim, ver instalada essa CPMI. Agradeço a oportunidade. Que Deus abençoe o povo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-03-16T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Rio Grande do Norte,afastamento,Impeachment,atuação,Ato de terrorismo,Responsabilidade,Segurança pública",
    "sumario" : "Defesa de afastamento da Governadora do Estado do Rio Grande do Norte, Fátima Bezerra, por prevaricação e omissão diante de ataques de facções criminosas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (Bloco/PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia a todos os colegas que se encontram no plenário. Trago a esta tribuna a pergunta que não quer calar, Deputado General Girão, no nosso Estado, o Rio Grande do Norte: quando será afastada do cargo a Governadora lulista Fátima Bezerra, do Estado do Rio Grande do Norte? Por muito menos, o Governador do Distrito Federal foi afastado do cargo por mais de 60 dias. Pois bem, se omissão e prevaricação de autoridades ensejam o afastamento de cargo político, entendo que já temos motivos sobrando para pedir o afastamento ou até mesmo o impeachment da Governadora Fátima Bezerra. Cito aqui apenas dois argumentos. A Presidente do Sindicato dos Policiais Penais do Estado do Rio Grande do Norte anunciou, em suas redes sociais, que já havia comunicado por diversas vezes ao Governo do Estado a possibilidade real desses ataques terroristas no Estado. Outro argumento: o Secretário de Segurança Pública do Estado do Rio Grande do Norte, o nobre Coronel Araújo  por quem tenho muito respeito , também comunicou em coletiva de imprensa que já tinha informações prévias da possibilidade real de haver esses ataques terroristas no Estado do Rio Grande do Norte, mas, infelizmente, apenas na segunda-feira à tarde, foi convocada uma reunião integrada das forças de segurança, sem efetividade, pois, na madrugada da terça-feira, já se iniciaram os ataques terroristas que vitimaram diversos cidadãos naquele Estado. Desde terça-feira, já são quase 60 horas de caos instalado no Estado do Rio Grande do Norte. Bandidos de uma facção já realizaram mais de uma centena de ataques terroristas. Isso mesmo, ataques terroristas! Ou será que para o Judiciário e para a grande mídia terrorismo é apenas aqueles velhinhos e mulheres com crianças de colo na frente dos quartéis gritando \"Deus, Pátria, família e liberdade\"? Bandidos da pior espécie estão saqueando comércios, colocando fogo em frotas de veículos públicos e privados, lançando coquetéis molotov em postos de combustíveis, em prédios públicos e privados, atirando e lançando granadas em batalhão de polícia, agredindo e matando cidadãos potiguares naquele Estado. Agora já estão ameaçando derrubar o helicóptero da força de segurança pública, implodir a ponte que liga as regiões da nossa cidade, da nossa Capital, e atear fogo em cidadãos de bem. Aonde iremos chegar, ou melhor, aonde nós chegamos no Estado do Rio Grande do Norte? Isso nos causa indignação. Durante 18 anos combati o crime, Deputado General Girão, dentro de uma guarnição de polícia. Ver a nossa sociedade, homens e mulheres de bem, sofrendo, padecendo, como a família do Sr. Zezinho, do supermercado Supercop, no Bairro Nazaré, que teve a vida ceifada, causa-nos indignação. Aqueles bandidos acharam pouco ir ali saquear o supermercado e ainda tiraram a vida daquele cidadão. Isso nos causa indignação. Nunca passei pano em bandido. Por sinal, já mandei dezenas deles para vala, com muito orgulho, porque bandido tem que ser tratado na bala. É preciso que a Sra. Governadora Fátima Bezerra compreenda que é necessário tratar o crime com mão firme. É necessário que as autoridades do Estado do Rio Grande do Norte assumam a posição de responsabilidade ou que as autoridades superiores afastem essa Governadora do Estado, pelo bem do povo do Rio Grande do Norte. Nós clamamos às autoridades superiores deste Estado: afastem aquela Governadora enquanto mais pessoas vítimas da sociedade padecem diante desse caos que tem sido instalado no nosso querido Estado do Rio Grande do Norte. Fica aqui o nosso clamor. Que Deus abençoe o povo do nosso Estado! (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-23T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ameaça,Senador,Tentativa (crime),Ex-juiz,Homicídio\r\nComunidade,Favela,Rio de Janeiro (RJ),Ministro de Estado da Justiça e Segurança Pública\r\nCrime organizado,Segurança pública,Rio Grande do Norte,Organização criminosa",
    "sumario" : "Questionamento sobre os responsáveis pela articulação do atentado contra o Senador Sergio Moro. Presença do Ministro da Justiça e Segurança Pública, Flávio Dino, sem escolta armada, em comunidade dominada pelo crime organizado, no Rio de Janeiro. Estado do Rio de Janeiro. Clima de terror imposto por facções criminosas no Estado do Rio Grande do Norte. Necessidade de adoção, pelo Governo Federal, de medidas para o restabelecimento da ordem no Estado.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Obrigado, Sr. Presidente. A pergunta que não quer calar: quem queria  perdoe-me o termo  foder o Senador Sergio Moro? Ou melhor, quem mandou matar o Senador Sergio Moro? Essa é a pergunta que fica. Há outra pergunta que gostaríamos de fazer e que está na mente do povo brasileiro: como o Ministro da Justiça, Flávio Dino, um Ministro de Estado, fez a mágica de conseguir entrar em uma comunidade comandada pelo tráfico de drogas, pelo crime organizado, entrar e sair, sem um aparato policial, sem um efetivo policial que pudesse dar uma pronta resposta? Segundo entrevista que saiu na Revista Oeste, vários policiais especialistas dizem que é impossível um cidadão que não tenha uma ligação, principalmente um Ministro de Estado, entrar numa comunidade dessas, no Rio de Janeiro, sem um aparato, sem a segurança por parte do Estado, ou melhor, se não tiver a benção daqueles que comandam o crime organizado naquelas comunidades. Antes que falem que esse é um ato de discriminação, eu falo com muita propriedade porque eu venho de comunidade carente do Estado do Rio Grande do Norte e eu sei muito bem o que é uma comunidade que vive sob a opressão do crime organizado. A pergunta que eu quero fazer para as autoridades, para o desgoverno do Estado do Rio Grande do Norte, que é desgovernado por um Governo petista: quando irão acabar com esse caos que tem ocorrido na segurança pública do Estado do Rio Grande do Norte? Sr. Presidente, já são mais de 300 casos de atentados terroristas, literalmente, no Estado do Rio Grande do Norte. Só para os senhores e as senhoras que nos ouvem terem uma ideia, de ontem para hoje, a cidade de Bodó já teve um veículo escolar  um ônibus escolar comprado provavelmente por meio milhão de reais  incendiado e com perda total. Máquinas agrícolas, tacaram fogo! O hospital da rede privada de saúde Hapvida foi fechado ontem, Sr. Presidente, por ameaças dessa facção criminosa que tenta colocar o terror no Estado do Rio Grande do Norte. Nesta semana, em uma das principais pontes que liga as regiões da capital do Estado do Rio Grande do Norte, os bandidos simplesmente colocaram artefatos explosivos em uma das pilastras, com a intenção de derrubar aquela ponte em um horário de pico, por onde passam centenas de veículos e transeuntes. É um absurdo o que tem ocorrido na segurança pública do Estado do Rio Grande do Norte. Isso traz um caos não só à segurança pública, mas a todos os serviços básicos ali prestados, como saúde e educação. Só para se ter uma ideia, a Prefeitura de Natal hoje disse que levará pelo menos 10 dias para restabelecer a coleta de lixo na capital do Estado. É necessário que o Governo do Estado intervenha de forma firme. Já passou do tempo de o Governo Federal aplicar uma GLO e contribuir com a segurança pública do Estado do Rio Grande do Norte. Agradeço a oportunidade."
  }, {
    "dataHoraInicio" : "2023-03-27T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidenta da República,retaliação,Senador,Ex-juiz,Polícia federal,Tentativa (crime),Crime organizado,Homicídio,Partido dos Trabalhadores (PT),comprometimento,Organização criminosa",
    "sumario" : "Fatos consubstanciadores do envolvimento do PT e do Presidente Luiz Inácio Lula da Silva com a facção criminosa Primeiro Comando da Capital - PCC.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente, agradeço a oportunidade. O Brasil tem acompanhado de forma atônita os últimos acontecimentos e, a partir das coincidências, começa a acreditar na delação feita pelo ex-general venezuelano lá na Espanha, que fez uma relação do narcotráfico com diversos partidos e políticos da América Latina, entre eles o Partido dos Trabalhadores no Brasil e o atual Presidente da República. Eu trago aqui apenas quatro coincidências, Sr. Presidente. A primeira coincidência é que, logo que o ex-condenado assumiu o Governo do nosso País, uma de suas primeiras ações foi transferir o chefe maior do PCC para o Distrito Federal. Ninguém sabe por que essa transferência foi realizada só após o Presidente tomar posse. Na semana passada, acompanhamos de forma atônita que, logo após o Presidente Luiz Inácio Lula da Silva fazer declarações em uma entrevista e ameaçar o Senador da República e ex-Ministro Sergio Moro, em menos de 24 horas uma operação da Polícia Federal desvendou um possível crime de atentado contra o Ministro Moro, sua família e várias outras autoridades do nosso País, inclusive o Vice-Presidente da República Geraldo Alckmin. Acredito que Geraldo Alckmin deve se preocupar. Com a possibilidade de impeachment, a cúpula do Governo deve estar muito preocupada. Acho que, neste momento, o Vice-Presidente deve andar muito preocupado com sua segurança, porque eles sabem do risco que correm de o Vice-Presidente assumir em breve a Presidência da República. A terceira coincidência é que um dos presos na operação da Polícia Federal tem o e-mail \"Lula livre\". Srs. Deputados, o endereço eletrônico, o e-mail desse integrante de facção criminosa é \"Lula livre\". Foi apenas uma coincidência. Por último, acompanhei com muita perplexidade vários veículos de comunicação informando que um dos integrantes tinha um advogado que seria também advogado do filho do Sr. Presidente, o Lulinha. Então, essas coincidências nos causam muita preocupação e nos fazem acender uma luz de alerta sobre o envolvimento, infelizmente, desse desgoverno com organizações criminosas. Precisamos estar atentos. É muito interessante o desaparecimento do Presidente, neste momento, com a alegação de que a culpada é uma virose. Ele precisa vir a público se justificar sobre as coisas que aconteceram. Agradeço a oportunidade. Que Deus abençoe a Nação brasileira."
  }, {
    "dataHoraInicio" : "2023-03-30T10:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Ditadura militar,Golpe de Estado (1964),Comunismo\r\nCrítica,Deputado federal,Ofensa,Parlamentar,Audiência pública,Comissão de Constituição e Justiça e de Cidadania (CCJC)\r\nCrítica,Ministro de Estado da Justiça e Segurança Pública,desrespeito,Deputado federal,Direita política,Audiência pública,Comissão de Constituição e Justiça e de Cidadania (CCJC)\r\nApoio político,Comissão Parlamentar Mista de Inquérito (CPMI),invasão,Palácio do Planalto (Brasília, DF),Congresso Nacional,Supremo Tribunal Federal (STF),Manifestação pública,Vandalismo,Crítica,Esquerda política,Ministro de Estado da Justiça e Segurança Pública\r\nComemoração,retorno,Brasil,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "Relevância da obra A Verdade Sufocada - A história que a esquerda não contou, de autoria do saudoso coronel do Exército brasileiro, Carlos Alberto Brilhante Ustra. Solidariedade ao Deputado Nikolas Ferreira diante de agressão homofóbica desferida pelo Deputado André Janones, e ao Deputado André Fernandes em face de atitude desrespeitosa do Ministro da Justiça e Segurança Pública, Flávio Dino. Defesa de criação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente, bom dia, colegas que estão no plenário. \"E conhecereis a verdade, e a verdade vos libertará.\" João 8:32. É bem verdade que esse princípio é aplicado à verdade, como se fala, que é Cristo, mas ele perfeitamente pode ser aplicado ao contexto secular. Eu queria, nesta semana em que nós comemoramos o contragolpe militar, primeiramente, prestar continência aos bravos militares que, atendendo ao anseio da população brasileira, salvaram o nosso País do comunismo sanguinário. (Palmas.) Neste momento, eu queria indicar aos que nos acompanham e nos ouvem a literatura A Verdade Sufocada  A história que a esquerda não contou, do saudoso Coronel Carlos Alberto Brilhante Ustra. É uma excelente literatura para aqueles que não conhecem a verdade. Eu queria também, Sr. Presidente, solidarizar-me com um colega, o irmão em Cristo Deputado Nikolas Ferreira, que foi desrespeitado pelo Sr. Deputado \"Danones\", ou melhor, Janones, que o chamou de \"chupetinha\" no dia em que o Ministro Flávio Dino esteve na Comissão de Constituição e Justiça. Deputado Nikolas, a palavra de motivação que eu tenho para V.Exa., meu irmão, é que fique tranquilo, porque ele pode até chamá-lo de \"chupetinha\", mas não poderá chamá-lo de mamador das tetas do Estado, que é característica intrínseca dos lulistas, que ocuparam o Poder do nosso País. Também quero me solidarizar com o colega Deputado André Fernandes. Infelizmente, o Ministro Dino só veio aqui desrespeitar Parlamentares e dizer inverdades, desrespeitando o Deputado André Fernandes. Ministro Flávio Dino, fique tranquilo, porque nós da Direita sabemos muito bem diferenciar o que é Terra plana do que é Terra redonda. Fique tranquilo. Minha solidariedade ao Deputado André Fernandes, ao Deputado Nikolas e aos demais Deputados. Nós não podemos nos esquecer do Deputado Alfredo Gaspar, do União Brasil, que foi brilhante, colocando o Ministro no canto da parede, dizendo-lhe verdades. Nós ainda estamos esperando as respostas por parte do Ministro. Precisamos saber, de forma transparente, a responsabilidade dele e das demais autoridades da nossa Nação diante dos atos do dia 8 de janeiro. Infelizmente, pessoas inocentes foram injustiçadas. Nós precisamos trazer a verdade à tona. Aguardamos a CPMI e contamos com a assinatura da Esquerda. Já que falam tanto em verdade, é preciso que assinem o requerimento de criação da CPMI, para sabermos, de fato, quem são os culpados, os responsáveis e os omissos do dia 8 de janeiro. Deus abençoe a Nação brasileira. Hoje, o Brasil acordou mais forte com a chegada do nosso Presidente, eterno líder, Jair Messias Bolsonaro."
  }, {
    "dataHoraInicio" : "2023-04-13T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=25&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,gestão,Balanço,avaliação negativa,Reajuste salarial,aumento,Combustível,Preço,Violência,Rio Grande do Norte,Segurança pública,Crime organizado,Organização criminosa",
    "sumario" : "Balanço negativo dos primeiros 100 dias do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sra. Presidente. Bom dia a todos os que se encontram no plenário. Toda honra e toda glória ao Senhor nosso Deus! Subo a esta tribuna hoje para denunciar o que tem ocorrido nesses 100 dias de desgoverno Lula em nosso País. Infelizmente, nesses 100 dias de desgoverno, o que a Nação brasileira tem colhido, amigos Parlamentares? Sobretudo os mais humildes, Sra. Presidente, colheram um reajuste salarial de apenas 18 reais, valor que hoje, infelizmente, quase não dá para comprar 1 quilo de feijão, cujo preço tem subido espantosamente. Hoje, 1 quilo de feijão, em vários Estados da Nação, está custando mais de 10 reais. Se aumenta a inflação, consequentemente, aumenta o preço de vários produtos, como os combustíveis. Os cidadãos mais carentes, mais humildes, que precisam abastecer seu Gol 1.0, têm sofrido com esse reajuste salarial de apenas 18 reais, enquanto ocorrem aumentos nos preços dos combustíveis. Além disso, nós temos enfrentado muitos outros problemas em nossa Nação. A violência tem tomado conta do País. Eu trago como referência o meu próprio Estado, o Rio Grande do Norte, que tem enfrentado uma séria crise na área de segurança pública. Durante mais de 10 dias, ocorreram mais de 300 verdadeiros ataques terroristas, com bandidos atentando contra o patrimônio e contra a vida de vários cidadãos potiguares, num Estado que, infelizmente, também é desgovernado por um governo petista. Toda essa onda de desgoverno na segurança pública tem trazido uma tranquilidade para organizações criminosas voltarem a atuar de forma covarde, atentando contra o povo de bem da Nação brasileira. Infelizmente, é isso que o povo brasileiro tem colhido com esse desgoverno que ocupa o poder na Nação brasileira. Nós estamos atentos, estamos observando e denunciaremos todas as situações envolvendo o Governo brasileiro, que tem sido vexatório, vergonhoso, ditatorial, ao tentar impor censura às redes sociais e atentar contra vários direitos fundamentais do povo brasileiro. Estamos atentos e ativos, trabalhando em prol do povo do Rio Grande do Norte, em prol do povo brasileiro. Que Deus abençoe a nossa Nação!"
  }, {
    "dataHoraInicio" : "2023-04-19T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=108&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,São José do Campestre (RN),Homicídio,Pêsames",
    "sumario" : "Assassinato do Prefeito Joseilson Borges da Costa, conhecido como Neném Borges, do Município de São José do Campestre, Estado do Rio Grande do Norte. Descaso do Governo Estadual com a segurança pública.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero me solidarizar com a população de São José do Campestre, cidade do Rio Grande do Norte, em especial com a família do Sr. Prefeito, Neném Borges, covardemente assassinado durante a madrugada de hoje. Invadiram a casa do Prefeito, assassinaram-no e tocaram fogo no seu corpo. Isso é reflexo de um Estado infelizmente desgovernado por um governo petista, que passa a mão na cabeça da bandidagem, e não tem preocupação com a segurança pública estadual. Hoje de madrugada foi vítima disso o Prefeito de São José do Campestre, o Neném Borges. Daqui manifesto a minha solidariedade e as minhas condolências a todos os seus familiares."
  }, {
    "dataHoraInicio" : "2023-04-27T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Censura,Crítica,Defesa,Liberdade de expressão",
    "sumario" : "Defesa de rejeição do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia a todos os que se encontram no plenário nesta manhã de quinta-feira. A palavra de Deus diz que Deus não toma um culpado por inocente. Quero fazer uma fala aqui sobre um assunto muito grave, colega Deputado Luiz Lima. Querem dar um golpe mortal em um dos nossos bens mais preciosos: a liberdade. Eu costumo dizer que a liberdade é tão importante quanto a vida, porque o sujeito, sem liberdade, não vive plenamente. Eu sei muito bem o que é isso, porque eu passei no militarismo 20 anos da minha vida. Infelizmente, o militar é considerado um cidadão de segunda classe neste País. Muitos direitos constitucionais não são respeitados e preservados, quando se trata do policial militar. Eu já fui vítima em meu Estado, o Rio Grande do Norte, governado  ou desgovernado  por um Governo petista, que flerta com a ditadura, simplesmente, porque eu fiz uma crítica respeitosa à Sra. Governadora. Foi aberto contra mim um processo administrativo, que cerceou a minha liberdade de expressão, colega Deputado Sargento Portugal. Infelizmente, fui punido. Eu me dirijo a você, cidadão brasileiro: eu estou testemunhando o que é não ter liberdade, liberdade de expressão. O militar passa por isso. Se você quer viver o que o militar já vive na pele, concorde com esse Projeto de Lei nº 2.630, de 2020. Esse PL da censura vai igualar os demais cidadãos brasileiros à segunda classe de cidadãos do País, que são os militares. Você não vai ter o direito de falar livremente na rede social. Você não vai ter o direito de expressar a sua opinião. Eu falo de forma muito direta para os irmãos cristãos, sejam católicos, sejam evangélicos: a liberdade religiosa está em risco neste País. Há um risco iminente, como bem falou o Deputado Otoni de Paula, que passou aqui. Não teremos o direito de dizer que a palavra de Deus é contra o aborto, que Deus defende a vida desde a sua gênese, desde a sua criação, desde o útero materno. Como é grave isso! Porém, há algo mais grave. Chego a lembrar o livro 1984, um livro de ficção, em que havia o \"Ministério da Verdade\", Deputado Luiz Lima. Quem controlava era \"o olho que tudo vê\", e o camarada mal podia falar, mal podia pensar. É isso, infelizmente, o que a Esquerda está querendo fazer em nosso País, com base nas ideias de Ortega, o amigo de Lula, lá na Nicarágua, que tem lei parecida, ou da Venezuela, Deputado Pompeo de Mattos. Por isso, nós temos que ser firmes aqui, neste Parlamento. O agropecuarista que, de repente, quiser levantar um movimento, uma manifestação pacífica contra criminosos do MST, vai ser censurado. O armamentista, o CAC, que defende o direito ao porte de arma de fogo e a prática esportiva de arma de tiro esportivo, vai ser proibido. É grave! É muito grave! Precisamos aqui estar firmes nessa trincheira, defendendo a liberdade de expressão. Como tenho dito, a liberdade é tão importante quanto a vida, porque, sem liberdade, não se vive plenamente. Deus, salve o Brasil! Deus nos abençoe! Que Deus dê sabedoria aos Parlamentares deste Congresso para que, na terça-feira, possam colocar por terra esse PL maldito."
  }, {
    "dataHoraInicio" : "2023-05-02T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Boa noite, Sr. Presidente, colegas Deputados. Pai, afasta de mim esse cálice! (Exibe cartaz.) O Projeto de Lei nº 2.630, de 2020, não é o PL das Fake News, mas é o PL da censura, da mordaça. Ele ataca um bem precioso. Eu costumo dizer que é um bem tão precioso quanto a vida, porque sem liberdade nós não vivemos plenamente. É necessário lutarmos em defesa da nossa valiosa liberdade, liberdade essa, Deputado General Girão, que se encontra na forca. E quem será o carrasco nesta noite? Qual dos colegas Parlamentares terá a coragem de ser o carrasco? Quem será dos Srs. Parlamentares que terá coragem, nesta noite, de dar o golpe de misericórdia naquela já tão maltratada, sofrida, liberdade, que foi tão atacada por Ministros do STF? Vão querer fechar as praças, como bem disse o Deputado Luiz Lima. Vão querer impedir que nós falemos em via pública. Querem impedir que utilizemos as redes sociais, Deputado Gayer, que expressemos a nossa humilde opinião, no espaço em que nós podemos expressar o que pensamos. Querem sufocar o nosso pensamento, o pensamento do opositor, do que pensa contrariamente. Não façam isso com a liberdade, com a liberdade de expressão, com a liberdade de opinião! Você, cidadão que nos ouve, ainda há tempo de conversar e conscientizar o seu Parlamentar, o seu representante. Peça a ele, humildemente, respeitosamente, nesses minutos que nos restam, que vote em defesa da nossa liberdade, contra o PL 2.630, que vai atacar a liberdade do povo brasileiro. Rogo a Deus que cada Parlamentar aqui, nesta noite, tenha sabedoria e discernimento e possa dizer \"não\" à censura, \"não\" à mordaça, e \"sim\" à liberdade. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-05-04T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação policial,Polícia federal,Residência,Ex-presidente da República,Caderneta de vacinação,apreensão,Atestado de vacinação\r\nPresidente da República,Impeachment,omissão,manifestação,Vandalismo,Edifício público",
    "sumario" : "Indignação do orador com a realização, pela Polícia Federal, de operação de busca e apreensão na residência do ex-Presidente Jair Bolsonaro, diante de suposta inserção de dados falsos em seu cartão de vacinação. Dissensão da base aliada do governo petista na Câmara dos Deputados. Apresentação de pedido de impeachment do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, colegas Parlamentares. Alguns Deputados da base do Governo que nos antecederam na tribuna pedem responsabilidade à Oposição. Eu não sei qual é o tipo de responsabilidade que pedem, não sei qual é a cosmovisão desse povo, não sei se a responsabilidade que pedem significa apoiar um ex-presidiário, um descondenado pela Justiça, um sujeito que é símbolo de corrupção na história do Brasil. Ontem nós amanhecemos com a informação de que estava em andamento uma operação da Polícia Federal na casa do Presidente Jair Bolsonaro. Eu acordei meio assustado, sem compreender: \"Qual será o crime que o nosso Presidente cometeu? Rapaz, pelo amor de Deus! Será que vai me envergonhar?\". Quando eu comecei a ler as notícias, Deputado General Girão, vi que era sobre um cartão de vacinação. Foram apreender na casa do Presidente Bolsonaro um cartão de vacinação! Olha como mudou a coisa: houve um período em que apreendiam malas com dinheiro na casa de Deputados, em que apreendiam dinheiro que estava na cueca de Deputados, em que prenderam um sujeito, como eu disse, símbolo da corrupção na Nação brasileira, e agora, infelizmente, a Polícia Federal, o núcleo da polícia do Alexandre está preocupado em apreender cartão de vacinação. Tenho certeza de que essa narrativa tem a intenção de tirar o foco de temas importantes tratados neste Parlamento. A intenção é tirar o foco da rachadura que tem ocorrido na base do Governo, deste desgoverno que está à frente da Nação brasileira, um governo que não consegue mais aprovar matérias básicas, simples, neste Parlamento. Eu rogo a Deus por isso. Boa parte da base deste desgoverno já tem compreendido que o barco está furado e já está pulando fora. Eu glorifico a Deus por isso. Está prestes a cair, está prestes a ruir este Governo, que tem pouco mais de 90 dias. Eu tenho certeza de que ele nem passará deste ano. Apresentamos ontem um pedido de impeachment nesta Casa, apoiado por mais 45 Parlamentares. Pedimos que seja aberto o processo contra o desgoverno deste Presidente, que tem envergonhado a Nação brasileira, diante de todos os fatos ocorridos no dia 8 de janeiro, pela conivência e pela omissão do Presidente Lula e dos seus Ministros. As imagens que o Governo Federal colocou sob sigilo, gravadas lá no Palácio do Planalto, que vieram à tona no dia 19 de abril, através da CNN, são prova de que Ministros do Governo Lula estavam dentro do Palácio do Planalto e passeavam entre aqueles que eles diziam ser golpistas, entre aqueles que estavam praticando crimes, depredando o patrimônio público. Por isso, entramos com o pedido de impeachment. Acreditamos que o Presidente da Casa, o Deputado Arthur Lira, irá atender o nosso pedido e que conseguiremos livrar o nosso País dessa chaga que tem envergonhado a Nação brasileira, um governo manchado pela corrupção, símbolo da corrupção. Precisamos dar o basta nele, para o bem do Brasil. Fora, Lula! Deus, salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-05-04T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Rio Grande do Norte,Recursos orçamentários,Saúde,repasse,Crítica",
    "sumario" : "Omissão da Governadora Fátima Bezerra no repasse de recursos à Cooperativa Médica do Rio Grande do Norte. Descaso da gestora estadual com a saúde pública.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Quero aproveitar esta oportunidade para repudiar a maldade da Governadora Fátima Bezerra, que desgoverna o Estado do Rio Grande do Norte. No Hospital Tarcísio Maia há filas de pessoas para serem cirurgiadas  principalmente cirurgias ortopédicas. No entanto, pela falta do repasse do Governo do Estado à Cooperativa Médica do Rio Grande do Norte, cidadãos estão padecendo ali com fraturas. Então, eu clamo à Sra. Governadora Fátima Bezerra que se sensibilize com a situação de cidadãos daquele Estado. Inclusive, o Governo do Estado não tem atendido a decisão judicial, Cabo Gilberto. Há decisão da 4ª Vara da Fazenda Pública da Comarca de Natal que concedeu ao Sr. José Tomás da Silva, um cidadão que tem sofrido há meses com tumor no cérebro, a realização de cirurgia, e o Governo do Estado não tem atendido esse cidadão em momento tão crítico. Essa tem sido a realidade de dezenas, centenas de cidadãos do Rio Grande do Norte que padecem por falta de uma saúde de qualidade. Isso acontece, infelizmente, por culpa de um desgoverno que tem levado a sociedade do Rio Grande do Norte ao sofrimento. Que a Governadora Fátima faça o dever de casa e leve saúde de qualidade ao povo do Rio Grande do Norte. Agradeço a oportunidade."
  }, {
    "dataHoraInicio" : "2023-05-11T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Liberdade de expressão,Democracia,Plataforma digital,Ministro de Estado da Justiça e Segurança Pública,declaração,regulamentação,Decreto",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Indignação do orador com a declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, sobre a regulamentação das redes sociais por decreto, no caso de rejeição da matéria pela Casa.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, Srs. Parlamentares. Isaías 10 afirma: \"Ai dos juízes injustos e daqueles que legislam injustamente\". Eu venho a esta tribuna, mais uma vez, para tratar do Projeto de Lei nº 2.630, de 2020, que tem o objetivo de cassar de vez a liberdade do povo brasileiro, sobretudo a liberdade de expressão. O PL 2.630 é um ataque à democracia e à nossa valiosa liberdade. Prova disso foi a própria tentativa de enfiar goela abaixo esse PL aqui neste Parlamento. E nós vimos a reação do povo brasileiro, de forma muito democrática, nas redes sociais, nas plataformas digitais, buscando os Parlamentares, aqueles que devem representar o anseio do povo brasileiro, e pedindo para que votassem de acordo com esse povo brasileiro. De repente, muitos Parlamentares se viram preocupados, desesperados com a reação da população brasileira. Um colega disse para mim: \"Gonçalves, não é justo que o nosso voto esteja sendo exposto na rede social\". Pois bem, qual é o papel do Parlamentar neste Parlamento se não o de representar o anseio do povo brasileiro? Então, não vejo dificuldade de o voto do Sargento Gonçalves ser exposto. Se eu voto contra o PL 2.630, cabe ao povo brasileiro, de forma democrática, buscar o Sargento Gonçalves e convencê-lo do contrário. Da mesma, aqueles Parlamentares que defendem a censura, que são a favor do PL 2.630, se votam \"sim\", eu não vejo problema de o cidadão buscar esses Parlamentares, de forma democrática e respeitosa, e pedir a eles que tenham consciência, que mudem o voto, que mudem o entendimento a respeito dessa matéria ou de qualquer outra. Nós vemos, na verdade, a incoerência, ou melhor, o flagrante desses Parlamentares que têm medo das redes sociais. Eu não sei que medo é esse das plataformas digitais. Por que não podem viver em harmonia com esse acesso democrático dos cidadãos a este Parlamento? Por isso, fazemos essa defesa. Fiquei muito preocupado com a fala do Ministro da Justiça e Segurança Pública, Flávio Dino, que disse que, se o Parlamento não aprovar o PL 2.630, de uma forma ou de outra, eles irão aprová-lo, ou seja, ele não respeita o Parlamento brasileiro nem aqueles que representam a vontade do povo. Flávio Dino, esse desgoverno que está aí, infelizmente, à frente do nosso País, deve respeitar a vontade popular, representada aqui neste Parlamento. Então, fica aqui registrado, mais uma vez, o nosso voto contra o PL 2.630 ou qualquer outro PL que tenha o objetivo de censurar, calar o povo brasileiro. Precisamos respeitar a democracia, a liberdade, sobretudo, a liberdade de expressão. O nosso apelo ao Congresso Nacional e a esta Câmara dos Deputados é para que possamos rever essa matéria; e que, se tivermos que debater algum tipo de regulamentação, que isso seja feito com muita tranquilidade em uma Comissão Especial, onde debateremos tema tão importante. Agradeço a oportunidade."
  }, {
    "dataHoraInicio" : "2023-05-11T10:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,perseguição,Rede social,Governo estadual,Rio Grande do Norte",
    "sumario" : "Perseguição praticada contra policiais militares pela Governadora do Estado do Rio Grande do Norte, Fátima Bezerra.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero aproveitar esta oportunidade para repudiar a atitude da Sra. Governadora do Estado do Rio Grande do Norte, do Partido dos Trabalhadores, que, assim como toda a Esquerda, flerta com a ditadura, com o ataque à liberdade de expressão. Infelizmente, a Governadora Fátima Bezerra tem utilizado a máquina estatal para perseguir policiais militares que são críticos ao atual Governo do Estado do Rio Grande do Norte. Tem aberto procedimentos administrativos sumários simplesmente porque esses policiais, nas redes sociais, fazem críticas do seu Governo. Policiais são cidadãos, mas, infelizmente, no nosso País, são tratados como uma segunda classe de cidadãos, tendo os direitos fundamentais, constitucionais, negados. Sobretudo este desgoverno que infelizmente está à frente do Estado do Rio Grande do Norte utiliza-se de policiais que estão a serviço dela para, em vez de prestar serviço à segurança pública, perseguir e caçar policiais por meio das redes sociais. O nosso repúdio a Fátima Bezerra."
  }, {
    "dataHoraInicio" : "2023-05-11T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia das Mães",
    "sumario" : "Comemoração do Dia das Mães.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço mais uma vez a V.Exa., Sr. Presidente. Eu queria prestar continência neste momento a pessoas muito importantes na minha vida: a minha querida mãe, D. Marta; a minha esposa, Débora, mãe das minhas três filhas; a minha avó Noêmia; e a minha sogra Raquel. Quero parabenizar pelo Dia das Mães as nossas heroínas, as mulheres do nosso País, aquelas que exercem o ministério divino e sublime de ser mãe. Domingo nós estaremos comemorando o Dia das Mães. É um dia que nós escolhemos para homenagear essas pessoas tão especiais nas nossas vidas. Mas, na verdade, a vida delas deve ser comemorada nos 365 dias do ano, porque são elas que se preocupam conosco, são elas que cuidam de nós desde o ventre materno de uma forma muito especial. Sem dúvida, como eu disse, ser mãe é um ministério divino. E as mulheres foram escolhidas para essa missão tão importante, tanto aquelas que são mães biológicas, as que tiveram o dom de poder gerar filhos, quanto aquelas que tiveram o dom também sublime e divino, meu colega Deputado Delegado Caveira, de ser mãe de criação. Esta ama tanto quanto a mãe biológica. Adota um filho que não foi gerado em seu ventre, mas o ama e o trata com tanto amor e carinho quanto aquelas que geraram os próprios filhos. Então, meus parabéns e minha continência a todas as mães do Brasil, em especial a minha amada mãe, D. Marta, por quem eu tenho um amor muito grande, sem dúvida. Minha total e respeitosa continência a minha querida mãe, a minha esposa, a minha avó e a minha sogra. Que Deus abençoe as mães do Brasil!"
  }, {
    "dataHoraInicio" : "2023-05-11T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Denúncia,Governadora,Rio Grande do Norte,Partido dos Trabalhadores (PT),Apropriação indébita,Crédito consignado,Servidor público,Dívida,Banco,Empréstimo bancário,Governo estadual,Crítica,Ministério público estadual",
    "sumario" : "Denúncia de apropriação indébita de recursos de empréstimos consignados do funcionalismo, pela Governadora do Estado do Rio Grande do Norte Fátima Bezerra.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer mais uma denúncia, uma grave denúncia, contra a Sra. Governadora Fátima Bezerra. O Partido dos Trabalhadores no Rio Grande do Norte, infelizmente, tem se apropriado de recursos do funcionalismo público do Estado, de parcelas de empréstimos consignados: a Sra. Governadora desconta a parcela do empréstimo na folha de pagamento dos trabalhadores, e, infelizmente, não repassa esse dinheiro aos bancos. Os servidores estão sendo cobrados pelos bancos, ou seja, há uma apropriação indébita, uma apropriação indevida. Se isso não for crime, Sr. Presidente, o que mais será crime no nosso País? Infelizmente, a Governadora Fátima tem cometido esse ato gravíssimo de se apropriar indevidamente do recurso do trabalhador, do servidor público do Estado do Rio Grande do Norte, de parcelas de empréstimo consignado que deveriam ser repassadas aos bancos. Quem paga a conta são os trabalhadores, que acabam ficando em dívida e sendo cobrados pelos bancos, de forma constrangedora, por algo que não devem. O Estado do Rio Grande do Norte está se apropriando indevidamente desses recursos. Isso deve ser apurado. Infelizmente, o Ministério Público fecha os olhos para esses atos, vergonhosos, do Governo do Estado do Rio Grande do Norte. Fica a nossa denúncia e o nosso repúdio."
  }, {
    "dataHoraInicio" : "2023-05-18T09:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Perda de mandato parlamentar,Tribunal Superior Eleitoral (TSE),atuação,Corrupção,Presidente da República\r\nProjeto de lei complementar,Orçamento fiscal,Arcabouço fiscal,contrário",
    "sumario" : "Descompasso entre a eleição do símbolo da corrupção à Presidência da República e a cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Prerrogativa da Câmara dos Deputados de decisão sobre a cassação de mandatos parlamentares. Declaração de voto contrário ao Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Obrigado, Sr. Presidente. O livro de Habacuque diz: \"Por esta causa, a lei se afrouxa, e o juízo nunca se manifesta, porque o ímpio cerca o justo, e o juízo se manifesta torcido\". Que País é este, Presidente? Que País é este em que um criminoso, símbolo da corrupção, é descondenado pela Justiça brasileira e é levado ao posto mais alto da política nacional, enquanto um procurador de justiça, um homem que dedicou sua vida a fazer justiça, a prender criminosos, eleito pela vontade popular com mais de 300 mil votos no Estado do Paraná, após eleito, após diplomado, após tomar posse nesta Casa, simplesmente tem o seu mandato cassado? Na minha opinião, trata-se de uma perseguição clara a políticos que têm uma posição contrária a um sistema, infelizmente corrupto, que tenta restabelecer o poder sobre a Nação brasileira. Diz Habacuque também em seu livro: \"Estou na torre de vigia esperando o que Deus vai fazer\". Eu creio que esta Nação ainda testemunhará o que Deus irá fazer. Creio que Deus chegará com providência. Fiquei feliz ontem ao ver o Presidente desta Casa, que tem ganhado o meu respeito, se posicionar, porque nós não podemos nos prostrar nem nos colocar de joelhos diante de autoridades que infelizmente envergonham a Nação brasileira. Cabe a esta Casa decidir sobre a cassação do mandato de um Parlamentar, independentemente se ele é de direita ou de esquerda. Cabe à Câmara Federal dar a última palavra sobre a cassação de qualquer Parlamentar eleito pelo povo brasileiro. Para completar a minha fala, Sr. Presidente, quero falar sobre o arcabouço fiscal. Não sou um grande conhecedor da lei tributária nem de questões fiscais, mas, como um pai de família, como um pai de três filhas, como um cuidador ou um gestor de uma família, eu entendo que, com esse arcabouço fiscal, iremos assinar um cheque em branco, para infelizmente colocá-lo nas mãos ou sob responsabilidade de um governo irresponsável e corrupto, um cheque em branco de pelo menos 500 bilhões de reais, para ele gastar da forma que bem entender, e, no fim, quem vai pagar a conta  e uma conta cara!  será o povo brasileiro. Por isso, voto contra o arcabouço fiscal e conclamo esta Casa para ter responsabilidade e votar pelo bem do povo brasileiro, defendendo a Lei de Responsabilidade Fiscal e sendo contra esse arcabouço fiscal, que eu entendo que é uma vergonha para o povo brasileiro. Que Deus abençoe a Nação brasileira! Que Deus conceda sabedoria e discernimento aos Parlamentares desta Casa."
  }, {
    "dataHoraInicio" : "2023-05-23T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha,solidariedade\r\nJuiz federal,Curitiba (PR),Afastamento do cargo,Ameaça,Filho,Desembargador,investigação,Poder Judiciário,Militância política,Ideologia política",
    "sumario" : "Solidariedade ao jogador de futebol Vinicius Júnior, vítima de racismo na Espanha. Afastamento do Juiz da 13ª Vara da Justiça Federal de Curitiba, vinculado ao Presidente Luiz Inácio Lula da Silva. Conivência do Poder Judiciário com sistema de corrupção.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Subo a esta tribuna, primeiramente, para me solidarizar com o Vini Jr., cidadão brasileiro que foi desrespeitado simplesmente pela cor da sua pele. Não é possível que em pleno século XXI estejamos ainda vendo cidadãos sofrendo esse tipo de discriminação. Não podemos aceitar esse tipo de atitude com quem quer que seja. Toda a nossa solidariedade ao jogador, ao cidadão brasileiro Vini Jr. Também subo à tribuna, Sr. Presidente, para trazer aqui a memória. Não há verdade que não venha ser descoberta, não é? Juiz que assumiu a 13ª Vara da Justiça Federal tinha lá cadastrado na sua plataforma \"LUL22\", já demonstrando claramente a serviço de quem estava. Acusado e afastado do cargo que exercia, estava fazendo ligações e ameaças. Vejam só, um juiz federal usando codinomes, fazendo ligações para ameaçar outros cidadãos, filhos de desembargador, que estavam o investigando, nobre Deputado. Essa é a situação daquele juiz, que estava ali muito provavelmente com uma finalidade bem definida: ser um instrumento nesse mecanismo que, infelizmente, tem ocupado o Judiciário brasileiro para fazer uma inversão de narrativa: pegando os heróis e querendo transformá-los em criminosos; pegando os criminosos e querendo transformá-los em heróis da nossa Nação brasileira. Mas, como eu disse no início do nosso discurso, não há verdade que não venha ser descoberta. Ele está aí afastado. Está vindo à tona todo esse esquema. É necessário que esta Casa esteja atenta. Que nós e toda a sociedade brasileira possamos acompanhar tudo que se passa. Temos visto que, infelizmente, o Judiciário, aparelhado, tem trabalhado em prol de um sistema corrupto que foi condenado. Agora estão sendo descondenados, ocupando cargos políticos importantes em nossa Nação. Mas, graças a Deus, temos visto a verdade vindo à tona. Toda nossa atenção a esse caso importante, que a Nação brasileira, a sociedade brasileira esteja atenta, observando tudo que se passa com muito cuidado. Que as escamas caiam dos olhos e vejam quem são os verdadeiros mocinhos da história e quem são os verdadeiros bandidos. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-05-31T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=199&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,atuação,Princípio da harmonia entre os Poderes,Câmara dos Deputados",
    "sumario" : "Crítica à gestão do Presidente Luiz Inácio Lula da Silva. Expectativa de repúdio do Parlamento a atrocidades praticadas pelo Governo petista contra o País.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Atenção, Sras. e Srs. Deputados, para o resumo semanal do jornal O Amor Venceu: Extra, extra! A harmonia entre os Poderes parece que está de volta. O ex-presidiário realizou, no final de semana, um churrascão, com a presença de Ministros do STF. Só faltou o amigo do amigo do meu pai. Extra, extra! O desgoverno atual, que tanto criticava a compra ou a troca de votos no Congresso Nacional por emendas parlamentares, liberou 1,7 bilhão de reais para aprovar o calabouço fiscal e outros projetos de interesse do atual Governo. Extra, extra! O Presidente descondenado recebeu em nosso País, com direito a honras militares, o ditador sanguinário venezuelano. Mas ele gritou em alto e bom som: \"Dizer que Maduro é narcotraficante, ditador e antidemocrático não passa de narrativa\". Enfim, o amor venceu! Deus salve o Brasil! Que Deus possa abrir os olhos da Nação brasileira para tudo que tem acontecido em nosso País! Que este Parlamento tenha compromisso sobretudo com o povo brasileiro e não fique ratificando as atrocidades, os absurdos que, infelizmente, este desgoverno que está à frente do País tem promovido contra a nossa Nação! Deus salve o Brasil!"
  }, {
    "dataHoraInicio" : "2023-06-01T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Organização administrativa,Poder Executivo,contrário\r\nGabinete de Segurança Institucional da Presidência da República (GSI-PR),Atestado de vacinação,Caderneta de vacinação,falsificação,Ex-presidente da República\r\nmanifestação,Brasília (DF),Governo federal,conhecimento,Ato antidemocrático\r\nPresidente da República,Presidente,Venezuela,Crítica,Visita oficial,recepção",
    "sumario" : "Protesto contra a aprovação da Medida Provisória nº 1.154, de 2023, sobre a organização básica dos órgãos da Presidência da República e dos Ministérios. Existência de fortes indícios da participação do ex-Chefe do Gabinete de Segurança Institucional — GSI da Presidência da República, General Marco Edson Gonçalves Dias, na adulteração do certificado de vacina do ex-Presidente Jair Bolsonaro. Denúncia de conhecimento prévio, por parte do Governo Federal, da invasão das sedes dos Poderes da República no dia 8 de janeiro de 2023. Protesto contra a visita, ao País, do ditador venezuelano Nicolás Maduro a convite do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, Srs. Parlamentares. Bom dia àqueles que nos acompanham. A gastança continua! Ontem, infelizmente, foi aprovada a MP da restruturação dos Ministérios deste desgoverno: de 23 Ministérios, Deputado Capitão Alden, para 37 Ministérios. Trata-se de uma gigantesca máquina pública que alguém precisa sustentar. Sem dúvida, quem irá sustentá-la é o cidadão que se levantou hoje às 4 horas da manhã para ir trabalhar. Quem irá sustentá-la é o contribuinte, que paga por essa máquina pública gigantesca, que tem eficiência mínima. Mesmo tendo sido aprovada ontem esta MP, a aprovação foi, na verdade, uma derrota para o Governo Federal. Foi gasto mais de 1,7 bilhão de reais para conseguirem os votos necessários nesta Casa. Infelizmente, muitos colegas não compreendem a necessidade de buscarmos servir ao povo brasileiro, aos homens e às mulheres trabalhadores deste País, pessoas que dedicam suas vidas a trabalhar para sustentar, com muito sacrifício, suas famílias, em vez de servirmos a esse Governo, que, infelizmente, tem sido marcado pela gastança e pelo desrespeito à coisa pública. Se, recentemente, tivemos um Governo que tinha apenas 23 Ministérios e conseguia muito bem conduzir este País, como justificar as explicações da Esquerda de que a reestruturação ministerial é um direito constitucional do Poder Executivo? Isso nós não discutimos. O que nós estamos tentando mostrar é a forma irresponsável de conduzir este processo, principalmente em um momento tão delicado por que passa nossa Nação. No entanto, nada fora da normalidade, em se tratando do Governo petista. Quero trazer também, Sr. Presidente, a denúncia que nós temos acompanhado, com muita perplexidade, da informação daqueles da Esquerda que falavam de cartão de vacina adulterado. A Polícia Federal, Deputado Coronel Telhada, foi à casa do Presidente Bolsonaro, por conta de uma suposta adulteração de um cartão de vacina. Ontem, apareceram informações nos meios de comunicação de que há fortes indícios de participação do ex-Chefe do GSI General Gonçalves Dias nesta adulteração. É muito grave a adulteração do relatório do dia 8 de janeiro, o que, de fato, traz à luz mais uma verdade: a de que, se realmente for confirmado o que nós já temos denunciado desta tribuna, o Governo Federal tinha informações claras e precisas por parte da ABIN e de outros órgãos de investigação de que iriam acontecer os atos do dia 8, de que iriam invadir a sede dos Três Poderes. O Governo, no entanto, nada fez e, ainda por cima, adulterou relatórios importantes. Precisamos prestar atenção, porque há coronel do Exército preso por causa da suposta adulteração de cartão de vacina. Nós estamos esperando o mesmo peso e a mesma medida contra o General Gonçalves Dias, ex-Chefe do GSI do Governo Lula, já que ele está solto, mesmo tendo sido acusado de adulterar o relatório sobre os atos ocorridos no dia 8 de Janeiro. Por fim, Presidente, quero repudiar a atitude deste Presidente, deste ex-presidiário, que recebe o ditador da Venezuela, um ditador sanguinário, um ditador que oprime seu povo, um ditador que é reconhecido como narcoterrorista. Foi recebido  vejam só!  no nosso País, com honras militares, um narcoterrorista, um ditador sanguinário que tem humilhado e oprimido os irmãos venezuelanos. Mais de 7 milhões de pessoas saíram da Venezuela, e qual foi a atitude do nosso Chefe de Estado, do nosso Chefe do Governo? A atitude dele foi receber, com honras militares, esse ditador no nosso País! Fica o nosso repúdio, portanto. Deus salve o Brasil! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-01T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Rio Grande do Norte,Emenda,Contingenciamento,Demissão",
    "sumario" : "Repúdio ao contingenciamento de emendas parlamentares pela Governadora do Estado do Rio Grande do Norte, Fátima Bezerra, por questões ideológicas. Demissão de servidora do Hospital Regional Tarcísio Maia, do Município de Mossoró, pela tentativa de execução das emendas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, este é o jeito PT de governar. No Estado do Rio Grande do Norte, governado pela petista Fátima Bezerra, mais de 70 milhões de reais destinados à segurança pública estão represados. Foram utilizados apenas 7% dessas emendas. Mais de 30 milhões de reais estão represados na saúde pública. Só do Senador Styvenson Valentim, 12 milhões de reais não foram utilizados em emendas para a saúde no nosso Estado. E aí  surpresa zero , ontem, uma servidora efetiva, ex-Diretora do Hospital Regional Tarcísio Maia, na cidade de Mossoró, fez a denúncia de que foi demitida por tentar executar essas emendas. Sr. Presidente, eu peço só mais 30 segundos, para concluir essa denúncia. O Governo do Estado do Rio Grande do Norte não utiliza as emendas parlamentares simplesmente por questões políticas. Enquanto isso, cidadãos potiguares morrem à míngua nas filas dos hospitais do Estado do Rio Grande do Norte. A Governadora Fátima Bezerra não executa as emendas simplesmente por motivações políticas. Isso é um absurdo, um crime contra a sociedade potiguar. Eu deixo aqui o meu repúdio. Que Deus abençoe o Estado do Rio Grande do Norte!"
  }, {
    "dataHoraInicio" : "2023-06-20T22:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=149&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),julgamento,Inelegibilidade,Ex-presidente da República,Crime,Abuso de poder,Abuso do poder econômico,Reunião,Embaixador,critério,Sistema eleitoral,atuação,Ministro do Tribunal Superior Eleitoral,Parcialidade partidária",
    "sumario" : "Contrariedade à eventual declaração de inelegibilidade do ex-Presidente Jair Bolsonaro pelo Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Justiça e juízo são mais aceitáveis ao Senhor do que sacrifício. Aguardei o avançado da hora no dia de hoje  são mais de 10 horas da noite , já no final do expediente, para informar ao povo brasileiro, para trazer à memória que, no próximo dia 22, quinta-feira, infelizmente o TSE, mais uma vez, provavelmente dará um duro golpe na democracia do nosso País. Infelizmente, o TSE julgará a inelegibilidade do Presidente Bolsonaro, julgará o Presidente Bolsonaro por um crime que não praticou, muito provavelmente, de forma parcial, como foi a condução do processo eleitoral no ano de 2022, Sr. Presidente, quando infelizmente a balança pendeu para um lado. Nesse momento, o TSE vai justamente julgar e tentar condenar o Presidente Bolsonaro pelo crime de abuso do poder político e econômico. Mas qual crime o Presidente Bolsonaro cometeu? Os autos afirmam que o Presidente cometeu o crime de abuso do poder econômico simplesmente por convocar Embaixadores, uma situação que é admissível, que é prerrogativa do Presidente da República, para explicar, ou na verdade contra-atacar, uma atitude do Ministro Edson Fachin, do STF, que havia convocado Embaixadores, aí sim, não sendo prerrogativa de Ministro do STF, para fazer apontamentos contra o Presidente Bolsonaro. Aí, na condição de Presidente da República, usando de sua prerrogativa, o Presidente convocou os Embaixadores para expor tudo o que vinha acontecendo e a descompensação que ocorreria no processo do sistema eleitoral brasileiro. Não precisava, Sr. Presidente, haver fraude nas urnas. Quem acompanhou o processo eleitoral viu muito bem como Ministros do TSE julgaram, por diversas vezes, impedindo que o Presidente Bolsonaro pudesse, na sua campanha eleitoral, exercer diversas situações. Já do outro lado tudo era permitido: atacar o Presidente Bolsonaro, chamá-lo de genocida, aplicar fake news. Mas ninguém via a atuação dos Ministros do TSE. Infelizmente, é um sistema eleitoral corrompido, descompensado, que trouxe sérios prejuízos para a campanha eleitoral do Presidente Bolsonaro. Infelizmente, nesse momento, vemos mais uma vez o TSE agir de forma parcial. Basta observar o Presidente do TSE convocar o julgamento justamente para o dia 22. Poderia ser dia 20, dia 21, dia 23, mas será justamente no dia 22, simbolicamente representando o número do partido do Presidente Bolsonaro, o PL. O Presidente do TSE aplicou uma multa de 22 milhões de reais ao PL, partido do Presidente Bolsonaro, representando simbolizando justamente o número do nosso partido, o número 22. Só não vê um cego, porque está clara, está muito clara a parcialidade desse julgamento. Para finalizar, Sr. Presidente, o Relator é aquele mesmo Ministro que, no dia da diplomação do Presidente Luiz Inácio Lula da Silva, falou no canto do ouvido do Presidente: \"Missão dada, missão cumprida\". Infelizmente, o que temos de esperar é mais um golpe na democracia, no dia 22 de junho, próxima quinta-feira. Que o Brasil esteja de olhos bem atentos, porque, mais uma vez, o TSE, infelizmente, irá prestar um desserviço ao povo brasileiro, um golpe na democracia. Sr. Presidente, eu peço que esta fala seja registrada nos Anais da Câmara dos Deputados e divulgada pelos meios de comunicação da Casa. Que Deus salve o Brasil!"
  }, {
    "dataHoraInicio" : "2023-07-03T23:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Decisão judicial,Inelegibilidade,Inelegível,Ex-presidente da República,Poder Judiciário,Perseguição política,Conservadorismo\r\nPastor evangélico,Vítima,Discriminação religiosa,Defesa,Liberdade de religião\r\nEsquerda política,Notícia falsa (fake news),Ameaça,Democracia",
    "sumario" : "Perseguição do Poder Judiciário ao ex-Presidente Jair Bolsonaro e seus seguidores. Repúdio aos ataques de esquerdistas a líder religioso. Disseminação de fake news pelos situacionistas. Defesa da democracia, da liberdade de expressão e religiosa pela Direita.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Aguardei até este horário para poder expressar nesta Casa a minha indignação com tudo o que tem ocorrido em nossa Nação. Infelizmente, o Poder Judiciário tem cassado os conservadores. Tentaram matar o Presidente Bolsonaro lá atrás. Agora estão tentando torná-lo inelegível, ou melhor, o TSE o tornou inelegível. Mas é bom que eles saibam que o bolsonarismo não é apenas um homem. O bolsonarismo é uma ideia. O bolsonarismo é o codinome de uma onda conservadora que chegou a vários países do mundo. E no Brasil, devido à liderança do Presidente Bolsonaro, tornou-se o bolsonarismo. O bolsonarismo é uma ideia, e a ideia ninguém mata. Deus, pátria, família e liberdade. O que têm tentado fazer é cassar um lado do nosso País, através do Judiciário, que, na verdade, teria o papel de fazer justiça, mas, infelizmente, tem servido, aparelhado como foi, para esse propósito. Em um País que dizem que existe democracia, infelizmente, vão cassando, derrubando Deputados, derrubando o próprio Presidente Bolsonaro, que é um símbolo do bolsonarismo, do conservadorismo no nosso País. Mas nós permaneceremos firmes aqui, nesta tribuna, divulgando, denunciando. Nem que seja até o último fôlego de vida, defenderemos aqui os valores e os ideais cristãos. Temos visto agora a perseguição religiosa que estão fazendo contra um líder religioso em pleno culto, quando ele estava pregando, usando a liberdade religiosa. Praticam fake news, Deputado Pr. Marco Feliciano. Não adianta! Não precisa apresentar a verdade, porque a verdade eles sabem! Na Esquerda, Presidente, Deputado Cabo Gilberto Silva, estão os maiores propagadores de fake news. Eles nos acusam daquilo que fazem. Infelizmente, eles querem sim implantar uma ditadura neste País. É o direito de apenas um lado. É uma democracia em que existe só um lado, e o outro lado é aniquilado e não pode nem ao menos falar. Basta expressarmos uma opinião aqui nesta tribuna, usando o direito que está lá na Constituição, no art. 53, que se levantam vários, como eu vi ali a intolerância daqueles que pregam e dizem ser contra a intolerância. Bastou o Deputado Nikolas Ferreira apenas falar, e, de repente, estava lá o Deputado Braga acusando-o, impedindo-o de falar e atacando a democracia que eles tanto dizem defender. Estaremos aqui, defendendo a democracia  a verdadeira democracia , defendendo a liberdade de expressão, defendendo a liberdade religiosa, expondo-nos e lutando, se preciso for, com o sacrifício da própria vida, pela liberdade do povo brasileiro. Deus abençoe a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-07-03T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Rio Grande do Norte,gestão,Segurança pública,Homicídio,Profissional de segurança do trabalho,Projeto de lei ordinária,Assembleia Legislativa,Maus-tratos,Preso,investigação,Organização criminosa",
    "sumario" : "Repúdio à gestão da Governadora do Estado do Rio Grande do Norte, Fátima Bezerra, na área de segurança pública.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu gostaria de utilizar este microfone neste momento para fazer uma denúncia da omissão do Governo do Estado do Rio Grande do Norte, da Governadora Fátima Bezerra, do PT, com a segurança pública daquele Estado, sobretudo com a segurança daqueles que têm a responsabilidade de levar segurança aos cidadãos do Rio Grande do Norte. Sábado foi executado o terceiro policial militar em apenas um bairro de Natal, o Bairro Felipe Camarão. Em apenas 40 dias, três operadores de segurança pública foram executados, simplesmente por morarem ou por estarem no Bairro Felipe Camarão. E é zero a ação do Governo do Estado. Hoje fizeram a operação munganga, que nós conhecemos. Colocaram as viaturas em fila, em trenzinho, mas não prenderam ninguém. Todo mundo já sabe quem são os mandantes, as facções criminosas. E o que foi que a Governadora propôs, Deputado Cabo Gilberto? Por incrível que pareça, ela propôs um projeto de lei na Assembleia Legislativa daquele Estado para a criação de um comitê para investigar ocorrências de maus-tratos ou tortura contra os filhinhos, os bichinhos, os presos. E de quem é o pedido? De quem é a reivindicação? De facção criminosa, de acordo com a esposa de um preso. Toda aquela confusão, aqueles ataques terroristas tinham por objetivo pedir que a Governadora cumprisse a promessa de campanha, que era cuidar dos filhinhos que estão lá no sistema prisional."
  }, {
    "dataHoraInicio" : "2023-07-04T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário,Direita política",
    "sumario" : "Contrariedade à aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sra. Presidente, Srs. Parlamentares, não sou contra uma reforma tributária. A Direita não é contra a reforma tributária. Nós somos contra a reforma tributária do PT, a reforma da fome, Deputado Delegado Caveira, a reforma que quer sangrar os mais humildes, os mais necessitados. Uma reforma que tem por objetivo aumentar a carga tributária, que tem por objetivo aumentar o preço dos produtos. Você, cidadão, que me ouve, há a possibilidade de aumento de 60% no preço dos alimentos da cesta básica. Cidadão, do Nordeste, cidadão do Rio Grande do Norte, de acordo com estudos da Associação Brasileira de Supermercados  ABRAS, poderemos ter aumento nos produtos da cesta básica, no feijão, no arroz, no macarrão. O aumento no Nordeste pode ser de 35% e, no Rio Grande do Norte, de 24%. Essa é uma reforma tributária que sangra, Deputado André Fernandes, o setor salineiro, que gera mais de 70 mil empregos no Estado do Rio Grande do Norte. É uma reforma tributária que quer sequestrar heranças, podendo haver uma alíquota de até 20% sobre a herança. Não estamos falando aqui de milionários, mas daquele que luta a vida toda para comprar a sua casinha lá de 150 mil reais, 200 mil reais. Uma alíquota de 20% significa 40 mil reais que o Estado irá comer da herança. É um direito, inclusive um direito bíblico, a herança. Por isso, somos contra essa reforma tributária, que, na verdade, é uma reforma de poder. O PT, esse desgoverno, está indo na contramão do que fez o Governo Bolsonaro, que era \"menos Brasília, mais Brasil\". Na verdade, eles querem menos Brasil e mais Brasília. Eles querem o poder concentrado em um único órgão, dando superpoder para um conselho, o Conselhão, que está baseado num modelo soviético. Por isso, não concordamos com essa reforma. E a pergunta que não quer calar: por que esse atropelo, essa pressa toda de se fazer a reforma? Há quantos anos estamos esperando? Por que não debater mais essa matéria? Quem está ganhando com isso? Quem irá ganhar com isso? Deus abençoe o Brasil!"
  }, {
    "dataHoraInicio" : "2023-07-04T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Governador,Minas Gerais,Defesa\r\nMedalha,Rio Grande do Norte,concessão,Ministro de Estado da Justiça e Segurança Pública,protesto",
    "sumario" : "Contestação ao pronunciamento de Deputado contra o ex-Presidente Jair Bolsonaro e o Governador do Estado de Minas Gerais, Romeu Zema. Indignação do orador com a concessão, pelo Governo do Estado do Rio Grande do Norte, da Medalha do Mérito Policial Luiz Gonzaga à Deputada Natália Bonavides e ao Ministro da Justiça e Segurança Pública, Flávio Dino.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Deputado que nos antecedeu chamou o Presidente Bolsonaro de inominado. O Presidente Bolsonaro até pode ser inominado, agora não se pode chamá-lo de descondenado, de ex-presidiário. Outra coisa: é interessante o indivíduo ter o Lula, um ex-presidiário, como Presidente e estar criticando o Governador de Minas Gerais, o Governador Romeu Zema. É contraditório. Agora, eu estou aqui usando o microfone, na verdade, para fazer uma denúncia, algo que causou indignação na tropa policial militar no Estado do Rio Grande do Norte. O Comandante-Geral da Polícia Militar, o Secretário de Segurança Pública e a Governadora petista Fátima Bezerra cuspiram nos túmulos dos policiais militares assassinados no Estado do Rio Grande do Norte, quando estão concedendo no dia de hoje a Medalha do Mérito Policial Luiz Gonzaga à Deputada Natália Bonavides, que é comunista, e ao Ministro Flávio Dino, também comunista. Para quem não sabe, o soldado Luiz Gonzaga é um herói, combatente na Intentona Comunista e foi morto por comunistas. Hoje existem comunistas recebendo a Medalha Luiz Gonzaga, inclusive a Deputada que foi a única Deputada do Rio Grande do Norte que votou contra o aumento de pena para assassinos de policiais militares. Fica o meu repúdio aqui."
  }, {
    "dataHoraInicio" : "2023-07-05T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia,Rio Grande do Norte,atuação,Autor (direito penal),Homicídio,Policial militar,Natal (RN)",
    "sumario" : "Aplausos à equipe da Delegacia de Homicídios e Proteção à Pessoa - DHPP, pela execução de assassino de policiais militares, em Natal, Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - O.k., Sr. Presidente, agradeço a oportunidade. Quero aproveitar este momento aqui para parabenizar, para prestar minha continência aos policiais do DHPP do Rio Grande do Norte. A Delegacia de Homicídios e Proteção à Pessoa no dia de hoje mandou o bandido fantasma para o lugar onde deve estar: debaixo da terra. Esse sujeito havia encomendado a morte de três policiais em apenas 40 dias, num único bairro. Ele executava policiais militares, e, para a glória de Deus, esse bandido foi para debaixo da terra, foi conversar com o capeta. Para depois não dizerem que cristão está desejando a morte de bandido, Provérbios 11:10: \"A cidade se alegra com a ruína, com a queda ou com a morte do ímpio\". Ou seja, bandido é na cadeia ou no cemitério!"
  }, {
    "dataHoraInicio" : "2023-07-06T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,contrário",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade e a benevolência. É bom participar do debate. Infelizmente, é triste você debater ou discutir algo que você, na verdade, nem conhece, nem tem em mãos. Nós estamos discutindo aqui quase como que... Estou me sentindo, na verdade, meio que um palhaço. Eu falo sobre algo de que me falaram. Ontem entregaram aqui 142 laudas de uma matéria muito séria, que vai definir o futuro das minhas filhas: a questão de carga tributária. É algo muito importante para a Nação, e nós não sabemos muitas coisas. Eu me senti muito desprestigiado. Gosto de falar realmente olho no olho. Eu queria muito, com todo o respeito ao Presidente Arthur Lira, falar, aqui, como eleitor  e acho que o eleitor tem o direito cobrar. Votei no Presidente Arthur Lira e me sinto desprestigiado quando ele não nos ouve. É como se alguma coisa estivesse acontecendo nos bastidores, às escondidas, na calada da noite. Eu preciso ser respeitado enquanto eleitor, assim como eu quero respeitar o meu eleitor  e ele me cobra que o respeite. Então, nós precisamos saber realmente o que nós iremos votar. Não podemos chegar às 18h, às 21h com um texto pronto, com cento e poucas laudas, e nós simplesmente colocarmos a nossa assinatura. Deixo claro que nós não somos contrários  o Sargento Gonçalves, o PL, a Direita  a uma reforma tributária. Muito pelo contrário; quem muito fala de simplificação de impostos sempre foi a Direita. Não venha a Esquerda com fake news, desde ontem nos chamando de mentirosos, quando nós falávamos do aumento da carga da carga tributária sobre os alimentos da cesta básica. Chegou o Relator aqui e se tornou praticamente um réu confesso. \"Estão falando de carga tributária, mas já foi decidido: será alíquota zero\". Ou seja, a Direita estava denunciando uma verdade. Carga tributária altíssima. Agora, ele apenas fala; ninguém viu escrito o que realmente existe. Para resumir, sintetizar a reforma tributária à qual somos contrários, que é a reforma tributária do PT, o que se quer é poder centralizado. A reforma pode dar mais poder ao Governo Federal, diminuindo a autonomia dos Estados. IPVA ecológico: propõe IPVA progressivo e baseado em emissões de carbono, afetando os donos de veículos mais antigos. Imposto de Renda maior: a reforma sinaliza aumento no Imposto de Renda, sem garantia de compensação. Imposto sobre alimentos subindo: a cesta básica pode ficar 60% mais cara, impactando a população de baixa renda. IPTU mais caro: a reforma pode aumentar a tributação do patrimônio, tornando o IPTU mais caro. Insegurança jurídica: não garante a jurisprudência e as definições da Constituição, podendo ser alterada pelo Poder Judiciário a qualquer momento. Tudo isso, sem falar do cheque em branco. E olhe que nós não podemos confiar muito, tendo em vista que no Poder desta Nação há um descondenado, um ex-presidiário que simplesmente quer um cheque em branco em uma reforma, por meio de PEC, que demanda 308 votos, e quer deixar tudo para depois, para o futuro, para ser decidido por meio de Lei Complementar, quando precisará soltar dinheiro para bem menos Deputados. É uma vergonha nos fazer de palhaços. E tem mais, agora defendendo de forma muito específica o meu Estado do Rio Grande Norte: o setor salineiro está sendo prejudicado, um setor que gera mais de 70 mil empregos. Já sofre com a concorrência desleal do sal do Chile, que chega ao Brasil mais barato. Vem o atropelo, sacrificando o setor salineiro, sobretudo no Rio Grande do Norte. O setor hoteleiro nos procurou. Hoje, ele tem uma carga tributária de 8,5%, mas há a possibilidade de ela subir para 25%. Querem destruir o Rio Grande do Norte, que tem economia baseada na hotelaria e no turismo? Subir a carga tributária do setor hoteleiro de 8,5% para 25% é um absurdo; é sacrificar o futuro das minhas filhas! Esta é uma reforma de sangra, sim, a classe média e os mais carentes, os mais humildes. Por isso, \"não\" à reforma tributária do PT, a reforma da fome. É uma vergonha chegar a Esquerda mentindo, dizendo que está defendendo os pobres, como bem fez seu líder maior na campanha, dizendo que era contra o aborto, quando hoje tem políticas em defesa do aborto. Disse também que era a favor e contra tantas outras coisas e hoje está relativizando o comunismo, trazendo ditadores para dentro da nossa Nação brasileira. Então, \"não\" à reforma tributária do PT. Se querem reforma tributária, deem tempo para que nós possamos estudar a matéria, votar com serenidade, com consciência, com transparência. Deixo claro ao Presidente Arthur Lira: isto aqui não é disputa política; não é disputa entre direita e esquerda; não é disputa ideológica, mas é convicção, é a certeza de que estou representando aqueles que me elegeram. Deus salve o Brasil!"
  }, {
    "dataHoraInicio" : "2023-07-07T01:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=290&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,Segundo turno,contrário",
    "sumario" : "Discussão, em segundo turno, da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Eu sei que é uma luta inglória, mas não poderia deixar de usar esta tribuna, neste momento em que V.Exa. se encontra no Parlamento, para repetir uma fala que fiz no primeiro momento da discussão. Durante 18 anos eu combati numa guarnição de polícia  e todo mundo sabe como é difícil o combate de um policial, Deputado Coronel Meira , mas eu nunca imaginei que este aqui é muito mais difícil. Até imaginei, mas, parafraseando o Capitão Nascimento, o \"sistema é foda\". Eu me senti desprestigiado. Com todo o respeito, Sr. Presidente, tendo votado em V.Exa., na condição em que veio esta matéria, sendo este o meu primeiro mandato eletivo, eu me senti desprestigiado. Desconhecedor da matéria, chego aqui e, de repente, eu me frustro ao ver, em relação a uma matéria tão importante, que vai definir o futuro das minhas três filhas, que trata de tributos, de economia, que nós não teremos a oportunidade de realmente conhecer os seus pormenores. De repente é aprovada esta matéria em primeiro turno, começam-se a discutir os destaques, e nós vemos o flagrante da incoerência. Por exemplo, a primeira emenda aglutinativa. Houve aqueles que defendiam que esta reforma tributária, Líder Altineu Côrtes, serviria para simplificar impostos, mas uma emenda aglutinativa traz a possibilidade de os Estados criarem novos tributos. Eu não consigo entender mais nada. Não é a minha área de formação acadêmica, Deputado Cabo Gilberto Silva, mas não preciso ser um grande intelectual da economia para ver que há alguma coisa errada, ou, na verdade, que tudo está muito errado aqui. Eu saio daqui nesta noite frustrado, colega de bancada do Rio Grande do Norte, Deputado Benes Leocádio, mas com o sentimento de que Deus não me trouxe aqui por acaso para lutar. Eu creio que tenho uma grande missão neste local. Não foi à toa que Deus tirou um sargento de polícia de uma viatura para vir lutar em um campo tão minado. Foram 18 anos sendo forjado a não desistir na primeira derrota. Continuaremos lutando, denunciando os absurdos que nós temos visto acontecer. Eu rogo a Deus que as próximas matérias, Sr. Presidente, sejam tratadas neste Parlamento de uma forma mais transparente, de uma forma mais justa, de uma forma que nós possamos realmente sair daqui com um sentimento. Mais uma vez eu repito: eu não sou contra a reforma tributária. É injusto, é fake news dizer que nós da Direita somos contra a reforma tributária. Muito pelo contrário. Eu sempre ouvi os Parlamentares de direita, quando os acompanhava pela TV Câmara, defenderem reformas. Na verdade, o que acontece é que trouxeram uma reforma sobre a qual nada sabíamos. Faltando 30 minutos para votarmos, não sabíamos o que realmente iríamos votar. Como eu poderia votar um tema tão sério, que define o futuro das minhas filhas, sem saber o que estaria votando? Por isso votei \"não\" e votarei novamente \"não\", por consciência. Esta é uma luta inglória. Pode ser, mas estou votando com a minha consciência, com responsabilidade para com a minha Nação e a minha família, certo de que vale a pena agir assim. Minha continência a todos aqueles que votaram com convicção. Minha continência ao meu Líder, o Deputado Altineu Côrtes, e aos Deputados Cabo Gilberto Silva, Delegado Caveira, Coronel Meira, a todos aqueles que permaneceram firmes, tal como o nosso líder maior, o Presidente Bolsonaro, que lá no passado votou \"não\", foi rechaçado, mas depois provou que estava certo. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-08-01T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado dos Direitos Humanos,Comissão,Homicídio,Policial militar,Guarda municipal,Profissional da segurança pública,Rio Grande do Norte,Governo estadual,Partido dos Trabalhadores (PT)",
    "sumario" : "Sugestão ao Ministro dos Direitos Humanos e da Cidadania, Silvio Luiz de Almeida, de criação de comissão para acompanhamento das investigações do assassinato de agentes da segurança pública por facções criminosas no Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Eu queria sugerir ao Ministro dos Direitos Humanos que abra uma comissão para investigar não as mortes dos criminosos que tombaram em combate contra a polícia de São Paulo, mas para acompanhar a investigação da morte de 4 operadores de segurança pública no Estado do Rio Grande do Norte, que é governado  ou desgovernado  por uma Governadora petista. Em apenas 60 dias, 4 operadores de segurança pública foram mortos no Estado do Rio Grande do Norte por facções criminosas. Ontem, em Sítio Novo, houve o sepultamento do guerreiro Paulo Clebiano da Silva, guarda municipal morto covardemente em emboscada, lá na cidade. Então, fica a dica ao Ministro dos Direitos Humanos para criar uma comissão para acompanhar as mortes dos policiais militares lá no Estado do Rio Grande do Norte."
  }, {
    "dataHoraInicio" : "2023-08-02T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Entorpecente,Aborto,legalização,contrário,Supremo Tribunal Federal (STF),Câmara dos Deputados,atribuição",
    "sumario" : "Inadmissibilidade de legalização das drogas e do aborto no Brasil. Usurpação, pelo Supremo Tribunal Federal, da prerrogativa legiferante do Poder Legislativo demonstrada no julgamento de ações a respeito do tema.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. A Sra. Deputada deveria ao menos respeitar os 15 anos de experiência do Sr. Deputado Osmar Terra. Fala em terraplanismo. Quer fumar maconha, fume! Não venha querer legalizar droga para os nossos filhos. Respeite os 15 anos de experiência do Deputado! Qual é a sua formação acadêmica? Quem estava falando é um médico com 15 anos de experiência em pesquisa. A SRA. TALÍRIA PETRONE (Bloco/PSOL - RJ) - O senhor conhece os benefícios da Cannabis? O SR. SARGENTO GONÇALVES (PL - RN) - Adestra, Senhor, as minhas mãos para a batalha e os meus dedos para a guerra. Eu não cheguei a esta Casa para me envergonhar, para envergonhar meus 18 anos de combate ao crime dentro de uma guarnição de polícia, sem medo de morrer por arma de fogo. Não vai ser aqui que eu vou me prostrar diante dessa Esquerda que quer a todo custo acabar com a sociedade brasileira. É uma vergonha essa Ministra Nísia Trindade assinar a resolução desse Conselho de Saúde que em nada tem legitimidade para representar o povo brasileiro. Quem tem legitimidade para representar o povo brasileiro são os 513 Deputados e os 81 Senadores, ou então meus votos não valeram, eu vou entregar o mandato e volto para casa. Nós não admitimos isso. Se quiserem de repente colocar em xeque a opinião do povo brasileiro, a Esquerda proponha o plebiscito. Vamos ao plebiscito, e o povo decide diretamente. O povo brasileiro é a favor da legalização das drogas? O povo brasileiro é a favor do aborto? Porque, se o povo decidir em plebiscito, aí eu vou abrir o jogo, eu vou desistir de combater, porque a decisão será democrática. A Esquerda vai ficar mentindo? Colocam lá uma Ministra que em poucos meses, de repente, assina a Resolução nº 715. De repente, ela está dizendo que o povo brasileiro quer que se legalize tudo isso que não presta para a sociedade brasileira. Também repudio a decisão dos Ministros do STF. Falo com todo respeito aos cargos que eles ocupam. Eles estão usurpando um papel desta Casa Legislativa, do Senado e da Câmara Federal. Estão querendo legislar sobre várias matérias, e não é diferente o caso da legalização das drogas. Isso é um verdadeiro ativismo judicial! Nós temos pedido: Srs. Ministros do STF, respeitem a democracia, respeitem esta Casa Legislativa, que representa o povo brasileiro. Os senhores não foram colocados aí para legislar. A função dos senhores  e os senhores sabem disto melhor do que eu  é defender a Constituição, e ponto. Sr. Presidente, eu ouvi agora o Ministro Alexandre de Moraes defender, Deputado Osmar Terra, o voto dele a favor da legalização. Disse que a política de enfrentamento não conseguiu... Se hoje morrem 60 mil pessoas no Brasil por morte violenta, fracassou o combate ao homicídio, e então vamos legalizar o homicídio? Se há centenas, milhares de roubos e furtos, não conseguimos enfrentar o roubo e o furto, e então legalizamos o roubo e o furto? Vai virar um cabaré, de uma vez por todas, o nosso País. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Conclua, Deputado. O SR. SARGENTO GONÇALVES (PL - RN) - Deus tenha misericórdia da Nação brasileira! Eu tenho dito que não iremos desistir de lutar pela Nação brasileira. O juramento que eu fiz há 18 anos, quando ingressei na Polícia Militar, de entregar minha própria vida para proteger o cidadão de bem, esse mesmo juramento permanece de pé! Nós iremos combater, até o último fôlego de vida, em nome do Senhor Jesus!"
  }, {
    "dataHoraInicio" : "2023-08-02T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guarda municipal,Rio Grande do Norte,Homicídio,Crise,Segurança pública\r\nMinistro de Estado da Justiça e Segurança Pública,Crítica,Polícia militar,São Paulo (Estado),Bahia,protesto",
    "sumario" : "Assassinato por criminosos do guarda municipal Paulo Clebiano da Silva, no Município de Sítio Novo, Estado do Rio Grande do Norte. Repúdio à declaração do Ministro da Justiça e Segurança Pública, Flávio Dino, a respeito da operação de combate ao crime organizado realizada pela Polícia Militar no Estado de São Paulo.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria me solidarizar com a família azul-marinho, os guardas municipais do Rio Grande do Norte, em especial com a família do guarda municipal Paulo Clebiano da Silva, que, no domingo passado, perdeu a vida, vítima de uma emboscada covarde de criminosos que atentaram contra uma guarnição da Guarda Municipal na cidade de Sítio Novo, no Estado do Rio Grande do Norte. Aqui eu quero falar diretamente com o Ministro Flávio Dino, que fala sobre desproporcionalidade na atuação da Polícia Militar, combatendo o crime lá no Estado de São Paulo: Ministro Flávio Dino, desproporcional é ter um Ministro da Justiça e Segurança Pública que prefere atacar as forças policiais ao invés de protegê-las. Enquanto isso, só no Rio Grande do Norte, Deputado Coronel Meira, em 60 dias, 6 operadores de segurança pública foram executados no Estado  em apenas 60 dias! Não ouvimos uma fala de pesar do Ministro da Justiça e Segurança Pública. Então, aqui fica o meu repúdio à ausência de manifestação do Ministro da Justiça e Segurança Pública e a minha continência à Polícia de São Paulo e à Polícia da Bahia, que botam quente mesmo na bandidagem. Mil vidas de bandido não valem a vida de um homem de bem."
  }, {
    "dataHoraInicio" : "2023-08-03T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Rio Grande do Norte,Crise,omissão,Governadora,protesto",
    "sumario" : "Crise da saúde pública no Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. esta oportunidade. Eu queria aproveitar este momento para denunciar neste microfone o descaso do Governo do Rio Grande do Norte com a saúde pública no Estado. Falo do Hospital Monsenhor Walfredo Gurgel, o maior hospital do Estado; do Hospital Regional Tarcísio Maia, na cidade de Mossoró; e do Hospital Regional Deoclécio Marques, na cidade de Parnamirim, Região Metropolitana de Natal. Infelizmente, toda a rede pública estadual de saúde está entregue às baratas, e os servidores públicos estão em greve. Infelizmente, esses hospitais mais parecem matadouros do que hospitais públicos. Então, faço aqui um clamor por socorro à Sra. Governadora Fátima Bezerra. Ontem eu vi um vídeo que me sensibilizou bastante, da esposa de um paciente clamando por socorro. Aquele grito de socorro é o grito de todos os cidadãos norte-rio-grandenses à gestora do Estado do Rio Grande do Norte, a Governadora Fátima Bezerra, do PT. Socorra a saúde pública do Estado do Rio Grande do Norte, Sra. Governadora!"
  }, {
    "dataHoraInicio" : "2023-08-03T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F8%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,São Paulo (Estado),Bahia,Elogio\r\nMinistro de Estado da Justiça e Segurança Pública,liberação,Imagem,manifestação,invasão,Poderes da União,Brasília (DF)\r\nProjeto de lei ordinária,Videomonitoramento,Autoridade pública",
    "sumario" : "Contestação às acusações contra a Polícia Militar, em face de operações realizadas nos Estados de São Paulo e da Bahia. Sugestão ao Ministro da Justiça e Segurança Pública, Flávio Dino, de liberação das imagens da invasão das sedes dos Poderes da República. Apresentação do Projeto de Lei nº 606, de 2023, sobre a garantia de tratamento isonômico entre os agentes públicos, inclusive agentes políticos, na eventual implantação de vídeomonitoramento individual do exercício de suas funções públicas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Estamos vendo acontecer uma condenação prévia, sem julgamento, das forças policiais do Brasil. Eu não sabia que isso existia, viu? Deixo a minha continência aos bravos policiais militares de São Paulo e aos policiais militares da Bahia, Estado governado pela Esquerda. Lá, a polícia neutralizou 19 criminosos. Provérbios 11:10: a cidade se alegra com a morte, ou a ruína de um mau, de um criminoso, de um ímpio. Qual homem de bem, qual cidadão de bem não fica satisfeito, Deputado Marcon, quando um bandido desaparece da face da Terra? É um homem a menos, um satanás a menos para praticar o mal! Eu não tenho dúvida de que todo cidadão de bem experimenta um sentimento de paz e de tranquilidade quando sabe que um criminoso tombou. E, como eu disse ontem, e repito, mil vidas de bandidos não valem a vida de um homem de bem, seja ele operador de segurança pública, seja ele um cidadão de bem comum. A nobre Deputada que subiu à tribuna para condenar previamente os policiais militares, para acusá-los de execução, não fez a defesa da policial militar negra, uma mulher, que foi atingida por um tiro de fuzil disferido por criminosos covardes. Sr. Presidente, eu queria também denunciar desta tribuna a incoerência do Ministro Flávio Dino, que disse em determinada entrevista que as câmeras acopladas nos uniformes dos policiais iriam trazer a verdade, iriam ajudar a elucidar crimes. Boa sugestão, Ministro Flávio Dino! Então, libere as imagens do Ministério da Justiça, para elucidarmos os crimes ocorridos no dia 8 de janeiro. O Ministro está segurando as imagens, mantendo tudo sob sigilo. Sr. Presidente, as forças policiais são demonizadas em nosso País, por isso apresentei o Projeto de Lei nº 606, de 2023, que tem por objetivo estabelecer isonomia na fiscalização das atividades profissionais de agentes públicos e de agentes políticos por meio de videomonitoramento. Se o policial deve ter a sua atividade monitorada, nós políticos também. O Deputado, o Presidente da República, os Ministros  o Ministro da Justiça  também precisam trabalhar com a camerazinha acoplada. Talvez isso ajudasse a elucidar onde estava o Ministro no dia 8, assim como teria mostrado antecipadamente o Ministro G. Dias, se ele tivesse a câmera acoplada ao seu uniforme. Por que só as forças policiais, Sr. Presidente, são obrigadas a utilizar câmeras de monitoramento? Muito me indigna, muito me revolta, na condição de cidadão e de operador de segurança pública com 18 anos de dedicação da vida à proteção da sociedade, ver essa profissão ser demonizada pelos políticos desta Casa. Lamentamos muito. Uma das minhas principais missões aqui é defender, com toda a minha dedicação, a cidadania dos operadores de segurança pública do nosso País. Deus salve as Polícias do Brasil! Minha continência a todas as Polícias."
  }, {
    "dataHoraInicio" : "2023-08-08T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Golpe de Estado (crime),Tentativa (crime),Vandalismo,Prisão,Brasília (DF),Comissão Parlamentar Mista de Inquérito (CPMI)\r\nEleições,Presidência da República,Polícia Rodoviária Federal (PRF),Direito de voto",
    "sumario" : "Apropriação, pela Esquerda, da pauta da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Protesto contra a prisão, de forma injustiçada, de participantes na manifestação política realizada no dia 8 de janeiro de 2023. Honradez da Polícia Rodoviária Federal. Tentativa, pelo crime organizado, de intimidação de eleitores bolsonaristas nas eleições presidenciais realizadas no Estado do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Vou aproveitar a tribuna da Câmara Federal para falar o que eu pretendia dizer hoje na CPMI do 8 de janeiro. Infelizmente, devido ao tempo e a outros compromissos nas Comissões, eu não consegui fazê-lo. Muito me indigna estar naquela Comissão, Sr. Presidente. É bem verdade que precisamos ter estômago para estar ali, porque vemos a incoerência, o absurdo, a hipocrisia da Esquerda, que, é bom lembrarmos, não queria a CPMI do 8 de janeiro. O Governo distribuía até dinheiro para que ela não ocorresse, para que o povo não assinasse e, de repente, tentam sequestrar, ou melhor, sequestraram essa CPMI. Ouvir aquela Senadora, que é a Relatora da CPMI, causa-nos muita indignação e tristeza. Mas eu tenho bem certeza  e acredito na palavra do Deputado Pr. Marco Feliciano, que falou ali hoje pela manhã  de que a verdade ainda há de prevalecer. Deus ainda há de operar o milagre de nós vermos a verdade prevalecer naquela Comissão. Desde já, presto minha continência a todos os bravos guerreiros e guerreiras que estão ali lutando em defesa daqueles homens e mulheres que foram e ainda são injustiçados, estão respondendo injustamente, perderam a sua liberdade. Deixo claro que não sou contra qualquer tipo de crime. Não estou aqui em defesa de baderneiros, de quem depredou patrimônio público, mas estou em defesa daqueles que foram injustiçados, que não tiveram direito nem à defesa e, infelizmente, foram condenados previamente. Sr. Presidente, o que me chamou a atenção no dia de hoje foi ver alguns Deputados da Esquerda que ali estavam interrogando o ex-Ministro Anderson Torres, colocando sob suspeita a operação da Polícia Rodoviária Federal, da honrosa Polícia Rodoviária Federal, colocando em xeque, em dúvida, meia dúzia de abordagem realizada pela PRF no período da eleição, querendo dizer que aquelas abordagens tinham a intenção de cercear o direito de voto do povo ou daqueles que iriam, de repente, votar na Esquerda, votar nesse Presidente que aí está. Isto é bem interessante: esses mesmos que querem acusar a PRF de cercear o direito dos cidadãos de votar não colocam ali, não trazem, não expõem o cerceamento que houve de verdade de diversos, centenas, talvez milhares ou milhões de cidadãos brasileiros que foram impedidos ou intimidados de defender o nome do Presidente Bolsonaro. Aqui eu trago à memória o que ocorreu no meu Estado do Rio Grande do Norte, onde diversos cidadãos foram cerceados, intimidados pelo crime organizado, impedidos de votar, impedidos de fazer campanha. Aqui eu trago, Deputado Delegado Caveira, o caso do jovem Kelvin, que foi assassinado na comunidade Mãe Luiza, num bairro de Natal. E sabe por quê, Deputado Delegado Caveira? Simplesmente porque ele postava nas redes sociais a imagem do Presidente Bolsonaro como sendo o seu candidato. Infelizmente, aqui não trazem à memória o caso de Kelvin. Iguais ao dele, houve tantos outros casos. Também no Rio Grande do Norte, membros de facção criminosa, líderes de facção criminosa no Estado estavam enviando áudios de dentro do presídio dizendo que deveriam votar no 13. Ainda em 2018, Deputado Cabo Gilberto, quando participava do Batalhão de Polícia de Choque na comunidade Vila de Ponta Negra, lá no Rio Grande do Norte, apreendemos centenas de papelotes de cocaína com adesivos: \"Está confirmado: vote 13!\" Aí, sim, houve intimidação. Aí, sim, houve campanha clara do crime organizado para eleger este que, infelizmente, está desgovernando a Nação brasileira. Fica aqui o meu repúdio aos Deputados que, infelizmente, praticam verdadeiras fake news na CPMI do 8 de Janeiro. Deus abençoe a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-08-10T09:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime eleitoral,Polícia Rodoviária Federal (PRF),Superintendente,Mandado de busca e apreensão,solidariedade\r\nEleições,Equador,Candidato a cargo eletivo,Presidência,Homicídio,Crime organizado,Atentado\r\nEx-presidente da República,Partido Liberal (PL),avaliação positiva",
    "sumario" : "Solidariedade ao ex-Diretor-Geral da Polícia Rodoviária Federal, Silvinei Vasques, e outros membros da corporação diante da operação de busca e apreensão realizada em suas residências, determinada pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes. Repúdio à interferência do membro da Suprema Corte no processo eleitoral de 2022. Assassinato do candidato à Presidência do Equador, Fernando Villavicencio. Financiamento, pelo narcotráfico e pelo crime organizado, de crimes contra políticos da Direita na América. Latina.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Bom dia, Sr. Presidente. Agradeço a oportunidade. \"Ainda antes que houvesse dia, eu sou; e não há quem possa escapar das minhas mãos\", diz o Senhor. Operando ele, quem impedirá? Que Deus possa abençoar a Nação brasileira! Aproveito a oportunidade de hoje para me solidarizar com ex-Superintendente da Polícia Rodoviária Federal  PRF, o Sr. Silvinei Vasques, policial rodoviário federal, e com todos os demais policiais rodoviários federais que foram vítimas, ontem, de mandados de busca e de apreensão em suas residências. Tivemos um policial rodoviário federal, no Estado do Rio Grande do Norte, que há muitos anos combate o crime naquele Estado, que, infelizmente, foi vítima de mandado de busca e apreensão. Vejam aonde chegamos! Quem está sendo preso são os que combatem crimes, e não aqueles que os praticam! É função, é responsabilidade da Polícia Rodoviária Federal fiscalizar as rodovias federais. É crime eleitoral o transporte de eleitores no dia da eleição, e cabe à Polícia Rodoviária Federal fiscalizar e combater esta prática criminosa em período eleitoral. Isto é cultural: em todas as eleições, em qualquer Governo passado, houve esta prática. Se porventura formos falar em interferência no sistema eleitoral, aí me perdoe o Sr. Ministro do Supremo Tribunal Federal  STF, o Sr. Alexandre de Moraes. Presidente do Tribunal Superior Eleitoral  TSE, se é para prender quem interferiu no processo eleitoral, o Sr. Ministro teria que começar por expedir mandado de prisão contra si mesmo, porque quem nós mais vimos interferir no processo eleitoral de 2022 foi o próprio Ministro! Foram várias as interferências, os perfis de conservadores, os perfis de políticos de direita, os perfis de eleitores, de influenciadores digitais que pregavam ideia diferente do que pensa o Sr. Ministro Alexandre de Moraes e a Esquerda. Infelizmente, houve, sim, interferência no processo eleitoral em 2022. Isso foi muito claro, flagrante, mas não foram os honrosos policiais federais. O que o Brasil presenciou foi uma caça a conservadores no Estado brasileiro. Infelizmente, nós temos vivido a maior ditadura ou a pior ditadura que um país pode enfrentar, como bem dizia Rui Barbosa, a ditadura do Judiciário, pois, infelizmente, contra ela não há a quem possamos recorrer. Deus tenha misericórdia da Nação brasileira! Que a mão de Deus possa ser estendida sobre o povo brasileiro, e que possamos viver dias de paz! Que a verdade prevaleça em nossa Nação! Sr. Presidente, eu também gostaria de me solidarizar com a nação do Equador, com os homens e as mulheres de bem daquele país. Na madrugada de hoje, tivemos a informação de que o candidato de centro-direita daquele país, Fernando Villavicencio, que tinha a bandeira de pregar justamente o combate ao crime organizado, à corrupção e ao narcotráfico, infelizmente foi assassinado, brutalmente assassinado, em plena campanha eleitoral. Isso me fez lembrar muito bem o ano de 2018, quando o Presidente Bolsonaro passou por um ataque. Infelizmente, foi atingido, mas não chegou à morte, pela graça de Deus. Façamos esta reflexão: quem tem financiado, quais têm sido os mandantes, os mentores destes crimes contra políticos de direita na América Latina? Infelizmente, o narcotráfico e o crime organizado tentam, a todo custo, tirar a Direita do poder, seja ao fazer ativismo judicial, seja, até mesmo, ao perseguir e matar aqueles que pensam diferente do que a Esquerda sempre prega, que, infelizmente, está associado ao narcotráfico, ao crime organizado e a tudo o que não presta em toda a América Latina. Que Deus possa livrar a América Latina! Que Deus possa trazer dias de paz ao povo latino-americano! Deus abençoe a Nação brasileira! Deus abençoe o Estado do Equador! Deus abençoe a América Latina! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Presidente da República,Blecaute,Energia elétrica,aumento,Preço,Combustível,Petróleo Brasileiro (Petrobras),queda,Índice Bovespa (Ibovespa),restrição,Arma de fogo,Legítima defesa,negociação,Compra,Venezuela,Contestação,Deputada federal,Esquerda política,Partido dos Trabalhadores (PT)",
    "sumario" : "Critica à postura de oradora anterior apoiadora do Presidente Luiz Inácio Lula da Silva em favor de ações prejudiciais ao país. Recentes acontecimentos negativos, como apagões em 17 Estados brasileiros, aumentos nos preços dos combustíveis e queda contínua no IBOVESPA. Período de caos econômico vivido no país.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Obrigado, Sr. Presidente. A Sra. Deputada que me antecedeu disse que fez o L. Fez o L para voltar o desgoverno do apagão e do caos econômico. O País, novamente, presenciou mais 17 Estados com apagão elétrico. A Sra. Deputada fez o L para ver a informação, ontem, do aumento dos combustíveis: o diesel, 80 centavos, em média, e a gasolina, mais de 40 centavos, em média. Além de tentar quebrar a PETROBRAS, de trazer o desabastecimento de combustível ao País, esse é o desgoverno do caos. A Sra. Deputada fez o L para ver o IBOVESPA em queda continuada, há mais de 10 dias caindo. É a maior queda dos últimos 40 anos no País. A Sra. Deputada fez o L para ver um Presidente descondenado, ex-presidiário, que costuma defender bandido e atacar o cidadão de bem  que quer exercer o direito à legítima defesa , chamar esses cidadãos de medrosos e covardes, simplesmente porque querem andar armados para proteger a própria vida e a vida de terceiros, enquanto o mesmo ex-presidiário defende bandidos e diz que eles roubam apenas para tomar uma cervejinha. É por isso que esses aí fizeram o L. É o momento do caos, em que, infelizmente, uma nuvem tenebrosa tem coberto o País. Mas nós temos orado a Deus e cremos que ainda iremos viver dias de paz, dias de tranquilidade nesta Nação, e que a Nação voltará a ter alegria e poderá viver dias de verdade, e não de mentira, a mentira que a Esquerda, que o PT está acostumado a pregar. É o PT do caos econômico. É muito provável o desabastecimento de combustível. O preço do combustível está subindo  80 centavos o diesel  e o IBOVESPA está caindo há 10 dias consecutivos. Nos últimos 40 anos, não vimos uma queda dessas do IBOVESPA. E houve o apagão. Mais de 17 Estados tiveram apagão de energia elétrica, coincidentemente no mesmo momento em que o descondenado anunciou que está negociando a compra de energia elétrica de um país governado pelo amigo e ditador Nicolás Maduro. Deus salve a Nação brasileira! Agradeço a oportunidade, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-15T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pena de morte,Vítima,Policial,Rio Grande do Norte,Segurança pública,Homicídio,Natal (RN),Polícia militar,Profissional da segurança pública,Crítica,Governadora,Perseguição política,Policial penal,Sistema carcerário,Transferência (servidor público),suspensão,Compra,Arma de fogo,Munição",
    "sumario" : "Consternação com ao assassinato, por facção criminosa, do Sargento Silva Filho, da reserva da Polícia Militar do Estado do Rio Grande do Norte. Inércia da Governadora Fátima Bezerra na coibição de crimes contra profissionais da segurança pública. Indignação com a transferência sem justa causa de policiais penais da unidade prisional do Município de Pau dos Ferros, Estado do Rio Grande do Norte. Repúdio à suspensão pela gestão da Governadora petista do direito à aquisição de armas de fogo e munições por policiais militares, civis e penais do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aproveitar a oportunidade para denunciar neste plenário que a pena de morte está instituída no Estado do Rio Grande do Norte, não pelo Estado brasileiro, mas pelo estado paralelo. Há pena de morte instituída para os operadores da segurança pública daquele Estado. No último sábado, dia 12 de agosto, uma facção criminosa executou o oitavo policial, o oitavo operador de segurança pública, apenas neste ano, no Estado do Rio Grande do Norte. Seis policiais foram executados em apenas uma comunidade, na cidade de Natal, a Capital do Estado do Rio Grande do Norte, e é zero a preocupação do Governo do Estado do Rio Grande do Norte, da Governadora Fátima Bezerra, do PT. A inércia é total, e é zero a ação do Estado para coibir esses crimes praticados contra os operadores da segurança pública naquele Estado. Lamentamos a morte do Sargento Da Silva, da reserva remunerada da Polícia Militar daquele Estado. Nós nos solidarizamos com a família do Sargento Da Silva e com todos os operadores da segurança pública daquele Estado. Também queremos aproveitar esta oportunidade, Sr. Presidente, para repudiar a perseguição da Governadora do Estado, do sistema penitenciário do Estado do Rio Grande do Norte contra policiais penais da unidade prisional de Pau dos Ferros. Quatro policiais penais foram transferidos da sua unidade sem justa causa. Um desses policiais penais tem dois filhos autistas, crianças especiais. Esses policiais estão sendo obrigados a percorrer mais de 500 quilômetros para tirar o seu dia de trabalho. Também queremos repudiar a ação do Governo do Estado do Rio Grande do Norte, da Secretaria de Segurança Pública, de suspender a possibilidade de aquisição por policiais de armas de fogo e munições. Simplesmente sem nenhuma justificativa, está suspensa a aquisição de armas de fogo por parte de policiais militares, de policiais civis, de policiais penais no Estado do Rio Grande do Norte. Manifestamos o nosso repúdio à Governadora do Rio Grande do Norte!"
  }, {
    "dataHoraInicio" : "2023-08-16T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Partido dos Trabalhadores (PT),aumento,popularidade,Presidente da República,Igreja evangélica,Crítica,Resolução,Ministério da Saúde,legalização,Aborto,Entorpecente,Tratamento hormonal,Transição de gênero,Adolescente,Preço,Combustível\r\nHomicídio,Vítima,Delegado de Polícia Federal,Guarujá (SP),Crítica,Operação policial,Esquerda política\r\nContestação,Estatuto do Desarmamento,aumento,Criminalidade,Violência,Homicídio,Crítica,Política de segurança pública,Governo federal,Partido dos Trabalhadores (PT),Tráfico de droga",
    "sumario" : "Contestação a discurso de Deputado da Esquerda sobre a maior aprovação do Presidente Luiz Inácio Lula da Silva entre os evangélicos.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente agradeço a oportunidade. Não poderia deixar de utilizar este tempo para rebater aqui as fake news do colega Parlamentar da Esquerda. Primeiramente, quero saber qual é essa fonte que diz que o Presidente Lula está sendo mais bem aceito, inclusive entre o público evangélico. Como bem falou o Deputado Eduardo Bolsonaro, será que o motivo foi a Resolução nº 715, que pretende legalizar as drogas, liberar o aborto, liberar a hormonização a partir dos 14 anos? Aqui eu falo com muita propriedade, na condição de cristão evangélico, que jamais um sujeito que defende tudo isso que não presta para a sociedade será bem aceito entre o segmento cristão, sobretudo o segmento cristão evangélico. Fica aqui o meu repúdio a essa fala."
  }, {
    "dataHoraInicio" : "2023-08-16T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Partido dos Trabalhadores (PT),Corrupção,Repúdio",
    "sumario" : "Improcedência das tentativas de Deputados esquerdistas de incriminação do ex-Presidente Jair Bolsonaro. Envolvimento do Presidente Luiz Inácio Lula da Silva em esquema de corrupção.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Como diz o ditado, quem é ladrão nunca quer ser só: sempre quer buscar alguém para lhe fazer companhia. Causa-nos mal-estar ver as mentiras e as falsas narrativas contadas, Deputado Bibo Nunes, pelos Deputados de esquerda. É muita cara de pau! Como sabemos, levaram um Presidente descondenado, um ex-presidiário protagonista dos piores ou maiores esquemas de corrupção da história do Brasil, a ocupar o cargo maior da Nação brasileira e estão querendo acusar, de forma covarde, o Presidente Bolsonaro de ter cometido algum ilícito. Bolsonaro não cometeu nenhum ilícito em relação a joias e relógio. A Esquerda tem levantado estas narrativas, mas tudo o que o TCU mandou devolver o Presidente Bolsonaro devolveu. Aliás, em 2018, a Portaria nº 59, que estava vigente e que considerava todos estes presentes personalíssimos, o próprio Presidente Bolsonaro revogou-a, para que não acontecesse o que aconteceu no caso do descondenado, que transportou 11 contêineres de presentes. É preciso lembrar, ainda, que esses contêineres foram pagos pela Odebrecht, a mesma empresa envolvida em todos aqueles esquemas. É bom lembrar também a fala do ex-Ministro do STF Joaquim Barbosa sobre o esquema do mensalão, que envolveu diversos petistas e o descondenado, que foi o líder de toda esta situação criminosa. O Presidente Bolsonaro, de acordo com o ex-Ministro Joaquim Barbosa, foi um dos únicos Parlamentares que não teria recebido recursos do mensalão. Portanto, não adianta fazerem narrativas. É como aquela historinha do Papa-Léguas e do Coiote: sempre acaba dando errado. Foram 4 anos perseguindo o Presidente Bolsonaro, mas nunca conseguiram incriminá-lo. A verdade sempre prevalece, a verdade prevalecerá. O Presidente Bolsonaro é um homem honesto, diferente do descondenado, do ex-presidiário que, infelizmente, está no Governo do nosso País. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-08-22T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura rodoviária,Governo estadual,Rio Grande do Norte,Transporte de bens e mercadorias,Segurança rodoviária,Confederação Nacional do Transporte (CNT)",
    "sumario" : "O Deputado expressou críticas à esquerda em seu discurso e fez uma denúncia relacionada às condições das estradas no Estado do Rio Grande do Norte. Ele citou um estudo da CNT que indicou que 64% das estradas do Estado possuem problemas, principalmente buracos. Ele destacou a falta de manutenção e fez um apelo à Governadora Fátima Bezerra para dar atenção especial à infraestrutura rodoviária. O Deputado enfatizou a importância de resolver essa situação, uma vez que ela afeta a segurança e o transporte de mercadorias em todo o Estado.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Agradeço, Sr. Presidente. É muito bonito o discurso da Esquerda. Eles matam em nome do amor, em nome da paz. É muito bonito o discurso deles, que me deixa realmente fascinado. Eu estou utilizando o microfone da Câmara para fazer uma denúncia, para falar de um momento triste: ontem, mais uma vez, o Rio Grande do Norte foi notícia nos telejornais em âmbito nacional. Dessa vez, foram notícia as estradas que cortam o Estado do Rio Grande do Norte. Estudo da CNT, a Confederação Nacional do Transporte, afirmou que 64% das estradas  eu acho que o estudo foi até generoso com o Estado do Rio Grande do Norte  têm problemas. Entre os principais problemas estão os buracos. Quem roda nas estradas do Estado do Rio Grande do Norte, Sr. Presidente, sabe que não há buracos nas estradas; há, na verdade, estradas nos buracos. Há muitos buracos, infelizmente. Falta manutenção. Chamamos a atenção da Governadora do Estado do Rio Grande do Norte, Fátima Bezerra. É necessário um olhar especial para a infraestrutura das estradas que cortam o nosso Estado. Essa situação muito preocupante faz com que acidentes ocorram, além de dificultar o transporte de mercadorias em todo o Estado do Rio Grande do Norte. Então, fica aqui o nosso apelo, mais uma vez, à Governadora Fátima Bezerra. É necessário organizar as estradas do nosso querido Estado do Rio Grande do Norte."
  }, {
    "dataHoraInicio" : "2023-08-23T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Lagoa de Velhos (RN),Presença,Saudação\r\nRio Grande do Norte,Crise,Segurança pública,Saúde,Governadora,atuação,Crítica,Hospital,Caicó (RN),Assalto",
    "sumario" : "O Deputado deu boas-vindas à Casa ao Vereador Everton Souza, do Município de Lagoa de Velhos, Estado do Rio Grande do Norte. Em seguida, tratou da crise na saúde pública, ampliada pela deflagração de greve por uma cooperativa de médicos motivada pelo atraso no pagamento de salários pela Governadora Fátima Bezerra. Assalto sofrido por médico no interior do Pronto Atendimento do Hospital Regional de Caicó foi utilizado pelo orador como exemplo do caos na segurança pública potiguar, caos que se aplica a outras áreas da gestão da Governadora petista.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, eu agradeço a oportunidade. Eu quero apresentar aqui e dar as boas-vindas ao Vereador Everton Souza, da cidade de Lagoa de Velhos, no Rio Grande do Norte. Ele, que é o Vereador mais novo da cidade, tem prestado grande serviço àquela cidade, está hoje visitando a Câmara Federal. Veio para um encontro de Vereadores e aproveitou para visitar o gabinete do Sargento Gonçalves. Seja bem-vindo, Sr. Vereador! Que Deus abençoe a sua caminhada lá em Lagoa de Velhos e em todo o Rio Grande do Norte! Sr. Presidente, eu também aproveito a oportunidade para aqui destacar a crise na saúde pública no Estado do Rio Grande do Norte. Inicia-se uma greve dos médicos, na verdade, de uma cooperativa de médicos. Há 5 meses, o Governo do Estado, o Governo da petista Fátima Bezerra, atrasa os salários, o repasse da folha dos médicos. A saúde está um caos e também a segurança pública. Um médico foi assaltado dentro do Pronto Atendimento do Hospital Regional de Caicó. Vejam a que ponto chegou a situação da segurança pública no Estado do Rio Grande do Norte: médico está sendo assaltado no consultório em hospital regional, na cidade de Caicó. Isso é um absurdo! É o caos na segurança pública, na saúde, na educação e nas estradas, que estão esburacadas. Isso é o reflexo de um governo petista que, infelizmente, desgoverna o Estado do Rio Grande do Norte. Eu agradeço a oportunidade."
  }, {
    "dataHoraInicio" : "2023-08-31T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "paralisação,Prefeitura,Prefeito,Região Nordeste,Movimento de protesto,repasse,Governo federal,Fundo de Participação dos Municípios (FPM),Rio Grande do Norte,Crítica,Presidente da República,Visita oficial,Despesa pública,Vídeo,Deputado federal,Esquerda política,Partido dos Trabalhadores (PT),Notícia falsa (fake news),Defesa,Ex-presidente da República,Partido Liberal (PL),Obra pública,Luís Gomes (RN)",
    "sumario" : "O Deputado destacou a realização de greve de Prefeitos, especialmente da Região Nordeste, em protesto contra a redução do repasse do FPM pelo Governo Lula, com a adesão de mais de 140 gestores do Estado do Rio Grande do Norte. Contestou vídeo do Deputado potiguar petista, Fernando Mineiro, que responsabiliza o ex-Presidente Bolsonaro pela crise financeira de municípios do País, e ressaltou que o governo atual tem promovido gastanças. Expressou solidariedade aos Prefeitos e aos munícipes, sobretudo do Rio Grande do Norte, e afirmou que trabalha em defesa dos seus interesses. Informou que o Presidente Lula cancelou compromisso com Prefeitos potiguares e que, em visita agendada ao Estado, o petista iria contemplar uma obra com recursos garantidos pelo Governo Bolsonaro, o Ramal do Apodi, trecho do projeto de Integração do Rio São Francisco com Bacias Hidrográficas do Nordeste Setentrional.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Agradeço, Sr. Presidente, e já solicito que este discurso seja divulgado no programa A Voz do Brasil e demais meios de comunicação desta Casa. Nasci para ver Prefeitos fazendo greve, protestando contra o Governo Federal. Todos os Estados do Nordeste aderiram a esse movimento e mais cinco Prefeituras de outras regiões do País  pelo menos, esses são os dados que nós temos. Sr. Presidente, só no Estado do Rio Grande do Norte, mais de 140 Prefeitos participam, desde ontem, de uma paralisação contra as atitudes do Governo Federal, do Governo Lula, que reduziu o repasse do FPM para os Municípios do Brasil, que tanto têm sofrido com essa medida. E aí aparece, no dia de ontem, um vídeo de um Deputado do PT do nosso Estado, o Fernando Mineiro, propagando fake news, dizendo que a culpa  é lógico, tinha que ser  era do Presidente Bolsonaro. O Presidente Lula, com 8 meses de Governo, ainda conseguiu segurar os primeiros meses graças ao saldo positivo que o Presidente Bolsonaro deixou. Entra esse desgoverno irresponsável, que promove uma gastança, aumenta de 23 para 38 o número de Ministérios, gasta muito em viagens na Janja Tour  o Presidente Lula leva a esposa para tudo que é canto no mundo , e a culpa é do Presidente Bolsonaro. Ele não assume nenhuma responsabilidade ou a irresponsabilidade com os Municípios do País. Os Prefeitos do Brasil merecem respeito, ou melhor, o povo brasileiro merece respeito, porque, se é reduzido o FPM, quem vai sofrer não é apenas o gestor, mas os cidadãos, os munícipes. O Prefeito é aquele que está na ponta da lança. Apesar de vários desses Prefeitos do nosso Estado, o Rio Grande do Norte, terem feito o \"L\"  e não foi falta de aviso , nós nos solidarizamos e nos colocamos à disposição. Temos trabalhado muito nesta Casa para poder defender os interesses dos Municípios do País, sobretudo os do meu Estado. Então, manifesto minha solidariedade ao povo do Rio Grande do Norte! O Presidente Lula vai fazer uma visita amanhã ao Estado e está fugindo dos Prefeitos. Tinha visita marcada em Natal, Pau dos Ferros e Apodi, mas fugiu. Ele cancelou praticamente todos os compromissos. Ele estará apenas em Luís Gomes, na tromba do elefante, fugindo do povo potiguar, fugindo dos gestores dos Municípios potiguares. Ele vai visitar uma obra com recursos já garantidos sabem por quem? Pelo Presidente Bolsonaro. Refiro-me ao Ramal do Apodi, cuja obra custou quase 1 bilhão de reais. Esses recursos foram assegurados no Governo do Presidente Bolsonaro, mas Lula vai fazer essa visita para contemplar de perto essa obra, mais uma, de execução do Governo do Presidente Bolsonaro. Deus salve o Brasil! Deus livre o Brasil dessa sarna, desse câncer, que são a Esquerda e o PT!"
  }, {
    "dataHoraInicio" : "2023-09-04T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil e dá outras providências.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Presidente, eu vou abrir mão. Quero apenas parabenizar a Polícia Civil. Sem dúvida, é uma lei em que há muito tempo os policiais civis estão em busca de conquista. Os meu parabéns e a minha continência aos policiais civis do Brasil!"
  }, {
    "dataHoraInicio" : "2023-09-14T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Ministro do Supremo Tribunal Federal,Ministro de Estado da Justiça e Segurança Pública,Corrupção,Crime,acordo,Cooperação internacional,Suíça,Presidente da República,Notícia falsa (fake news),Imagem,Vídeo,Ato antidemocrático,Manifestação pública,Vandalismo,invasão,Ministério da Justiça e Segurança Pública",
    "sumario" : "O Deputado criticou o Supremo Tribunal Federal por desconsiderar provas robustas contra o Presidente Luiz Inácio Lula da Silva em esquema de corrupção. Enfatizou que o Ministro da Justiça, Flávio Dino, pode ter enviado informações inverídicas ao Ministro Dias Toffoli, induzindo-o a absolver definitivamente o Presidente da República. Para o orador, o povo brasileiro não é tolo e guardará na memória o escândalo de desvio de bilhões de reais dos cofres públicos. A respeito do Ministro Flávio Dino, afirmou que ele tem envergonhado o País, assim como o Presidente Lula. Lembrou que o Ministro da Justiça esconde imagens internas da sede da pasta do dia 8 de janeiro de 2023 e que é urgente que fale a verdade sobre o caso ou seja demitido.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Eu estou vendo a hora de nós acordarmos e termos a notícia de que o povo brasileiro é quem vai ter que pagar ao Sr. Presidente Luiz Inácio Lula da Silva; de acordarmos, Deputado Bibo, e termos a notícia de que os Ministros do STF decidiram que o povo roubou o Lula, e não o Lula roubou o Brasil. Parece uma esquizofrenia coletiva. Parece que estamos vivendo um verdadeiro pesadelo em que os Srs. Ministros do STF esquecem os mais de 6 bilhões de reais que foram devolvidos por empresas que estavam envolvidas em todo esse esquema sujo de corrupção; esquecem as dezenas de delatores, as dezenas de pessoas que foram presas, também envolvidas, ligadas a esse esquema criminoso, o maior esquema de corrupção da história do Brasil; e esquecem os acordos de cooperação internacional. Parece inclusive que o Sr. Ministro da Justiça, Flávio Dino, tudo indica, mandou informações inverídicas, nobre Deputado Luiz, para o STF, o que induziu o Ministro Toffoli a tomar essa decisão absurda de descondenar mais uma vez o Presidente Lula, querendo colocá-lo como um santo, como alguém que nada cometeu. Ou seja, vamos esquecer tudo aquilo que foi feito. É como, mais ou menos, o rato que foi lá na cozinha, e o queijo não estava na cozinha. Então, ele roubou o queijo no quarto, mas só seria crime se ele tivesse roubado o queijo que estava lá na cozinha. Acham que o povo brasileiro é tolo. Acham que vai ser apagado da memória do povo brasileiro esse escândalo de corrupção, que marcou o povo brasileiro. Marcou não apenas porque ficou na história, mas também porque o desvio desses bilhões de reais dos cofres públicos ocasionou, sem dúvida, a morte de milhares de brasileiros nos corredores dos hospitais, a falta de segurança, a educação sem qualidade, a falta de infraestrutura. Tudo isso foi ocasionado pela corrupção, que sangra o povo brasileiro. Infelizmente, o Ministro Flávio Dino tem envergonhado a Nação brasileira, assim como o seu chefe maior, o Presidente Lula. Aqui nós temos a inverdade destinada ao STF sobre a questão da cooperação com a Suíça. O Ministro Flávio Dino falou que existem fake news, crime de fake news. Na verdade, não existe, porque, se existisse, ele mesmo já teria tido sua prisão decretada, porque ele está praticando fake news. Além disso, ele esconde as imagens do Ministério da Justiça. Onde estão, Ministro Flávio Dino, as imagens do dia 8 de janeiro no Ministério da Justiça? Quem estava dentro daquele prédio? O que aconteceu ali? Por que essas imagens sumiram? São questionamentos que o povo brasileiro faz. É necessário que o Ministro da Justiça aja com verdade ou caia. Está pertinho de vermos a sua queda. Infelizmente é mais uma vergonha do povo brasileiro ter um Ministro da Justiça que constantemente, diariamente, conta inverdades. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-09-14T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fundo de Participação dos Municípios (FPM),repasse,redução,Município\r\nAborto,legalização,Supremo Tribunal Federal (STF),competência,Poder Legislativo,Usurpação de competência\r\nPorte de droga para consumo próprio,Aborto,Plebiscito",
    "sumario" : "O Deputado expressou sua preocupação com a redução nos repasses do Fundo de Participação dos Municípios - FPM e criticou os ministros do STF por considerar a legalização do aborto como uma invasão de competência do Legislativo. Enfatizou a importância de proteger a vida e defendeu a realização de um plebiscito para que o povo brasileiro possa decidir sobre temas polêmicos, como o aborto e a legalização das drogas. Encorajou os cidadãos a se manifestarem e a se pronunciarem nas redes sociais em defesa da vida e da competência do Congresso Nacional para legislar sobre essas questões.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Eu agradeço a oportunidade, Sra. Presidente. O Deputado que nos antecedeu fala em fake news. Se ele diz que é mentira, Deputado Abilio, que houve diminuição nos repasses do FPM aos Municípios, ele está chamando centenas de Prefeitos de mentirosos. Digo a você que nos companha nesta tarde que nós vimos um Deputado subir à tribuna da Câmara Federal para contar uma fake news ao dizer que é fake news que houve redução no repasse do FPM aos Municípios. Só no Estado do Rio Grande do Norte, mais de 120 Prefeitos fizeram protestos. Eu nasci para ver Prefeitos paralisarem atividades em Prefeituras do Rio Grande do Norte e de Estados do Nordeste, Deputado Cabo Gilberto. Inclusive, segundo informação que ontem saiu na mídia, Prefeitos de Goiás irão paralisar suas atividades também, devido à redução no repasse do FPM. Até os Governadores do Nordeste, daquele dito consórcio dos Governadores comunistas do Nordeste, se reuniram para fazer cobranças ao Presidente Lula em relação ao FPE, porque houve redução não apenas no repasse do FPM, mas também no repasse do FPE  Fundo de Participação dos Estados. Então, todos têm sofrido. E, quando eu falo aqui, não é nem para defender Prefeitos e Governadores, porque vários desses fizeram o \"L\"  e não foi por falta de aviso. Há circulando nas redes sociais vídeo de vários Prefeitos que pediram voto para esse descondenado e que hoje estão arrependidos. Vários bateram à porta do nosso gabinete, lamentando o sofrimento. Já estão demitindo pessoas em cargos comissionados, cancelando eventos de padroeiras em várias cidades do Rio Grande do Norte, pela redução desse repasse do Governo Federal. Mas não era nem sobre isso que nós iríamos tratar hoje aqui na tribuna. Eu queria falar, na verdade, sobre outra situação que tem acontecido, Deputado Caveira: a invasão de competência por parte daqueles que tinham a obrigação legal de defender a Constituição Federal, os Ministros do STF. Infelizmente, vem uma medida atrás da outra. A primeira foi a legalização das drogas, algo tão maléfico à sociedade brasileira. Agora, com a ADPF 442, vem o assassinato de seres humanos inocentes. A Esquerda, que tanto defende criminoso  nunca vi ninguém da Esquerda aqui defender pena de morte para bandido, para traficante , está defendendo pena de morte para um ser humano indefeso, a criança que está no ventre materno. Então, nós, indignados com isso, subimos a esta tribuna para chamar a atenção da sociedade brasileira e para dizer que é o momento de nós orarmos a Deus que livre os milhares ou milhões de crianças, de vidas inocentes, que estão em risco neste momento com o julgamento da ADPF 442 pelos Ministros do Supremo Tribunal Federal. E a palavra que eu deixo aqui é: nada passa despercebido aos olhos de Deus. Maldita situação é, terrível coisa é cair nas mãos do Deus Todo-Poderoso. Que esses Ministros do STF tenham consciência na hora de votar e entendam que, no momento em que eles vierem a legalizar o aborto, estarão legalizando o homicídio de vidas inocentes. E digo a você cidadão que nos ouve nesta tarde que o pecado da omissão é tão grave quanto o pecado da ação. Então se pronuncie, se manifeste através das redes sociais, vá às ruas. Se há um motivo justo neste momento para nós cidadãos de bem retornarmos às ruas, é para dizer \"não\" ao aborto, \"não\" ao homicídio de crianças e ao genocídio de vidas inocentes e \"sim\" à vida. Precisamos nos pronunciar e dizer que o Congresso Nacional precisa ser respeitado pelos Ministros do STF. Eles precisam compreender, de uma vez por todas, que cabe à Câmara Federal e ao Senado Federal a competência de legislar, de representar o povo brasileiro. E, se desconfiam dessa possibilidade, dessa condição, dessa competência dos Deputados e Senadores de representar o povo brasileiro, eu lanço um desafio: vamos abrir um plebiscito para que o povo brasileiro decida, de forma direta e democrática, sobre o aborto, a legalização das drogas, o direito à legitima defesa e tantos outros temas polêmicos e importantes que causam polarização no nosso País. Então, plebiscito já, contra o aborto, em defesa da vida! Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-09-20T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Vereador,Parnamirim (RN),Vítima,intimidação,Cancelamento virtual,Movimento LGBT,Câmara Municipal,Desfile cívico-militar,Manifestação pública,Dia da Independência do Brasil",
    "sumario" : "O Deputado manifestou sua solidariedade ao Vereador Gabriel César, do Município de Parnamirim, Estado do Rio Grande do Norte, por ser vítima de intolerância, intimidação e tentativa de cancelamento nas redes sociais por parte de ativistas do movimento LGBTQI+ e também por colegas do Parlamento da cidade. Esclareceu que o Vereador usou de sua liberdade de expressão e de indignação para criticar a presença da bandeira do movimento no desfile cívico de 7 de Setembro, razão pela qual passou a ser intimidado. O orador parabenizou Gabriel César pela defesa dos valores cívicos.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. Quero aproveitar este minuto que eu tenho para poder me solidarizar com o Vereador Gabriel César, da cidade de Parnamirim, que foi vítima de intolerância, de desrespeito, numa tentativa de cancelamento e intimidação por parte de ativistas do movimento LGBTQI+ e por parte, inclusive, da Câmara Municipal de Parnamirim simplesmente pelo fato de o Vereador ter se posicionado de forma respeitosa, mas demonstrando indignação com a manifestação indevida desse movimento ativista num desfile cívico do 7 de Setembro, quando ficaram lá expondo uma bandeira do movimento. O Vereador foi às redes sociais de forma respeitosa, como eu disse, utilizando-se da democracia, da liberdade de expressão e expôs a indignação com esse fato. Simplesmente o Vereador tem sido vítima de uma tentativa de cancelamento, vítima de intimidação por parte de Vereadores da Câmara Municipal de Parnamirim. Então, deixo aqui a minha solidariedade ao Vereador Gabriel César. Quero dizer que Deus honra homens de atitudes honrosas. Meus parabéns, Vereador Gabriel César! Continue firme na defesa dos nossos valores! Lembro àqueles que atacam o Vereador Gabriel César que não o atacam apenas, mas atacam também todos os cidadãos que são defendidos, representados de forma legítima por esse Vereador lá na cidade de Parnamirim. Minha continência ao Vereador!"
  }, {
    "dataHoraInicio" : "2023-09-20T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=171&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Relatora,Supremo Tribunal Federal (STF),julgamento,Arguição de Descumprimento de Preceito Fundamental,descriminalização,Aborto,Usurpação de competência,Competência legislativa,Congresso Nacional,Poder Legislativo,Escravidão negra,Defesa,Direito à vida,Nascituro",
    "sumario" : "O Deputado criticou a invasão de competência do STF em questões relacionadas ao aborto e condenou o julgamento da ADPF 442, que discute o tema. Argumentou que a vida começa na concepção, citando a ciência como base, e comparou a defesa do aborto à lógica cruel da escravidão, destacando a desumanização em ambos os casos. Classificou o aborto como um assassinato frio e cruel contra seres humanos indefesos e incapazes de se proteger.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, subo a esta tribuna para tratar mais uma vez de um tema muito importante: a invasão de competência feita pelo STF, à qual, infelizmente, o Congresso Nacional assiste de joelhos prostrados, dormindo em berço esplêndido. A Ministra Rosa Weber pretende se aposentar no dia 2 de outubro, mas, antes disso, quer deixar a digital em um legado diabólico, que é o atentado contra a vida inocente no ventre materno. Está marcado para o dia 22 de outubro o julgamento da ADPF 442, leia-se, o assassinato de vidas inocentes. Tirar a vida de um bebê com 12 semanas no ventre materno, um bebezinho em cujo corpo já bate um coração, que já tem braços e pernas, no qual cabelos e unhas já nascem, é um verdadeiro assassinato de um inocente. Sr. Presidente, eu queria aproveitar para trazer uma reflexão de um amigo, o professor e historiador Sérgio Ricardo Bezerra. Prestem atenção: a biologia afirma que a vida de um novo indivíduo tem início na concepção e é um processo contínuo, dentro e fora do útero materno, até a morte. Eis aí uma verdade científica irrefutável. Na concepção, como bem destacou o professor e biólogo Bellinati, já se tem um indivíduo. Pois bem, quando, alheios à ciência, decidimos ao nosso bel-prazer se um ser é ou não humano, nós nos tornamos cruéis, perversos, desumanos, tanto quanto os escravocratas do passado. Explico: durante a escravidão, o negro não era considerado um ser humano. Basicamente, era essa a lógica escravista. Então, estabelecida essa verdade, o Estado reduziu-o a coisa, a propriedade, alguém que poderia ser vendido, trocado, usado ou até mesmo ceifado da face da terra ao desejo de seu possuidor, de seu senhor. Entenderam aí a lógica perversa? Observem este anúncio presente no destacado jornal Correio Paulistano, de 18 de novembro de 1869: \"Na rua do Commercio nº 7, vende-se uma crioula de 16 a 18 anos de idade (...). Quem pretender dirija-se ao número acima\". Negros eram marcados a ferro em brasa, com as iniciais de seus proprietários, sem respeitar sexo nem idade. Os negros recebiam a marca infame em variadas partes do corpo: na coxa ou no braço, às vezes no ventre, no peito, até na face, dependendo da preferência do comprador. Em 1888, escravocratas brasileiros, descontentes com a abolição da escravidão, chegaram ao cúmulo de declarar: \"A Lei Áurea foi o assalto mais inclemente até hoje que se perpetrou no Brasil contra a propriedade privada\". Pois bem, tomando como base a ciência e a infame lógica escravista, faço três afirmações. Primeira, se a vida de um novo indivíduo começa na concepção, então, nenhum ser humano é mais humano do que o outro, mesmo que ainda esteja no ventre materno. Segunda, se o ser humano no ventre tivesse condições físicas de se defender, lutaria até o fim contra qualquer um que ameaçasse a sua humanidade, assim como fez o negro durante todo o percurso da escravidão. Terceira, aborto é assassinato frio e cruel cometido contra um ser humano inocente, incapaz de se defender. É o mais cruel dos assassinatos. Qual é a conclusão? Escravista e defensores do aborto são iguais, cruéis, na plena expressão da palavra. Se alguém condena a escravidão e o racismo, como pode, em contrapartida, defender o aborto? Nas duas situações a lógica é reduzir o ser humano a nada para, em última instância, massacrá-lo e exterminá-lo. Deus salve a Nação brasileira! Deus tenha misericórdia das nossas crianças!"
  }, {
    "dataHoraInicio" : "2023-09-26T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Conselho Nacional de Saúde (CNS),Aborto,Banheiro unissex,Estelionato eleitoral,Crítica,Família,Defesa\r\nSupremo Tribunal Federal (STF),Entorpecente,descriminalização,Aborto,legalização",
    "sumario" : "O Deputado voltou a denunciar o Governo Lula de cometer estelionato eleitoral na manifestação do Conselho Nacional de Saúde em defesa da orientação das pessoas LGBTQIA+ de implementação de política de banheiros unissex. Lembrou que o mesmo Conselho, na Resolução nº 715, pretende legalizar o aborto e autorizar a hormonização de crianças a partir de 14 anos de idade. Afirmou ser inadmissível a adoção de banheiros unissex no Brasil, enfatizando que o Presidente Lula, na campanha de 2022, considerou esse tema uma ideia satânica. O orador reiterou seu compromisso coma família e os princípios cristãos que representam a grande maioria do povo brasileiro.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Subo a esta tribuna hoje para, mais uma vez, denunciar mais um caso de estelionato eleitoral do desgoverno que infelizmente está implementado no nosso País. Não bastasse a Resolução nº 715, do Conselho de Saúde, que estava ligado ao Ministério da Saúde, que busca implementar ações voltadas a legalizar o aborto, a condição de as mulheres poderem abortar, o que é o assassinato de crianças inocentes no ventre materno, e também a hormonização de crianças a partir de 14 anos de idade, agora acordamos, no final de semana, com a notícia do conselho de defesa dos direitos das pessoas LGBTQIA+ orientando a política de banheiros unissex, banheiros que a pessoa poderia escolher utilizar dependendo da orientação sexual, caro Deputado Messias. Ou seja, um sujeito marmanjo que se identificasse como mulher poderia entrar em um banheiro. Eu pergunto a você, cidadão que nos ouve nesta noite de terça-feira: qual é o pai que se sentiria confortável, de repente, de ver a sua filha, ou o homem de ver a sua esposa em um banheiro ocupado também por uma pessoa que se sente mulher, mas que tem o órgão genital masculino? Eu não admitiria, não admito, e tenho certeza de que a maioria do povo brasileiro não admite, não aceita essa prática. O Governo Lula ou o Presidente Lula, cometendo estelionato eleitoral na campanha de 2022, disse, inclusive, que um banheiro unissex só poderia ser uma ideia de Satanás. Pois bem, um Governo que é a personificação de Satanás tem buscado implementar isso através desses conselhos, muitas vezes, de forma subliminar, dizendo-se distante desses conselhos. Mas isso é muito estranho, justamente nesse período que um Governo de esquerda ocupou o poder, como ele muito bem orientou lá no passado que viria mais maduro, mais socialista, mais comunista, mais progressista, todas essas medidas diabólicas estão sendo implementadas no nosso País. É legalização de drogas através do STF, é legalização de aborto através do STF, é a própria resolução do Conselho de Saúde tentando também orientar a legalização de aborto, e agora essa ideia do banheiro unissex. Mais uma vez, reafirmamos nosso compromisso com a família, com os bons princípios cristãos que representam a grande maioria do povo brasileiro. Dizemos \"não\" a mais essa aberração. Sr. Presidente, eu solicito que o nosso discurso esteja no programa A Voz do Brasil e nos demais meios de comunicação desta Casa. Agradeço a oportunidade. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-09-27T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=181&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Sessão extraordinária,divulgação,Pauta (processo legislativo),antecedência",
    "sumario" : "O Deputado levantou questão de ordem com base no artigo nº 67 do Regimento Interno da Câmara dos Deputados e no artigo 4º da Resolução nº 14 da Câmara, argumentou que a sessão extraordinária deve ser aberta apenas com a divulgação prévia da pauta, com um prazo de 24 horas de antecedência.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Para uma questão de ordem. Sem revisão do orador.) - Não, senhor. Os artigos são o art. 67, § 1º, do Regimento Interno da Câmara dos Deputados, e o art. 4º da Resolução nº 14 da Câmara dos Deputados. Sr. Presidente, o art. 67 do Regimento Interno prevê expressamente: Art. 67. A sessão extraordinária será destinada exclusivamente à discussão e votação das matérias constantes da Ordem do Dia. Ou seja, a sessão extraordinária somente pode ser aberta com a divulgação prévia de pauta prevista, para deliberação das matérias constantes da Ordem do Dia. O Regimento é claro ao afirmar que cabe ao Presidente organizar, ouvido o Colégio de Líderes, a agenda com a previsão das proposições a serem apreciadas. A divulgação prévia da pauta é de extrema importância para o bom andamento da democracia. E o § 2º do art. 67 do nosso Regimento Interno estabelece o prazo de 24 horas de antecedência para a divulgação da pauta. Não houve previsibilidade, Sr. Presidente. O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - Eu só quero esclarecer a sua questão de ordem. A pauta foi divulgada, está publicada, e nós estamos tratando restritamente do que está na pauta. O SR. SARGENTO GONÇALVES (PL - RN) - Mas foi hoje, Sr. Presidente, e o prazo é de 24 horas. O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - Então, infelizmente, eu não acolho a questão de ordem de V.Exa."
  }, {
    "dataHoraInicio" : "2023-09-27T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Parecer contrário,Pressuposto constitucional,Medida provisória,Oposição política,Obstrução parlamentar\r\nEsquerda política,Crítica,Agropecuária",
    "sumario" : "O Deputado orientou a bancada na votação do parecer da Comissão Mista quanto ao não atendimento dos pressupostos constitucionais de relevância e urgência e à adequação financeira e orçamentária da Medida Provisória nº 1.177, de 2023, que abre crédito extraordinário em favor do Ministério da Agricultura e Pecuária, no valor de R$ 200.000.000,00 (duzentos milhões de reais), para o fim que especifica.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Esquerda sempre ataca o agro, chamando-o de fascista. O SR. PRESIDENTE (Lucio Mosquini. Bloco/MDB - RO) - V.Exa. está orientando pela Oposição? O SR. SARGENTO GONÇALVES (PL - RN) - Sim. Ela chama o agro de fascista, incentiva a invasão de fazendas, destruindo produções. Agora vem dizer que está do lado do agro. É lógico que nós estamos em obstrução. Não há matéria mais importante do que a defesa da vida. E precisamos defender este Congresso. Saí de uma guarnição de polícia, com 18 anos combatendo o crime, defendendo a vida de quem poderia proteger a si mesmo. Como eu não lutaria hoje, dentro do Congresso Nacional, com todas as minhas forças, em defesa de uma vida inocente que não tem condições de proteger a si própria? Contra a invasão de competência do STF e contra a hipocrisia da Esquerda, a Oposição vota \"obstrução\"."
  }, {
    "dataHoraInicio" : "2023-10-03T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Projeto de lei ordinária,Partido Liberal (PL),Obstrução parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação das Emendas do Senado Federal nºs 1, 2, 3, 5, 6, 7, 8, 11, 12, 13, 14, 16, 17, 18, 19, 20, 21, 22, 23, 26, 27, 30, 31, 32, 33, 34, 36, 37, 39, 40, 41, 42 - exceto o § 7º do artigo 37 da Lei nº 9.492, de 1997 -, 43, 44, 45, 46, 49 e 50 ao Projeto de Lei nº 4.188, de 2021, que institui o marco legal para o uso de garantias destinadas à obtenção de crédito no País, com parecer pela aprovação, ressalvados os destaques.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, seguindo a coerência, em respeito ao Congresso Nacional, não podemos nos prostrar diante de Ministros do STF que tentam usurpar a competência do Parlamento. Fomos eleitos para representar o povo e, por isso, estamos em obstrução."
  }, {
    "dataHoraInicio" : "2023-10-04T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Partido Liberal (PL),Obstrução parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua, ressalvados os destaques.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mantendo a coerência, o PL está em obstrução, então, orienta \"obstrução\". Quero apenas dizer que passei todo este momento aqui  inclusive abri mão do meu tempo para falar  e vi a hipocrisia de muitos pela forma como trataram algumas pessoas, como se não fossem pessoas do bem, simplesmente por terem visões diferentes. É lógico, é evidente que este lado de cá jamais quereria o mal de qualquer pessoa, sobretudo daqueles que vivem em situação de vulnerabilidade. A visão que nós temos é que os espectros de esquerda sempre acabam afundando cada vez mais as pessoas que se encontram na pobreza. E utilizam um discurso, uma narrativa muito romântica que pode confundir a mente de muitos. Na verdade, sabemos que eles amam tanto a pobreza, a exemplo de quem está no poder hoje, que fazem de tudo para manter a pobreza reinando no nosso País. O PL vota \"obstrução\"."
  }, {
    "dataHoraInicio" : "2023-10-10T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização terrorista,Agressão,Israel,Guerra,Palestina,Faixa de Gaza,Esquerda política,Crítica",
    "sumario" : "O Deputado expressou sua solidariedade a Israel e repudiou os ataques realizados pelo grupo terrorista Hamas. Lamentou as atrocidades cometidas pelo Hamas, incluindo assassinatos, sequestros e estupros de pessoas inocentes em Israel. Criticou políticos da Esquerda brasileira por justificarem ou apoiarem o grupo, enquanto rotulam injustamente os manifestantes dos atos de 8 de janeiro como terroristas. O orador considerou vergonhosa a defesa do Hamas e pediu a proteção divina para Israel.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. a oportunidade. Subo a esta tribuna hoje, Sr. Presidente, para me solidarizar com os irmãos israelenses. Expresso aqui a minha solidariedade e o meu profundo pesar a toda a nação de Israel por tudo o que vem passando desde o último sábado. Infelizmente, amanhecemos o último sábado com a triste notícia de que o grupo terrorista Hamas havia invadido Israel e, de forma covarde, estava matando pessoas inocentes, sequestrando mulheres, idosos e crianças, estuprando mulheres, cometendo todo tipo de atrocidade contra pessoas inocentes. Mais triste, ou tão triste quanto essas informações e essas imagens que temos recebido ao longo desses dias, Deputado Cabo Gilberto, é ver brasileiros, homens e mulheres, simplesmente defendendo o Hamas, que nada mais é do que um grupo terrorista criminoso e covarde que infelizmente coloca em risco a paz não apenas de Israel, mas também de toda a humanidade. Esse grupo terrorista, assim como outros grupos terroristas, tem causado caos na sociedade mundial. E, infelizmente, o que nós temos visto aqui, por parte de políticos da Esquerda  do PT, do PSOL, do PCdoB, do PSB , são discursos para justificar  vejam só: justificar!  atos como esses de verdadeira barbárie. Esses mesmos Parlamentares, sem nenhuma vergonha, acusam de terroristas brasileiros que estavam na frente dos quartéis com Bíblias. Nem uma única arma sequer foi apreendida no dia 8 de janeiro. É bem verdade que houve algumas depredações promovidas por vândalos, mas a Esquerda teima, insiste em tachar todos aqueles cidadãos presos no dia 8 de janeiro de terroristas. E esses mesmos Parlamentares, de forma muito covarde, calam-se e, muitas vezes, são até coniventes com a ideia de defender o Hamas, um grupo terrorista. Hoje, inclusive, havia pessoas em praça pública defendendo o Hamas, gritando o nome desse grupo, como se houvesse ali uma torcida organizada torcendo pelo mal. O que nos traz tranquilidade ao coração é compreender e expor à Nação brasileira que, realmente, nós estamos do lado certo, do lado do bem, do lado dos homens de bem, do lado dos cidadãos de bem, combatendo aqueles que ficam criando narrativas neste plenário para criminalizar aqueles que apenas lutavam e defendiam a Nação brasileira. E esses mesmos Parlamentares vêm a este plenário para defender criminosos terroristas. Isso é uma vergonha para a Esquerda. Mais uma vez, a máscara caiu. Que Deus possa salvar a nação de Israel! Que possa abençoar a nação de Israel! Deus abençoe os homens de bom coração."
  }, {
    "dataHoraInicio" : "2023-10-10T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F10%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Denúncia,Ministério público,Sindicato,Saúde,Rio Grande do Norte,Esquerda política,Apoio político,Organização terrorista,Guerra,Israel,Palestina",
    "sumario" : "O Deputado repudiou postagem do SINDSAÚDE do Rio Grande do Norte nas redes sociais classificando os ataques terroristas do Hamas como ato heroico de resistência. O orador informou que denunciaria o sindicato ao Ministério Público, por apologia a um ato terrorista e criminoso.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, agradeço a V.Exa. a oportunidade. Queria aqui repudiar também o fato de que o SINDSAÚDE no Rio Grande do Norte, de forma lamentável, fez uma postagem, repostando um conteúdo da Conlutas que classifica os ataques terroristas do Hamas como um ato heroico de resistência. Vejam só, um sindicato mantido com recursos de servidores da saúde pública do Estado do Rio Grande do Norte usa as redes sociais para fazer apologia a um crime, a um ato terrorista, criminoso. Iremos denunciar a ação desse sindicato, que é um braço da Esquerda, ao Ministério público."
  }, {
    "dataHoraInicio" : "2023-10-17T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Rio Grande do Norte,Operação policial,fiscalização,Jornada de trabalho,Denúncia",
    "sumario" : "O Deputado informou que solicitou ao Ministro da Justiça e Segurança Pública o acompanhamento e fiscalização da execução da Operação Paz no Estado do Rio Grande do Norte. Afirmou que as diretrizes ministeriais, como a implantação da jornada de trabalho de 8 horas diárias para o policial, têm sido descumpridas pela Secretaria de Segurança Pública. Denunciou jornada de 16 horas ininterruptas em viaturas policiais, sem alimentação e ambiente adequado para o descanso. O orador repudiou as condições precárias de trabalho e manifestou solidariedade aos profissionais da segurança pública do Rio Grande do Norte, reiterando pedido ao Ministro da Justiça de fiscalizar a Operação Paz no Estado.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Quero aproveitar este minuto para uma denúncia. Pedi ao Ministro da Justiça e Segurança Pública para acompanhar e fiscalizar a execução da Operação Paz lá no Rio Grande do Norte, Estado governado pela petista Fátima Bezerra. Infelizmente a Operação Paz, que tem diretrizes justamente do Ministério da Justiça, está determinando que a jornada de trabalho do policial deve ser de 8 horas diárias, durante 7 dias da semana. O policial está recebendo 1.950 reais, mais ou menos, para cumprir esses 7 dias de trabalho. O que acontece lá no Estado do Rio Grande do Norte, Sr. Presidente, é que a Secretaria de Segurança Pública daquele Estado comanda a Polícia Militar, e sua atuação está divergindo das diretrizes do Ministério da Justiça. Policiais militares estão tirando 16 horas ininterruptas de serviço, sem condições de trabalho, ou com condições precárias de trabalho. Estão tirando 16 horas de trabalho dentro de uma viatura de polícia, sem alimentação, sem ambiente adequado para descanso  um ambiente diferente do local em que estão habituados a trabalhar. Fica aqui o meu repúdio, fica a minha solidariedade aos operadores de segurança pública do Estado do Rio Grande do Norte e, mais uma vez, o pedido ao Ministério da Justiça para fiscalizar a Operação Paz no Estado do Rio Grande do Norte."
  }, {
    "dataHoraInicio" : "2023-10-17T15:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Brasília (DF),Relatório (processo legislativo),Crítica\r\nIsrael,Palestina,Faixa de Gaza,Conflito",
    "sumario" : "O Deputado expressou sua insatisfação com a atuação da Senadora Eliziane Gama como relatora da CPMI dos Atos de 8 de Janeiro. Ele criticou o relatório final e sugeriu que a Senadora estava cumprindo uma missão predefinida. Também questionou a atuação dos petistas na CPMI, alegando que eles subverteram os objetivos do órgão e o utilizaram para caçar bolsonaristas. Ele acusou a Senadora de proteger figuras da esquerda e taxar injustamente os patriotas brasileiros de terroristas, em contraste com o que ele considera a falta de ação contra o grupo Hamas. Ele manifestou seu repúdio à Senadora Eliziane Gama e apelou à Deus pela nação brasileira.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Senadora Eliziane \"grana\". É isso mesmo. Deve ser \"grana\", e não \"Gama\", porque a informação que eu tenho é a de que está cheia de cargos no Governo Federal. E talvez seja esse o motivo de estar cumprindo essa missão  missão dada, missão cumprida, uma vergonha. Sr. Presidente, passei algumas horas ali naquela CPMI, ouvindo a leitura do relatório final da CPMI, um documento que eu acredito que já estava pronto. Pelas falas da Sra. Senadora Eliziane, eu acho que, desde o primeiro instante, já tinha sido escrito, e acredito que não por ela. Deve ter sido elaborado por Flávio Dino, G. Dias ou qualquer outro. E ela está apenas cumprindo a missão. Olha, sinceramente, vai mentir assim lá no Maranhão! Muita mentira naquele relatório é o que nós vimos ali! É uma vergonha, até porque a Senadora Eliziane Gama é alguém que se autodeclara cristã. Olhem, é uma vergonha ver o que a Senadora está fazendo. É uma vergonha para o povo do Maranhão, uma vergonha para o povo nordestino, uma vergonha para os brasileiros. A Senadora está pegando dinheiro público e queimando ali naquela CPMI, tornando-a um verdadeiro circo, porque as cartas já estão marcadas. O objetivo é caçar bolsonaristas, caçar quem pensa diferente da Relatora, quem pensa diferente do Governo. Eu vou procurar saber se os petistas já assinaram o requerimento de criação dessa CPMI, porque, pelo menos até onde eu sei, Deputado Gustavo Gayer, nenhum petista, ninguém da Esquerda o assinou. De repente, foram lá, sequestraram, criaram uma narrativa, nobre Deputado Messias Donato, e agora, simplesmente, aqueles que deveriam estar sendo investigados são aqueles que propuseram o relatório. Só pode ser isso, porque nós só vemos, no relatório, nomes de pessoas da Direita. E ela está lá, protegendo o seu amigo íntimo, pessoal, o Ministro Flávio Dino; protegendo o General \"Melancia\", o G. Dias, que estava lá  quem esqueceu as imagens da CNN? , transitando tranquilamente entre aqueles que eles chamam de terroristas. É, terroristas. Terroristas desarmados; terroristas com camisa do Brasil; terroristas com Bíblias. Vergonha! Cara de pau! São sem vergonha esses da Esquerda e nos causam revolta e indignação! Aqueles mesmos que não querem taxar de terroristas os estupradores, os assassinos de crianças  eles decapitaram crianças em praça pública  do grupo Hamas, os amigos, querem taxar os patriotas brasileiros de terroristas. É muito fácil taxar de terroristas os patriotas que defendem a Nação brasileira, aqueles que não teriam coragem de fazer o que o Hamas tem feito com os cidadãos israelenses. Meu total repúdio à Sra. Eliziane Gama. Diante dos homens, a Sra. Senadora Eliziane Gama pode até não pagar, mas eu creio num Deus, e um dia nós iremos prestar conta diante Dele. Eu tenho certeza de que, diante de Deus, nada passa despercebido. Que Deus tenha misericórdia da Nação brasileira! Que Deus salve a nossa Nação!"
  }, {
    "dataHoraInicio" : "2023-10-17T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F10%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo estadual,Secretaria de Estado,Segurança pública,Governadora,Rio Grande do Norte,assistência,Policial militar,Acidente de trânsito,Polícia militar",
    "sumario" : "O Deputado criticou o descaso da Secretaria de Segurança Pública do Estado do Rio Grande do Norte com os profissionais da área. Mencionou o caso de um policial militar de 23 anos de serviços prestados que sofreu acidente automobilístico e fraturou a perna em férias no Ceará, mas o Governo Fátima Bezerra tem se negado a fazer o seu traslado. O orador considerou um desrespeito ao policial militar e a todos os operadores da segurança pública do Rio Grande do Norte.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a V.Exa. pela oportunidade, Sr. Presidente, e agradeço ao Deputado Coronel Telhada por me conceder a vez. Venho expor, infelizmente, uma situação triste. A Secretaria de Segurança Pública do Governo de Fátima Bezerra, petista, tem maltratado os operadores de segurança pública do Estado do Rio Grande do Norte. Veja a última, Deputado Cabo Gilberto. Um policial militar com 23 anos de serviços prestados, Deputado Coronel Telhada  quantas vezes esse policial não colocou a vida à disposição, Deputado Benes, para proteger o cidadão! , foi passar férias no Ceará, sofreu um acidente automobilístico e fraturou a perna. Simplesmente a Secretaria de Segurança Pública do Estado do Rio Grande do Norte está se negando, de acordo com as associações dos policiais do Estado, a fazer o translado desse policial até o Rio Grande do Norte. Temos dois helicópteros e várias ambulâncias, da Polícia Militar e do Corpo de Bombeiros Militar do Estado do Rio Grande do Norte, mas eles não servem para fazer o translado desse policial militar. O desrespeito não é apenas àquele policial, mas a todo operador de segurança pública do Estado do Rio Grande do Norte."
  }, {
    "dataHoraInicio" : "2023-10-18T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Deputado federal,Partido dos Trabalhadores (PT),Voto,Estados Unidos,Conselho de Segurança das Nações Unidas (CSNU),Rejeição,Resolução,Governo federal,Esquerda política,Guerra,Israel,Palestina,Organização terrorista,Terrorismo\r\nIncêndio florestal,Queimada,Manaus (AM),Amazonas,Crítica,Esquerda política,Governo federal,Contingenciamento,corte,Recursos orçamentários,Educação\r\nCrítica,Relatora,Relatório (processo legislativo),Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Terrorismo,Perseguição política,Oposição política,indiciamento,Deputada federal,Repúdio,Governo federal,Esquerda política",
    "sumario" : "O Deputado criticou a resolução proposta pelo Governo de Lula na ONU por não reconhecer o direito de autodefesa de Israel contra o grupo terrorista Hamas. Comparou a situação na Faixa de Gaza com as facções criminosas no Rio de Janeiro, sugerindo que ambos usam civis como escudos. Acusou a Esquerda de proteger bandidos e terroristas. Também criticou o silêncio da Esquerda em relação às queimadas na Amazônia e a decisão do Governo Lula de efetuar cortes orçamentários na educação. Em seguida, repudiou o relatório da Senadora Eliziane Gama apresentado à CPMI do 8 de Janeiro, acusando-a de mentir e impedir o exercício do direito de defesa por bolsonaristas indiciados. Citou o indiciamento da Deputada Carla Zambelli e a falta de oportunidade para ela estabelecer o contraditório na CPMI. Afirmou que o General G. Dias envergonha as Forças Armadas. O orador se considerou envergonhado com uma parlamentar cristã que mente e estaria a serviço do Ministro da Justiça, Flávio Dino, do General G. Dias e de um Governo corrupto.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço esta oportunidade. O Deputado do PT que nos antecedeu fez críticas ao voto contra emitido pelos Estados Unidos no Conselho da ONU. Não explicou ele que o voto dos Estados Unidos foi justamente em relação à resolução proposta pelo Governo de esquerda, Deputado General Girão, pelo Governo do descondenado Lula, por não mencionar a possibilidade de direito de autodefesa de Israel. Deputado Luiz Lima, esse Governo, que costuma defender bandido e terrorista, propõe uma resolução que trata da criação de um corredor humanitário  bacana, nós concordamos! , mas não traz, Deputada Coronel Fernanda, a possibilidade de autodefesa. É mais ou menos a visão que eles têm sobre a vagabundagem e a bandidagem no Brasil: o bandido vai lá, mata, estupra, sequestra, e depois o operador da segurança pública não pode ter nem o direito de autodefesa! Não querem permitir a autodefesa ao cidadão brasileiro. Não permitem, Deputado Luiz Lima! O bandido vai lá e comete todo tipo de crime. Aliás, esse grupo terrorista utiliza na Faixa de Gaza a mesma estratégia utilizada pelos criminosos. V.Exa., Deputado, conhece muito bem, no Rio de Janeiro, as facções criminosas, que cometem crimes, sobem para a comunidade e a utilizam como escudo. Depois, a polícia fica impossibilitada de combater o crime. Aí vem o apoio da Esquerda, que os protege. É costume deles proteger bandidos, proteger terroristas. Não tenho visto nenhum Deputado de esquerda subir a esta tribuna nem para condenar nem para tratar terroristas como terroristas. Eles cometeram atos lamentáveis, tristes, desumanos: estupro, sequestros, mortes, decapitação de crianças e de bebês inocentes. Infelizmente, a Esquerda se cala, ou os coloca no bojo comum, como se a autodefesa de Israel fosse igual ao que o Hamas, esse grupo terrorista, tem feito com cidadãos inocentes. Isso é um absurdo! Sr. Presidente, eu quero aproveitar esta oportunidade, nesta tarde, para também falar um pouco sobre o \"Governo do amor\" e a queimada do amor na Amazônia. Ah as queimadas! A mídia esquerdista tacava o pau no Presidente Bolsonaro. Não podia aparecer uma fagulha de incêndio, a culpa era do Presidente Bolsonaro! Manaus está embaixo de fumaça. Em outubro, foi de quase 100% o acréscimo de queimadas na Amazônia, mas ninguém ouve nada. Só o silêncio da Esquerda! Vem aí o desconto, ou melhor, o corte do amor na educação. O Governo do descondenado Lula cortou 116 milhões na educação, na pesquisa. Eu estou esperando os estudantes da UNE na Avenida Salgado Filho, para protestarem por causa do corte do Governo petista. Na época do Governo Bolsonaro, era corte  não era suspensão. Hoje, é o silêncio, o silêncio, porque o corte é do amor. Aí vêm os ataques do amor: ataques terroristas, atentados, mortes, estupros! Mas a Esquerda está caladinha. O Governo petista, calado. De outro lado, o brasileiro patriota, com camisa do Brasil e a Bíblia na mão  nenhuma única arma foi apreendida  é terrorista! Não é preciso resolução da ONU para tratar cidadãos brasileiros como terroristas. Mentem, como fez a Relatora Eliziane Gama. Se eu fosse ela, eu teria vergonha de me declarar cristão. Mente descaradamente no seu relatório, um relatório vergonhoso da CPMI, tachando brasileiros de terroristas! A todo instante, vemos um relatório que já estava preestabelecido. Desde o dia da abertura da CPMI, Deputada Coronel Fernanda, eu já via a tendência da Relatora do Maranhão. Vai mentir assim lá no Maranhão, Eliziane! Tanta mentira, tanta mentira! Dinheiro público gasto ali, dinheiro queimado, para servir de palco a um verdadeiro circo armado, como fizeram na CPMI da COVID-19, quando quiseram cassar e perseguir bolsonaristas. O único propósito lá é este. A Deputada Carla Zambelli está sendo indiciada, não teve a oportunidade de falar. Ela se colocou à disposição, mas não abriram espaço para ela falar. Não teve direito ao contraditório, à ampla defesa, mas ela está lá como indiciada. São tantos outros, Deputado General Girão, que eu tenho vergonha, eu sinto vergonha, como cristão, por ver uma Deputada que se diz cristã mentir descaradamente, a serviço do seu amigo íntimo Flávio Dino; a serviço do general melancia, o General G. Dias, que envergonha as Forças Armadas do Brasil; a serviço desse Governo corrupto, que é o símbolo de corrupção no nosso País. Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-10-31T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reforma Protestante (1517),Aniversário,Vulto histórico,Homenagem",
    "sumario" : "O Deputado celebrou os 506 anos da Reforma Protestante, destacando a justiça pela fé no Evangelho. Reconheceu Martinho Lutero e sua influência, ressaltando o impacto divino na história religiosa.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, hoje, no Evangelho, é revelada a justiça de Deus, uma justiça que, do princípio ao fim, é pela fé. Está escrito: \"O justo viverá pela fé\", em Romanos 1:17. Sr. Presidente, hoje é um dia muito especial para todos os evangélicos do mundo. Hoje comemoramos os 506 anos da Reforma Protestante, um evento importantíssimo na história da Igreja do Senhor Jesus Cristo, nesta era presente, com uma intervenção divina novamente na história da humanidade. No dia 31 de outubro de 1517, o então monge católico da ordem agostiniana Martinho Lutero pregava na porta da igreja do Castelo de Wartburg, na Alemanha, as suas 95 teses contrárias ao sistema de cobrança de indulgências e a outras práticas da Igreja Católica romana. Glória a Deus pela vida do reformador Martinho Lutero, que diz em seu testemunho, ao ler o texto bíblico de Romanos 17, que é uma citação do Profeta Habacuque, que foi profundamente tocado pelo Espírito Santo e teve seus olhos abertos! Esse texto é do Pastor e amigo Ricardo Ferreira. Deus abençoe todos os cristãos do Brasil e do mundo, nos 506 anos da Reforma Protestante."
  }, {
    "dataHoraInicio" : "2023-10-31T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=187&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é muito fácil defender que não se anistiem aqueles que supostamente cometeram crimes no dia 8 de janeiro. Eu quero ver a Esquerda dizer que não devem ser anistiados ladrões, pessoas que roubam e que, na prática do crime de roubo, podem chegar ao latrocínio, tirando a vida do cidadão. É natural a Esquerda defender criminoso, não querer penas mais rígidas para bandidos. Nós votamos \"não\", sem dúvida, à retirada de pauta."
  }, {
    "dataHoraInicio" : "2023-10-31T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Voto contrário,Partido Liberal (PL)",
    "sumario" : "O Deputado orientou a bancada a votação do requerimento de adiamento da discussão, pelo prazo de 1 sessão, ao Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu não cheguei até aqui para defender bandido. Cheguei aqui para proteger, para defender os interesses de milhões de brasileiros cidadãos pobres que saem às 4 horas da madrugada para pegar um ônibus, compraram um aparelho de telefone celular em 20 vezes e têm esse aparelho levado por um criminoso que muitas vezes ainda tira também a vida desse cidadão. O voto é \"não\" ao requerimento de adiamento."
  }, {
    "dataHoraInicio" : "2023-10-31T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nEsquerda política,anistia,Condenação criminal,Manifestação pública,Ato antidemocrático,Roubo,Aumento da pena,Impunidade,Política de segurança pública",
    "sumario" : "O Deputado discutiu o Projeto de lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo.. Ademais, distinguiu pobreza e desonestidade, criticando o discurso da esquerda política. Além disso, repudiou o posicionamento da esquerda ao ser contrária à anistia para os manifestantes dos atos antidemocráticos e, ao mesmo tempo, favorável a penas mais leves para criminosos que cometem roubo. Por fim, criticou a impunidade e defendeu o endurecimento das penas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Queria iniciar minha fala pedindo, primeiramente, à Esquerda que respeite o pobre. Pobreza não tem nada a ver com desonestidade. Eu sou prova disso. Eu sou filho de um agricultor que veio do interior da Paraíba e tenho orgulho de dizer que meu pai me ensinou bons valores. Nunca me ensinou a roubar, nunca me ensinou que eu precisava roubar para conseguir sobreviver, mesmo que fosse para comer. Eu estudei em escola pública a vida toda. No segundo grau, fui servente de pedreiro e fazia, à noite, o segundo grau em escola pública, mas nunca precisei roubar para sobreviver. Eu tenho transmitido estes ensinamentos às minhas filhas. Portanto, respeitem os pobres. O Deputado disse que vingança é diferente de justiça. É verdade: vingança é o que a Esquerda tem feito quando diz \"sem anistia\" para uma senhorinha que entrou aqui. Ela vai pegar 15 anos de cadeia. Neste caso, não existe dosimetria: são 15 anos de cadeia. Porém, para o sujeito que rouba o cidadão que sai às 4 da manhã para trabalhar, nobres Deputados, existe dosimetria. Ele não pode cumprir 5 anos de cadeia, não! \"Ah, não tem eficiência, não tem relação, ainda não tem estudo.\" Para haver eficiência, mais do que cadeia, só cova, Deputado Coronel Assis! Se a cadeia não der certo, cova! Eu duvido de que o sujeito volte a roubar. Não volta! Ou é cadeia, ou é cova, cemitério! Com bandido não existe outra conversa. De outro lado, o que não pode acontecer é um pai de família se lascar de trabalhar e um criminoso, um filho das trevas tirar a vida deste cidadão de bem. Mil bandidos não valem a vida de um cidadão de bem. Quem diz isso não sou eu, não! Esta afirmação tem base bíblica. Provérbios 11:10 diz que a cidade se alegra com a ruína ou com a morte de um ímpio, de um homem mau. Quem não se alegre quando vê um sujeito criminoso, que tira a paz da sociedade, partir desta para melhor ou para pior? Portanto, neste caso, cadeia ou cemitério! É melhor ele estar guardadinho lá, estar preso  pelo menos estará com a vida preservada. Se não quer ser preso, não roube! Isso é fácil, é didático, é pedagógico. Eu defendo o projeto e ficarei muito feliz, Deputado Kim, com a aprovação. V.Exa. tem meus parabéns, minha continência! Eu defenderei este projeto quantas vezes forem necessárias. Que pena ainda não haver prisão perpétua! Seria muito bom para criminosos que cometem determinados tipos de crime. Eu continuarei aqui para defender, de forma intransigente, penas rígidas para criminosos. Impunidade gera violência. Na ordem inversa, eu duvido de que um sujeitozinho, uma criancinha bote o dedo na tomada duas vezes. Ela bota uma vez. Se tomar um choque, não bota novamente. Portanto, se o cidadão souber que ele será punido, não vai voltar a cometer crimes."
  }, {
    "dataHoraInicio" : "2023-10-31T23:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F11%2F2023&txPagina=227&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Voto favorável,Subemenda substitutiva global,Minoria parlamentar\r\nEsquerda política,Ideologia política,Segurança pública,Direito penal,Populismo",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida ao Projeto de Lei nº 3.780, de 2023, que altera o Decreto-Lei nº 2.848, de 07 de dezembro de 1940 – Código Penal, para aumentar as penas cominadas aos crimes de furto e roubo. Também elogiou o autor e o Relator do projeto, Deputados Kim Kataguiri e Alfredo Gaspar, respectivamente. Criticou a Esquerda por perder tempo em debates enquanto ocorrem crimes como o recente assassinato de um adolescente em uma instituição de ensino. Defendeu maior efetividade nas ações, argumentando que, no momento, é crucial aumentar as penas para crimes de furto e roubo. Além disso, contestou acusações de populismo, citando eventos em prisões após a vitória de Lula.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, mais uma vez quero parabenizar o Autor da matéria, Deputado Kim Kataguiri, assim como o Relator, Deputado Alfredo Gaspar. Parabéns pela relatoria! Eu vejo o discurso de alguns Deputados da Esquerda, que é o mesmo discurso do grupo sobre a situação da violência nas escolas. Nós sabemos que a educação é importante, orientar os filhos, tudo isso, mas, enquanto a Esquerda está perdendo tempo no grupo de trabalho, mataram outro adolescente na escola na semana passada. Isso tem que ser feito de forma efetiva, e não vai eliminar o debate sobre outras providências em relação a diminuir a criminalidade. Neste momento, é necessário aumentar a pena para crimes de furto e roubo. Outra situação é que falam muito que nossa fala aqui é populista. Cada um defende as suas bases eleitorais. Nos presídios, após a vitória de Lula, nós vimos de quem foi que eles festejaram a vitória. Então, mais uma vez, votamos \"sim\" a esse projeto, que é de extrema importância para o Brasil."
  }, {
    "dataHoraInicio" : "2023-11-07T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Exame Nacional do Ensino Médio (Enem),Agronegócio,Governo,Ministro de Estado da Educação,esclarecimento,Ideologia política",
    "sumario" : "O Deputado denunciou alegada instrumentalização ideológica do ENEM pelo Governo, criticando a organização e a inclusão de questões tendenciosas contra o agronegócio. Destacou o impacto negativo nos quase 4 milhões de candidatos e exigiu respeito ao setor agropecuário, solicitando explicações do Ministro da Educação à Comissão de Educação. Repudiou a suposta sabotagem ao agronegócio, vital para a economia do País.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde a todos que se encontram no plenário e aos que nos ouvem. Estamos subindo a esta tribuna hoje para denunciar, mais uma vez, a instrumentalização ideológica do ENEM  Exame Nacional do Ensino Médio do nosso País por esse desgoverno, pela Esquerda que infelizmente pega o principal processo seletivo da educação do nosso País... É um processo seletivo que atinge quase 4 milhões de candidatos em todo o País, um processo seletivo, Líder Jordy, que custa dinheiro público e dinheiro privado, porque vários desses candidatos pagam do bolso a inscrição para participar desse processo. Infelizmente, o Governo Lula tem destruído o ENEM, neste primeiro ano de mandato, inicialmente na organização. Tivemos várias denúncias de candidatos que foram prejudicados. Existem regras do INEP que dizem que o candidato não pode fazer uma prova, Sr. Presidente, a mais de 30 quilômetros de distância do seu local de residência. E recebemos várias denúncias. Vários veículos de comunicação informaram que centenas, milhares de candidatos denunciaram que iriam realizar provas a mais de 200 quilômetros, iriam fazer um percurso de 2 horas da sua residência até o local de prova. O INEP solta uma nota em que afirma que seria apenas 1%. Vejam só a falta de humanização do INEP e da banca organizadora desse processo: 1% daria mais ou menos 50 mil candidatos, candidatos esses que se prepararam para esse processo seletivo durante todo o ano de 2023 e que ficaram prejudicados. Não bastasse isso, o Governo Lula, infelizmente, já no primeiro ano do seu terceiro mandato, usa o processo seletivo do ENEM para aplicar a sua doutrinação ideológica com esses quase 4 milhões de candidatos que realizaram a prova, atingindo  o que é mais grave  o principal setor econômico do nosso País, que é o agro. Estamos esperando uma resposta por parte do Governo Federal. Há a necessidade de se anular questões, porque as utilizaram de forma ideológica, atacaram o agronegócio do nosso País, que é o setor que mais gera emprego e renda em nosso País. Devemos respeito a esses milhões de brasileiros que dedicam sua vida a produzir alimentos. Precisamos lembrar que o agro do Brasil alimenta. De cada quatro pratos de comida no mundo, um desses pratos é o agro do Brasil que alimenta o povo em todo o planeta. E por que esse desrespeito? Não imaginávamos nunca, nunca, que um Governo do nosso País estaria sabotando o agro, esse setor que gera emprega, que faz girar a economia em nosso País. Então, subimos a essa tribuna, mais uma vez, para denunciar, para repudiar. Informamos a todos que nos ouvem que já tínhamos entrado com requerimento de convocação do Ministro Camilo Santana. E já entramos, no dia de hoje, com outro requerimento, para que o Ministro Camilo Santana venha à Comissão de Educação para dar explicação sobre esses temas tão importantes e tão graves. Isso é inadmissível! O agro merece respeito."
  }, {
    "dataHoraInicio" : "2023-11-28T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Título de propriedade,Governo federal,Ex-presidente da República,outorga,Reforma agrária\r\nMinistro de Estado da Justiça e Segurança Pública,indicação,Ministro do Supremo Tribunal Federal,Segurança pública,Senado Federal,Rejeição,Tráfico de droga,Traficante,convocação,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO)",
    "sumario" : "O Deputado destacou a expressiva quantidade de títulos de propriedade entregues durante o Governo do ex-Presidente Jair Bolsonaro e destacou a importância da reforma agrária. Também expressou preocupação quanto à indicação do Ministro da Justiça, Flávio Dino, para o Supremo Tribunal Federal (STF). Criticou o Ministro por visitar áreas violentas sem escolta policial e citou a presença da dama do tráfico no Ministério da Justiça durante sua gestão. Alegou que Flávio Dino desrespeita o Poder Legislativo ao não atender convocações da Comissão de Segurança Pública. Ressaltou a postura repressiva em relação à liberdade de expressão e apelou para que os Senadores rejeitem a nomeação, afirmando que a aceitação seria prejudicial à nação brasileira.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço a oportunidade, Sr. Presidente. A Esquerda fala tanto em reforma agrária! Poderia tê-la começado, pelo menos, como fez o Presidente Bolsonaro, que, nos 4 anos de Governo, entregou mais títulos de propriedade do que se havia entregado em todo o período em que se falava de reforma agrária. Foram entregues mais de 400 mil títulos de propriedade a todas aqueles cidadãos que precisavam ter a sua terra própria para cultivar, para plantar, para o autossustento. Mas, Sr. Presidente, eu venho a esta tribuna para expressar a minha indignação, a minha preocupação, assim como a de milhões de outros brasileiros que têm se manifestado nas redes sociais. O Brasil é um tambor de pólvora prestes a explodir, e o Governo Lula parece que está com o isqueiro na mão, querendo que exploda realmente. Não bastasse toda essa crise institucional que nós temos presenciado, que nós temos observado e testemunhado, que tem ocorrido entre os Poderes da nossa Nação, agora o Presidente descondenado Lula acha de fazer a indicação do Ministro da Justiça, o comunista Flávio Dino, para ocupar uma cadeira no STF, a Suprema Corte do nosso País. Pois bem, o Ministro Flávio Dino não tem condições morais de ocupar nem a cadeira de Ministro da Justiça, quanto mais a de Ministro do STF. O Ministro, não faz muito tempo, visitou a Maré, uma das comunidades mais violentas do Rio de Janeiro, sem nenhum tipo de escolta policial. Policiais daquele mesmo Estado relatam a impossibilidade de qualquer cidadão, sobretudo autoridade, entrar naquela região sem uma escolta policial, a não ser com a anuência, a autorização de chefes de facção criminosa. Também foi no período do Ministro Flávio Dino à frente do Ministério da Justiça que a \"dama do tráfico\", como é intitulada a esposa de um dos chefes da facção criminosa Comando Vermelho, visitou o Ministério da Justiça. Vejam só o tipo de Ministro está prestes a ocupar uma cadeira no Supremo Tribunal Federal! O Ministro é descumpridor da lei, desrespeita esta Casa, desrespeita o Poder Legislativo, está desrespeitando a democracia, porque esta Casa representa a vontade do povo. Convocado por diversas vezes pela Comissão de Segurança Pública e Combate ao Crime Organizado, o Ministro Dino fez questão de descumprir a lei e de desrespeitar esta Casa, não atendendo a essa convocação. Fica muito bem demonstrado que ele recebe a primeira-dama do tráfico no Ministério da Justiça, mas não vem à Comissão, que é formada, em sua maioria, por operadores de segurança pública. Vem à memória uma frase do meu saudoso pai: \"Quem não gosta de polícia ou é bandido ou advoga para bandido\". Por que o Ministro Flávio Dino não atendeu, Sr. Presidente, não ao convite, mas à convocação da Comissão de Segurança Pública e Combate ao Crime Organizado? O Ministro desrespeita, ataca, é inimigo da liberdade de expressão. O Ministro diz que a liberdade de expressão não terá vez. O Ministro diz que, se esta Casa não regulamentar a liberdade de expressão nas redes sociais, o Poder Executivo o fará de forma repressiva. Vejam a qualidade do Ministro que está sendo indicado pelo Presidente Lula. Quanto a isso, zero surpresa. Mas eu espero que os 81 Senadores da República não aceitem essa barbaridade e tenham piedade da nossa Nação brasileira. O povo está atento. A Câmara Federal está atenta. Observaremos como o Senado se comportará. Espero que atenda ao clamor popular e não aceite o Ministro Flávio Dino como Ministro do STF, ou então será o fim da nossa Nação. Deus salve o Brasil!"
  }, {
    "dataHoraInicio" : "2023-12-12T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=216&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 54, de 2021, que institui incentivo financeiro-educacional, na modalidade de poupança, aos estudantes matriculados no ensino médio público.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sra. Presidente, pela Minoria, testemunhando uma experiência de vida, na condição de servente de pedreiro, em todos os 3 anos do meu segundo grau, estudando à noite, parabenizo a autora do projeto, o Relator e os demais que contribuíram para a aprovação deste projeto, assim como nosso colega de bancada, o Deputado Cabo Gilberto Silva, que foi sensível a essa questão. Mesmo sabendo que, infelizmente, o Governo que aí está não se preocupa, de fato e de verdade, com a educação  prova disso é que realizou cortes significativos na educação já este ano , entendo que a matéria é importante e irá contribuir com a educação do País, com os milhões de jovens que precisam de algum tipo de condição financeira para poder completar o ensino médio. Então, parabéns à autora do projeto! Que Deus abençoe o Brasil!"
  }, {
    "dataHoraInicio" : "2023-12-13T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=139&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,Ministro de Estado da Justiça e Segurança Pública,indicação\r\nProposta de Emenda à Constituição,Decisão monocrática,Supremo Tribunal Federal (STF)",
    "sumario" : "O Deputado expressou sua preocupação com a indicação do Ministro da Justiça e Segurança Pública, Flávio Dino, para o Supremo Tribunal Federal (STF). O Deputado também citou declarações polêmicas de Flávio Dino, que se autodeclara comunista e faz críticas ao ex-Presidente Bolsonaro. O Deputado também mencionou a PEC 8, que visa limitar as decisões monocráticas do STF, e pediu que o Senado contribua para o reequilíbrio entre os Poderes da Nação.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Sr. Presidente, agradeço a oportunidade. Ouvi nestes dias que, quando a política entra pela porta do Judiciário, a Justiça sai pela janela. Hoje o Brasil está com os olhos voltados para o Senado Federal, e é bom que os Srs. Senadores saibam disso! Está sendo sabatinado hoje o Ministro da Justiça e Segurança Pública, Flávio Dino, que se autodeclara comunista, que é contra a liberdade. Dia desses, ele declarou que acabou o tempo da liberdade de expressão no Brasil. Estou falando da indicação ao Supremo de um Ministro suspeito na Lava-Jato, com o codinome \"Cuba\", de ter recebido propina da Odebrecht; um Ministro que foi Governador do Maranhão, membro do Consórcio Nordeste à época, que comprou de uma empresa especializada em Cannabis respiradores, em plena crise da pandemia, que nunca chegaram, e ninguém sabe onde foram parar 50 milhões de reais. Refiro-me a um Ministro que diz que o \"descondenado\", seu chefe maior, é um homem honesto, um exemplo de estadista; um Ministro que diz que o Presidente Bolsonaro não é apenas um opositor, mas um inimigo; um Ministro que diz que bolsonaristas são piores que traficantes ou bandidos. É esse homem que está sendo indicado para assumir, infelizmente, um cargo tão importante no Judiciário brasileiro, o cargo de Ministro do Supremo Tribunal Federal. Eu rogo a Deus e peço aos Srs. Senadores da República que estejam atentos à responsabilidade que cai em suas mãos e suas cabeças, a responsabilidade de indicar alguém que pode ser fator decisivo para este tambor de pólvora prestes a explodir, o Brasil, nesta crise institucional que temos vivido no nosso País. Não bastasse toda esta crise, o Presidente da República quer indicar um político autodeclarado comunista, alguém que, infelizmente, não vai vestir, de fato, a toga preta. Não venham com demagogia, nem com hipocrisia! Esse Ministro é, sem dúvida, um ativista, um militante. Vai ser mais um advogado do PT na tribuna do STF. Eu oro a Deus para que, no dia de hoje, o Senado Federal demonstre que a PEC 8, a PEC que visava limitar as decisões monocráticas do STF, não tenha sido apenas um engodo. Que os Srs. Senadores estejam realmente dispostos a trazer o equilíbrio ou o reequilíbrio entre os Poderes desta Nação. Esta é a nossa oração a Deus. Que o Brasil esteja atento e o Senado dê a resposta que o Brasil tanto espera. Que haja reequilíbrio entre os Poderes desta Nação, para que nosso País possa viver dias de paz! Deus salve a Nação brasileira!"
  }, {
    "dataHoraInicio" : "2023-12-13T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Lei orgânica,Bombeiro militar,Polícia militar,Segurança pública,Derrubada de veto",
    "sumario" : "O Deputado expressou sua indignação em relação aos vetos feitos pelo Governo do PT à Lei Orgânica das Polícias e Bombeiros Militares do Brasil, destacando que esses vetos retiraram direitos importantes dos profissionais da segurança pública. Ele pediu que o Congresso Nacional rejeite esses vetos e também os vetos à Lei Orgânica da Polícia Civil, que, segundo ele, foram feitos de forma revanchista pelo Governo do PT.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Agradeço, Sr. Presidente. Venho parabenizar os policiais do Brasil que votaram no PT, no Governo Lula. Hoje ele deu prova cabal do quanto gosta das Forças Policiais do Brasil. Amanhecemos o dia com um presente de Natal para os operadores da segurança pública do nosso País, para policiais militares e bombeiros militares do Brasil! Foram 28 vetos na Lei Orgânica das Polícias e Bombeiros Militares do nosso País! Sr. Presidente, a lei que trata desse assunto há 22 anos tramitava no Congresso Nacional. Esses vetos tiram a possibilidade de direitos importantes a policiais e bombeiros militares, profissionais da segurança pública que arriscam suas vidas em dias de muita luta, dedicando-se e entregando suas vidas para proteger a sociedade. No entanto, o reconhecimento do Governo do PT a esses operadores foi simplesmente o de vetar 28 pontos da Lei Orgânica das Polícias e Bombeiros Militares brasileiros. Deixo registrada aqui a minha indignação a esses vetos! Conclamo o Congresso Nacional a derrubar não apenas os vetos à Lei Orgânica das Polícias e Bombeiros Militares, mas também os vetos à Lei Orgânica da Polícia Civil, que, de igual forma, de forma revanchista, infelizmente, foram feitos por esse Governo do PT. Vários pontos foram vetados."
  }, {
    "dataHoraInicio" : "2023-12-19T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),Usurpação de competência,Poder Legislativo,Princípio da separação dos Poderes\r\nProjeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência Digital na Internet,Censura,Liberdade de expressão",
    "sumario" : "O Deputado expressou sua preocupação em relação à atuação do Supremo Tribunal Federal (STF) na condução do país. Criticou o que considera uma interferência indevida do STF nos poderes Executivo e Legislativo, alegando que os ministros da Suprema Corte estariam usurpando competências e legislando diariamente. Além disso, manifestou sua oposição ao Projeto de Lei 2.630, de 2020, que associou à tentativa de censurar o povo brasileiro e enfatizou a importância de preservação da liberdade.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Sem revisão do orador.) - Agradeço a V.Exa. a oportunidade, Sr. Presidente. Subo a esta tribuna hoje para tratar sobre os absurdos que temos visto na Nação brasileira em relação aos Poderes constituídos de nossa Nação. Sr. Presidente, se tivéssemos que dar usar o título de um filme para retratar o momento atual da nossa Nação, seria: Onze homens e um segredo, ou, melhor dizendo, Onze homens e um cachaceiro. É isso mesmo, Sr. Presidente! Saiu um artigo no Diário do Poder, hoje, tratando de um tema muito importante e que nos causa muita preocupação, no tocante às relações institucionais no Brasil, onde haveria um Governo compartilhado, no qual 11 Ministros do STF usurpam competências diuturnamente, inclusive ocupando funções do Poder Legislativo do nosso País. É isso mesmo, Deputado Otoni de Paula! Infelizmente, 11 Ministros estão governando a nossa Nação, com um cachaceiro desgovernado ocupando como um fantoche a posição de Presidente da República, uma posição tão importante. Na verdade, os 11 Ministros do STF têm legislado e têm governado a Nação brasileira. E o mais grave, Sr. Presidente: com a legitimação de um Congresso que se coloca de joelhos diante de tudo isso que tem acontecido com a Nação brasileira e um Senado que se cala. O Senado tem a responsabilidade de enquadrar os Ministros do STF, chamá-los à responsabilidade, mas infelizmente isso não acontece. O que nós vimos? Informações de um jantar na casa de algum Ministro  nada ilegal, porém, imoral , com Ministros reunidos com o Chefe do Poder Executivo. Que absurdo! Que vergonha para uma democracia  ou pseudodemocracia, porque só temos visto essa relação tão imoral em ditaduras comunistas espalhadas pelo mundo. Isso nos causa muita preocupação e nos chama muito a atenção, inclusive em razão de um PL que está sendo negociado na calada da noite, com o fantasma da censura. Esse PL a qualquer momento pode estar aqui no Plenário. Chamo a atenção dos Srs. Parlamentares para a nossa responsabilidade constitucional com a Nação brasileira de preservar a liberdade do nosso povo. O PL 2.630/20 é de interesse dos Ministros do STF, é de interesse deste Governo petista, um Governo desmoralizado que quer calar o nosso povo a todo custo. Por isso, eu subo a esta tribuna mais uma vez para dizer \"não\" ao PL 2.630/20. Se esse PL chegar aqui, teremos que estar muito vigilantes, Deputado Cabo Gilberto. Somos guardiões da Constituição e precisamos preservar a liberdade do nosso povo. O preço da liberdade é a eterna vigilância. Nós precisamos estar aqui firmes, como num verdadeiro combate, nas trincheiras, preservando, lutando em defesa da liberdade do nosso povo. Dizemos \"não\" ao PL 2.630."
  }, {
    "dataHoraInicio" : "2023-12-20T23:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Minoria parlamentar,Voto favorável\r\nDeputado federal,Violência física,Plenário,solidariedade",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei nº 5.867, de 2023, que dispõe sobre a criação do \"Dia do Rei Pelé\". Expressou solidariedade ao Deputado Messias Donato, repudiou a atitude considerada covarde e criminosa do agressor.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pela Minoria, é \"sim\", apesar de não concordar com a forma desrespeitosa como está sendo conduzido o processo de votação, não por V.Exa., mas pela reincidência da situação. Quero me solidarizar também com o Deputado Messias Donato. Tem que ser muito homem para se portar da forma como ele se portou. Quero repudiar a atitude do covarde. Formiga sabe a folha que corta. Já se dizia em minha cidade: \"Remédio para doido é ter outro na porta\". Já temos informação da ficha desse sujeito, e ele é reincidente nessa forma desrespeitosa, covarde e criminosa de agir. Mas, um dia, ele vai encontrar o endereço certo. E, aí, vai querer se queixar."
  }, {
    "dataHoraInicio" : "2023-12-21T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Obstrução parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 2.374, de 2023, que assegura que haja a inclusão das escolas comunitárias e o repasse direto dos recursos do Programa Nacional de Alimentação Escolar (PNAE) e do Programa Dinheiro Direto na Escola (PDDE).",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria concorda com a matéria, uma matéria importante, de louvável conteúdo, mas, devido à forma como têm sido conduzidas as votações aqui... Estou no meu primeiro ano de mandato e confesso que fico envergonhado com a forma como têm sido conduzidas as votações no plenário. Esta Casa deveria representar o respeito às leis, à legalidade, ao povo brasileiro. Infelizmente, aqueles cidadãos que acompanham a Câmara dos Deputados, sem dúvida, têm tido um mau exemplo de como é conduzia a votação das matérias aqui, Deputado Delegado Caveira, no plenário. Devido a tudo isso que tem acontecido, inclusive esse ataque à democracia, a esses Parlamentares que representam o povo brasileiro, nós iremos obstruir em respeito à democracia, em respeito ao povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-12-21T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Obstrução parlamentar,Minoria parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência ao Projeto de Lei nº 2.767, de 2023, que regulamenta os programas de milhagem das companhias aéreas.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - A Minoria orienta \"obstrução\". Sr. Presidente, agora que está aqui, vou repetir, diante de sua presença, com todo o respeito, o que foi dito. Estou no exercício do meu primeiro mandato, e realmente me sinto constrangido com a maneira como são conduzidas algumas votações. Espanta-me a forma como V.Exa. se dirigiu ao Deputado Marcel van Hattem. Eu tenho 19 anos de meio militar e gosto muito de ordem e disciplina. A forma como V.Exa. se referiu ao Deputado Marcel van Hattem... Ontem, todos os partidos aqui obstruíram a votação. Passa-se a ideia de que todos estão errados e de que V.Exa. está certo. Então, alguma coisa está errada, não está certa. Eu gostaria de entender o que realmente ocorre neste plenário. A visão que eu tenho como iniciante é de que alguma coisa está realmente sendo conduzida de maneira equivocada, errada."
  }, {
    "dataHoraInicio" : "2023-12-21T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Obstrução parlamentar,Minoria parlamentar",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, vou fazer a orientação pela Minoria. Acredito que V.Exa. não quis me diminuir quando me chamou de principiante. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - Isso foi o que disse V.Exa. O SR. SARGENTO GONÇALVES (PL - RN) - Até porque o principiante votou em V.Exa., para que estivesse aí na condição de Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - V.Exa. foi que se autodenominou. O SR. SARGENTO GONÇALVES (PL - RN) - Por gentileza, respeite meu tempo, Presidente. O SR. PRESIDENTE (Arthur Lira. Bloco/PP - AL) - V.Exa. foi que se autodenominou. O SR. SARGENTO GONÇALVES (PL - RN) - Por gentileza, Sr. Presidente. O meu voto é representativo e significa tanto quanto o dos antigos. E este principiante representa boa parcela da população potiguar. Sr. Presidente, mais uma vez, em respeito ao Regimento, que eu tenho tentado aprender, em respeito aos Parlamentares que ficam aqui durante a madrugada, como o seu colega Parlamentar Marcel van Hattem e tantos outros, de direita ou de esquerda, eu me declaro em obstrução. A Minoria orienta \"obstrução\"."
  }, {
    "dataHoraInicio" : "2023-12-21T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Minoria parlamentar,Voto contrário,Subemenda substitutiva",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global oferecida pela relator da Comissão Especial ao Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria orienta \"não\", seguindo a coerência. Entendemos que esse é um projeto prejudicial à Nação brasileira e não conseguimos compreender por que, se o Brasil tem apenas 2% de fluxo de poluição de gás carbônico, enquanto a China tem 30% e os Estados Unidos tem 18%, ele está com essa pressa toda de legislar a esse respeito. A Minoria vota \"não\"."
  }, {
    "dataHoraInicio" : "2023-12-21T22:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Minoria parlamentar,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de urgência do Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria orienta \"não\". Não poderíamos jamais, mesmo defendendo a liberdade do sujeito, votar uma matéria tão prejudicial à família. Nós sabemos o que o jogo causa. Na condição de membro da Frente Parlamentar Evangélica, cristão, entendendo que a Nação brasileira, em sua maioria, é constituída por cristãos, o nosso voto, em coerência com a fé cristã, com a cosmovisão cristã, é \"não\". A Minoria vota \"não\", entendendo que, com esse projeto, o PT e o Governo petista têm o único propósito de arrecadar, mesmo que seja em cima da desgraça alheia. Então, o voto da Minoria é \"não\"."
  }, {
    "dataHoraInicio" : "2023-12-21T23:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da votação,Emenda,Senado Federal,Projeto de lei ordinária,Minoria parlamentar,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento de votação das Emendas do Senado Federal ao Projeto de Lei nº 3.626, de 2023, que regulamenta as apostas esportivas on-line.",
    "transcricao" : "O SR. SARGENTO GONÇALVES (PL - RN. Pela ordem. Sem revisão do orador.) - Sr. Presidente, a Minoria orienta \"sim\" ao requerimento de adiamento da votação. Mas queria aqui honrar  a palavra de Deus diz que nós devemos honrar aqueles que merecem honra  o Deputado Eli Borges pela disposição em combater, assim como o Senador Girão, que se encontra aqui até esse horário, lutando em defesa da família brasileira, em defesa dos bons princípios. Então, fica aqui a minha honra a esses dois homens que têm combatido o bom combate. Sem dúvida, esse projeto é prejudicial à Nação brasileira. Eu conheço pessoas que se envolveram com a jogatina. É um vício tão maldito quanto o vício das drogas, que leva não apenas o homem, mas também a família, a sociedade brasileira, à desgraça. Jamais poderíamos votar a favor. Por isso, orientamos \"sim\" ao requerimento de adiamento da votação."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220621/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220621/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220621/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}