{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-01T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Emenda,aumento,Prazo,Linha de crédito,Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe),critério,Taxa de juros,Sistema Especial de Liquidação e de Custódia (Selic)",
    "sumario" : "Emissão de parecer à Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação das operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE, e as Emendas de nºs 1 a 16, apresentadas conforme o caput do art. 3º do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
    "transcricao" : "O SR. YURY DO PAREDÃO (Bloco/PL - CE. Para proferir parecer. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde, Sras. e Srs. Deputados presentes nesta Casa. Boa tarde, telespectadores que nos acompanham pela TV Câmara e internautas que nos acompanham pelo Youtube. Sr. Presidente, foi com muita alegria que recebi a missão de dar o parecer à Medida Provisória nº 1.139, de 2022. Quero agradecer ao Presidente Arthur Lira pela confiança e pela missão dada. Eu sou Parlamentar de primeiro mandato e já chego a esta Casa com a grande responsabilidade de relatar uma medida provisória muito importante para a economia do nosso País. Para elaborar esse parecer, eu ouvi diversos segmentos, pois considero a diversidade de opiniões fundamental na democracia. Essa MP, Sr. Presidente, trata de três temas de fundamental importância para o momento atual do nosso País: oferta de crédito, geração de emprego e inclusão social. As pequenas e as médias empresas são atores importantes para a recuperação da economia. São elas que investem e geram empregos, os quais proporcionam o aumento do consumo e do bem-estar da população. A Medida Provisória nº 1.139, de 2022, altera a Lei nº 13.999, de 18 de maio de 2020, e a Lei nº 14.161, de 2 de junho de 2021, para flexibilizar as condições de contratação e renegociação das operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte  PRONAMPE. Autor: Poder Executivo. Relator: Deputado Yury do Paredão. Presidente, peço permissão para ir diretamente ao voto. \"II - Voto do Relator II.1 - Da Admissibilidade II.1.1 - Do Atendimento aos Pressupostos Constitucionais de Relevância e Urgência Julgamos que a medida provisória em análise atende aos requisitos de relevância e urgência, previstos no art. 62, caput, da Constituição Federal, conforme indicado pelo Poder Executivo. Como se depreende da mensagem do Presidente da República e da exposição de motivos que lhe segue, os fundamentos da relevância justificam-se em razão: do auxílio na preservação das empresas de pequeno e médio porte afetadas pelas medidas sanitárias de combate à COVID-19; da preservação de empregos e redução da demanda de amparo por trabalhadores desempregados; e da contribuição das empresas para uma melhor velocidade na retomada econômica pós-COVID. Com respeito à urgência, defende o Poder Executivo que, nos 3 meses iniciais de reedição do PRONAMPE em 2022, já foram utilizados R$ 30 bilhões dos R$ 50 bilhões de recursos previstos para o programa nos anos de 2022 e 2023. Além disso, argumenta que, caso não haja imediata correção do prazo de pagamento pela expansão desse prazo e da assimetria na distribuição de recursos por meio do fim do teto de juros, a revisão tardia dos critérios de distribuição dos recursos e do socorro às empresas endividadas prejudicaria essa política. II.1.2 - Da Constitucionalidade, Juridicidade e Técnica Legislativa No que se refere à constitucionalidade formal, constatamos que a matéria em apreço é passível de regulamentação por medida provisória, pois não incide em nenhuma das restrições contidas no art. 62, §§ 1º e 10, e no art. 246 da Constituição Federal. Quanto à constitucionalidade material, verificamos que a Medida Provisória em análise não afronta dispositivos de natureza material da Carta Magna. No que tange às emendas apresentadas perante a Comissão Mista, consideramos que as seguintes emendas são inconstitucionais, porque afrontam o entendimento consolidado pelo Supremo Tribunal Federal na ADI nº 5.127, pelo qual os Congressistas não podem inserir matérias estranhas ao conteúdo original da MPV por meio de emendas parlamentares: Emendas nºs 4, 7 e 16. Quanto à juridicidade da matéria, entendemos que a MPV nº 1.139, de 2022, e as emendas a ela apresentadas perante a Comissão Mista são jurídicas, pois se harmonizam com o ordenamento jurídico pátrio em vigor, não violam qualquer princípio geral do Direito, além de possuírem os atributos próprios a uma norma jurídica (...). Em relação à técnica legislativa, também não verificamos vícios na MPV e nas emendas a ela apresentadas. Os respectivos textos estão de acordo com os preceitos da Lei Complementar nº 95, de 26 de fevereiro de 1998. II.1.3  Da Compatibilidade e Adequação Financeira e Orçamentária Quanto à admissibilidade financeira e orçamentária da Medida Provisória nº 1.139, de 2022, e das emendas a ela apresentadas perante a Comissão Mista, não se vislumbrou desrespeito às normas orçamentárias e financeiras vigentes, em especial a Lei Complementar nº 101, de 4 de maio de 2000, a Lei do Plano Plurianual, a Lei de Diretrizes Orçamentárias e a Lei Orçamentária da União. II.2  Do Mérito Quanto ao mérito, consideramos conveniente e oportuna a matéria, que altera a legislação do PRONAMPE, que constitui programa de iniciativa parlamentar muito relevante para os pequenos negócios em nosso País. Entendemos que é necessário realmente ampliar a previsão de prazo máximo e flexibilizar algumas condições para as operações de crédito no âmbito do PRONAMPE. Após discussão e estudos aprofundados com diversos setores interessados no programa, especialmente de pequenas e microempresas, e com o Governo Federal, além de reflexão sobre as sugestões dos colegas Parlamentares, chegamos à conclusão de que há espaço para apresentar um projeto de lei de conversão com o intuito de robustecer o PRONAMPE. Nesse contexto, concordamos com diversas emendas dos nobres colegas deste Parlamento. Somos pela aprovação parcial das Emendas nºs 1, 2, 3, 5, 6, 8, 9, 10, 11, 12, 13, 14 e 15, que tratam de condições mais favoráveis ou importantes para o aprimoramento do programa. Ademais, apresentamos também outras alterações relevantes ao PRONAMPE, para prever regras para a declaração de faturamento durante o período de janeiro a abril nos sistemas da Receita Federal do Brasil, retorno à taxa de juros máxima correspondente à taxa SELIC + 6%, carência mínima de 12 meses e aumento de prazo para as empresas com o Selo Emprega + Mulher. Igualmente, prevemos ampliar em 1 ano o prazo para a renegociação extraordinária de débitos no âmbito do Fundo Constitucional de Financiamento do Norte (FNO), do Fundo Constitucional de Financiamento do Nordeste (FNE) e do Fundo Constitucional de Financiamento do Centro-Oeste (FCO), o que beneficiará muitas pequenas e microempresas. Nesse diapasão, pretendemos também facilitar o fomento à ciência e tecnologia, o que é central para o desenvolvimento das pequenas e microempresas, por meio de alteração da Lei nº 11.540, de 12 de novembro de 2007. (...) II.3  Conclusão do Voto Ante o exposto, pela Comissão Mista, votamos: a) pelo atendimento dos pressupostos constitucionais de relevância e urgência da Medida Provisória nº 1.139, de 2022; b) pela constitucionalidade, juridicidade e boa técnica legislativa da Medida Provisória nº 1.139, de 2022, e das emendas a ela apresentadas perante a Comissão Mista, com a ressalva das Emendas nºs 4, 7 e 16, as quais consideramos ser inconstitucionais; c) pela compatibilidade e adequação financeira e orçamentária da Medida Provisória nº 1.139, de 2022, e das emendas apresentadas perante a Comissão Mista; e d) no mérito: d.1) pela aprovação da Medida Provisória nº 1.139, de 2022, na forma do projeto de lei de conversão que ora apresentamos; d.2) pela aprovação parcial das Emendas nºs 1, 2, 3, 5, 6, 8, 9, 10, 11, 12, 13, 14 e 15 apresentadas perante a Comissão Mista; e d.3) pela rejeição das demais emendas apresentadas perante a Comissão Mista.\" É o nosso voto, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-11T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Presidente,Câmara Municipal,Juazeiro do Norte (CE),Vereador",
    "sumario" : "Presença em plenário dos Vereadores Capitão Vieira e Fábio do Gás, do Município de Juazeiro do Norte, Estado do Ceará.",
    "transcricao" : "O SR. YURY DO PAREDÃO (PL - CE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero registrar a presença no plenário do Presidente da Câmara Municipal de Juazeiro do Norte, Vereador Capitão Vieira. Registro também a presença do Vereador Fábio do Gás, que, com o Presidente Capitão Vieira, está aqui em busca de melhorias para a cidade de Juazeiro do Norte. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-23T10:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Minha Casa, Minha Vida (PMCMV),Juazeiro do Norte (CE),Ceará,Política habitacional",
    "sumario" : "O Deputado anunciou a volta do programa Minha Casa, Minha Vida, com milhares de unidades destinadas a várias cidades. Informou que o Ceará foi contemplado com diversas casas, incluindo o Cariri e Juazeiro do Norte.",
    "transcricao" : "O SR. YURY DO PAREDÃO (S.PART. - CE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem recebemos uma excelente notícia. O Presidente Lula, junto ao Ministro das Cidades, Jader Filho, anunciou a volta do Minha Casa, Minha Vida. Milhares e milhares de unidades do programa Minha Casa, Minha Vida foram destinadas para várias cidades deste País. O meu Estado do Ceará foi contemplado com diversas casas. Foi uma grande felicidade nosso mandato ter articulado, com o Ministro Jader Filho, o Presidente Lula e o Governador Elmano, mais de mil moradias para a nossa região do Cariri. A minha cidade de Juazeiro do Norte foi contemplada com mais de 800 casas. Muitas famílias serão beneficiadas com o sonho da casa própria. Moradia é dignidade. Quero parabenizar esse Governo por ter a sensibilidade de trazer dignidade para aquelas pessoas que mais precisam e de dar oportunidade para aquelas famílias que têm o sonho de ter a sua casa própria. Esse programa habitacional de inclusão social é uma política pública muito importante do Governo Lula. Eu quero me colocar à disposição do Governo Lula para apoiar sempre as políticas públicas que trazem melhorias para o nosso povo, porque o Governo tem que ter políticas públicas, tem que cuidar do povo e tem que pensar no próximo. Quero agradecer ao Presidente Lula e ao Ministro Jader Filho. Também quero dizer da felicidade de todos os juazeirenses, de todos os caririenses por terem sido contemplados com mais de mil moradias do Programa Minha Casa, Minha Vida. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-18T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F12%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Expo Crato,Exposição (evento),Atividade rural,Produção agrícola,gratuidade",
    "sumario" : "O Deputado anunciou que está dialogando com o Governador do Estado do Ceará, Elmano de Freitas, sobre a realização da Exposição Centro Nordestina de Animais e Produtos Derivados, EXPOCRATO, uma das maiores festas do Nordeste. Ele expressou o desejo de que o evento seja realizado gratuitamente e destacou a importância da festa para a região por gerar empregos, promover o turismo e movimentar a economia local. Comprometeu-se a lutar por recursos diretos de Brasília para fortalecer a exposição.",
    "transcricao" : "O SR. YURY DO PAREDÃO (Bloco/MDB - CE. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados presentes, venho nesta tarde dizer, com muita alegria, que estou dialogando com o Governador do Estado do Ceará, Elmano de Freitas, sobre a realização da Exposição Centro Nordestina de Animais e Produtos Derivados  EXPOCRATO, uma das maiores festas do Nordeste. Nosso objetivo é que a futura EXPOCRATO seja realizada gratuitamente para os moradores do Cariri e do Crato, para os moradores do Ceará e de todo o Brasil. A oportunidade de dialogarmos, como Deputado Federal, com o Governador Elmano de Freitas é para que a EXPOCRATO seja uma festa do povo, uma festa gratuita, de modo a dar oportunidades às pessoas que mais precisam, para se divertir assistindo a grandes shows, com uma megaestrutura. A EXPOCRATO 2024, com todo o apoio, todo o esforço e toda a sensibilidade do Governador Elmano, além do apoio do nosso mandato como Deputado Federal, será uma festa gratuita para nosso povo. Eu, Deputado Federal, e o Governador Elmano estamos buscando recursos para que tenhamos uma grande festa em 2024. Isso há de acontecer! Sr. Presidente, eu me comprometo a lutar para que possamos alocar, com o Governador Elmano, recursos direto de Brasília para fortalecer esta grande festa. A EXPOCRATO é o maior evento que temos no Nordeste, como eu mencionei. O festival gera empregos, promove o turismo no Crato e no Cariri, que são apresentados para todo o Ceará e todo o Brasil por esta festa. Além disso, leva felicidade para as pessoas, para toda aquela população, ao mesmo tempo que movimenta a economia do local. Em breve, teremos muitas novidades sobre a EXPOCRATO 2024. Desde já, quero agradecer ao Governador Elmano o cuidado e a sensibilidade com o Cariri e com as pessoas que mais precisam. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220660/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220660/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220660/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}