{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Eleição,agradecimento,Eleitor,Rondônia,Atuação parlamentar\r\nDeputado federal,Eleição,Ministro do Tribunal de Contas da União,Presidência da Câmara dos Deputados,Congratulação",
    "sumario" : "Agradecimento aos eleitores rondonienses pela assunção do mandato parlamentar. Congratulações ao novo Ministro do Tribunal de Contas da União - TCU, Deputado Jhonatan de Jesus, e ao Presidente Arthur Lira pela reeleição. Apoio às pautas de interesse do Estado de Rondônia e do País.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Boa tarde a todos os Deputados presentes nesta Casa. Quero, nesta ocasião, dizer o meu muito obrigado a cada um dos rondonienses que acreditou no nosso nome para estar aqui representando os 52 Municípios de Rondônia. Tive a oportunidade de ser Vereador na nossa capital, Presidente da Câmara de Vereadores no primeiro mandato e também Vice-Prefeito da capital do nosso Estado. E agora me honra muito poder representar os 52 Municípios do nosso Estado de Rondônia. Registro aqui a minha gratidão à minha irmã, a eterna Deputada Federal Mariana Carvalho, que esteve por dois mandatos nesta Casa. Agora venho aqui representá-la e dar continuidade ao seu trabalho de 8 anos, um trabalho incansável pelo Estado de Rondônia e por todo o Brasil. Quero aqui dizer a todos os Prefeitos, a todos os Vereadores dos Municípios de Porto Velho que vamos estar de portas abertas para dar continuidade a esse trabalho. Aproveito esta oportunidade para parabenizar o Presidente Arthur Lira pela sua vitória e reeleição aqui na Câmara dos Deputados, como também o nosso colega e amigo Deputado Jhonatan de Jesus pela votação expressiva para o Tribunal de Contas da União. Quero dizer a todos os colegas que nós vamos trabalhar aqui por todas as pautas que venham a favorecer o Brasil. E vamos juntos trabalhar por Rondônia e pelo Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-09T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia Internacional da Mulher,Violência contra a mulher,Discriminação de gênero,Desigualdade entre os sexos,Feminicídio,Vítima,Irmã,Deputado federal,Ceará\r\nDeputado federal,Autor (proposição legislativa),Projeto de lei ordinária,Medida protetiva de urgência,Prazo indeterminado,Violência doméstica,Violência contra a mulher,alteração,Lei Maria da Penha,Apoio político,Aprovação",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Morte da irmã do Deputado Yury do Paredão vítima de feminicídio. Apresentação do Projeto de Lei nº 869, de 2023, sobre a alteração da Lei nº 11.340, de 2006, (Lei Maria da Penha), com vista à aplicação de medidas protetivas de urgência por prazo indeterminado. Compromisso de atuação em prol da igualdade de gênero e p redução da violência contra a mulher.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Boa tarde, Sr. Presidente Pompeo de Mattos, muito obrigado pela oportunidade. Quero cumprimentar todos os Deputados presentes, todos os assessores e toda a imprensa. Ontem, nós comemoramos o Dia Internacional da Mulher, e estou tendo hoje a oportunidade de fazer este discurso de suma importância. Esse é um dia para refletirmos sobre as conquistas das mulheres em todo o mundo, bem como sobre os desafios que elas ainda enfrentam. É também uma oportunidade para homenagearmos as mulheres que lutaram pela igualdade e para nos comprometermos a continuar lutando por um futuro melhor para todas as mulheres. As mulheres fizeram grandes progressos nas últimas décadas, mas ainda há muito a ser feito. Elas continuam a enfrentar a discriminação e a desigualdade em muitos aspectos da vida, incluindo a remuneração, o acesso a cuidados de saúde e a participação na política. Sabemos também que a violência contra a mulher continua sendo um problema sério e generalizado em todo o mundo. Em 2022, no meu Estado de Rondônia, foram registradas mais de 9 mil ocorrências de violência contra as mulheres. Quero aproveitar a oportunidade para deixar registrados os meus sentimentos ao amigo e Deputado Federal Yury do Paredão, do Ceará, que perdeu sua irmã, a Vereadora Yanny Brena, vítima de feminicídio. É por ela e por todas as mulheres que estamos nessa luta contra a violência. Apresentei o Projeto de Lei nº 869, de 2023, que altera a Lei Maria da Penha  Lei nº 11.340, de 2006  e garante medidas protetivas de urgência por prazo indeterminado. Muitas vezes, as medidas protetivas são concedidas por prazos fixos e delimitados, o que pode não ser suficiente para proteger a ofendida. Há casos em que a violência continua, mesmo após o término do prazo de vigência da medida, permanecendo o risco à integridade física e psicológica da vítima. É fundamental que as medidas protetivas de urgência passem a ser aplicadas por tempo indeterminado, até que a situação de risco seja definitivamente afastada. Dessa maneira, as vítimas terão a salvaguarda necessária para reconstruir suas vidas, livres da constante ameaça da violência. Quero também reconhecer que todos nós temos um papel a desempenhar na criação de um mundo mais justo e igualitário para as mulheres. Por fim, quero dizer a todas as mulheres que nos estão ouvindo que vocês merecem uma vida repleta de oportunidades, igualdade e respeito. O Dia Internacional da Mulher foi ontem e, nesta semana, reafirmo o meu compromisso em apoiar e promover a igualdade. Ser contra a violência é usar a nossa voz: parem com a violência contra a mulher! Muito obrigado, Sr. Presidente. Muito obrigado a todos. Peço que o meu registro também possa constar do programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-06-14T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Oftalmologista,São Paulo (Estado),Saudação",
    "sumario" : "Manifestação de boas-vindas aos participantes em fórum de oftalmologia presentes na Câmara dos Deputados.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Presidente, primeiro quero agradecer a oportunidade. Neste momento, nós estamos aqui recebendo doutores oftalmologistas de São Paulo. Nesta Casa, amanhã, ocorrerá um fórum de oftalmologia, e a Dra. Renata também faz parte disso. Quero aproveitar a oportunidade para cumprimentar o Dr. Vagner Loduca, o Dr. Rodrigo Barros, a Dra. Marina Ribeiro, que é minha prima de São Paulo também. Eu sou lá de Rondônia, e minha prima, que está aqui no plenário, é médica em São Paulo e vai estar amanhã no fórum. Então, registro aqui meu agradecimento a todos que estão representando o curso de oftalmologia da Faculdade de Medicina do ABC. Muito obrigado pela presença de todos vocês. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Transplantes,Transplante de órgão ou tecido,Apresentador de programas de televisão,Esposa,Filho,Câmara dos Deputados,Requerimento de urgência",
    "sumario" : "O Deputado anunciou a presença na Casa de Luciana e João, esposa e filho de Fausto Silva, o Faustão, que passou por um transplante e está se recuperando. Pediu apoio dos Parlamentares para a aprovação da urgência ao Projeto de Lei nº 1.774, de 2023, que altera a Lei nº 9.434, de 1997, que dispõe sobre a remoção de órgãos, tecidos e partes do corpo humano para fins de transplante e tratamento e dá outras providências, para instituir a doação presumida de órgãos, salvo manifestação de vontade em contrário.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Muito obrigado, Presidente. Queria aqui cumprimentar o Deputado Federal Marangoni. Neste momento, nós estamos recebendo nesta Casa a Luciana e o João, a esposa e o filho do Fausto Silva, o Faustão, que passou por um procedimento de transplante há pouco tempo e está em recuperação. É uma alegria receber vocês nesta Casa. Nós, em conjunto com o Deputado Marangoni, apresentamos o Projeto de Lei nº 1.774, de 2023. Hoje já temos as assinaturas necessárias para votar neste plenário a urgência desse projeto. Neste momento, nós estamos pedindo o apoio de todos os Deputados Federais para a votação da urgência dele. Eu queria pedir ao nosso Deputado Federal Marangoni, que também é Vice-Líder do União Brasil, que fizesse uso da palavra."
  }, {
    "dataHoraInicio" : "2023-10-03T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda,Senado Federal,Projeto de lei ordinária,Maioria parlamentar,Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda nº 33 do Senado Federal ao Projeto de Lei nº 4.188, de 2021, que institui o marco legal para o uso de garantias destinadas à obtenção de crédito no País, para fins de sua supressão.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - É o Deputado Maurício. Sr. Presidente, o Norte... O SR. GILSON MARQUES (NOVO - SC. Pela ordem. Sem revisão do orador.) - Presidente, o NOVO orienta \"não\". O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO) - ... não pode ser prejudicado para que nós mandemos verba do FNO para o Nordeste. O Maranhão não é Norte. O Maranhão é Nordeste. Nós não estamos entrando no FNE, nós estamos entrando no FNO, que é direito do Norte. Por isso, a Maioria orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-12-19T22:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do substitutivo do Projeto de Lei nº 2.673, de 2019, que aplica o prazo de vigência dos benefícios fiscais das Áreas de Livre Comércio à Amazônia Ocidental.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Presidente, a Zona Franca é uma política necessária para o desenvolvimento da nossa Região Norte, não apenas para a região de Manaus, mas também para a cidade de Guajará-Mirim, em Rondônia, que é contemplada por essa lei. O SR. MARCEL VAN HATTEM (NOVO - RS. Pela ordem. Sem revisão do orador.) - Sra. Presidente, a Oposição libera as bancadas. O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO) - Mais do que promover o desenvolvimento industrial na nossa região, essas áreas trazem geração de emprego, investimento em pesquisa e desenvolvimento. Por isso, eu quero parabenizar aqui o meu amigo Deputado Capitão Alberto Neto e o Deputado Sidney Leite por esse projeto e dizer que o Bloco do UNIÃO orienta a favor. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "reconhecimento,Rodovia federal,Amazonas,Rondônia,Infraestrutura crítica\r\nDiscussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº&nbsp;4.994, de 2023, que reconhece a rodovia BR-319-RO/AM como infraestrutura crítica, indispensável à segurança nacional e estabelece a garantia de sua trafegabilidade. Enfatizou que não se trata de uma exploração irresponsável, mas sim da melhoria da rodovia, com respeito ao meio ambiente e ao licenciamento ambiental, garantindo dignidade para a população da Região Norte.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, Sras. Deputadas, inicialmente, quero agradecer ao Presidente Arthur Lira, ao meu Líder Elmar e a todos os Deputados. Aproveito também para parabenizar o Deputado Capitão Alberto Neto e agradecer-lhe pelo relatório. Muito obrigado, Capitão. Hoje, Sr. Presidente, estou aqui para falar sobre um assunto muito importante. Não se trata apenas de uma estrada. Estou me referindo ao coração da Amazônia. Estou falando da BR-319, uma via de mais de 900 quilômetros que liga Porto Velho a Manaus. Por longos 35 anos, essa estrada tem sido um símbolo de isolamento e negligência. É uma estrada que, em seu estado atual, é quase intransitável. Esta rodovia é um respiro para a Região Norte, permitindo uma ligação ao restante do País não apenas por meios aéreos ou fluviais, mas também terrestres. Nos últimos meses, Sr. Presidente, testemunhamos a maior seca em mais de um século na Região Norte, um lugar que depende quase exclusivamente de suas hidrovias, com uma malha aérea extremamente limitada. Nossos Estados, especialmente Amazonas e Rondônia, sofreram impactos devastadores. A falta de estrutura viária adequada não é apenas inconveniente; ela afeta diretamente o abastecimento de mercadorias essenciais, inclusive medicamentos. Vimos interrupções nas cadeias de suprimentos e um aumento nos custos de transportes, penalizando os consumidores finais em outras regiões do Brasil. E é por isso, Sr. Presidente, que este projeto é mais do que uma medida de infraestrutura; é uma questão de segurança nacional. Ao tornar a área da BR-319 uma infraestrutura crítica, damos a máxima prioridade para obtenção de autorizações, licenças e recursos necessários para sua pavimentação e para construção de infraestruturas essenciais para sua plena trafegabilidade. Sr. Presidente, quero deixar claro: não estamos falando de exploração irresponsável. O licenciamento ambiental nunca será dispensado, Deputado Zeca. Estamos simplificando o processo, sim, mas com total respeito ao nosso meio ambiente. Estamos tratando de repavimentação e reasfaltamento, e não de extração. É uma questão de urgência, uma questão de dignidade para a população da Região Norte. Todos os Deputados de Rondônia e do Amazonas conhecem a gravidade do problema e da nossa situação. Por isso, todos eles são coautores do nosso projeto. A aprovação deste PL não é apenas necessária, mas, sim, indispensável. Estamos diante de um momento decisivo, um momento para mostrar que a Região Norte não está esquecida; que o povo do Amazonas e de Rondônia não está sozinho. Vamos juntos, como uma Nação, dar um passo em direção ao futuro, garantindo prosperidade e dignidade para todos. Muito obrigado a todos os Deputados. Conto com o voto de todos para fortalecermos ainda mais o Norte, especialmente o Amazonas e Rondônia. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-19T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do Projeto de Lei nº 4.994, de 2023, que reconhece a rodovia BR-319-RO/AM como infraestrutura crítica, indispensável à segurança nacional e estabelece a garantia de sua trafegabilidade.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Sem revisão do orador.) - Sr. Presidente, o Bloco do UNIÃO orienta favoravelmente à matéria. E eu queria fazer um convite a todos os Deputados do PSOL do Rio de Janeiro, de São Paulo e de Pernambuco que estão falando esse monte de barbaridade sem nunca ter posto o pé na BR-319. Nós não vamos derrubar uma árvore, a estrada já está aberta. Talvez, se os Deputados do PSOL, que estão orientando contra neste momento, pudessem ir comigo ao Estado de Rondônia e ao Estado do Amazonas, eu lhes mostraria como está a BR-319 neste momento. Nós estamos falando, Sr. Presidente, de um momento muito importante para o Norte e muito importante para o Brasil. O Estado do Amazonas está isolado. A nossa malha aérea tem poucos voos. Temos que pensar na população dos Estados do Norte, mesmo quando há pessoas do Rio de Janeiro que são contra essa matéria. Nós estamos aqui a favor do Brasil, a favor de uma nação. Por isso, Sr. Presidente, o Bloco do UNIÃO é a favor da matéria. Este não é um momento de divisão, e sim de união: unir o Brasil, unir o Norte e salvar vidas. Há muitas pessoas que precisam de medicamentos, mas não há como esse medicamento chegar ao Estado do Amazonas. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Dispositivo legal,supressão,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Partido Progressista (PP) (2003),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do art. 3º, do Projeto de Lei nº 4.994, de 2023, que reconhece a rodovia BR-319-RO/AM como infraestrutura crítica, indispensável à segurança nacional e estabelece a garantia de sua trafegabilidade.",
    "transcricao" : "O SR. MAURÍCIO CARVALHO (Bloco/UNIÃO - RO. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o Bloco UNIÃO/PP orienta \"sim\". Eu acho que nós precisamos facilitar, cada dia mais, o acesso. Como o Deputado Capitão Alberto Neto mesmo acabou de dizer, nós já temos a licença da estrada, mas, sem o acesso, essencial para uma obra de pequeno impacto, não temos como construir nossa estrada. Nós precisamos desta estrada pronta, para facilitar a vida de toda a população do Norte. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220609/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220609/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220609/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}