{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-18T12:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Centro Comunitário da Paz,Cultura de paz,Inclusão social,Recife (PE),expansão,Governo",
    "sumario" : "Alcance social dos Centros Comunitários da Paz - Compaz, instalados em Recife, Estado de Pernambuco. Pedido ao Presidente da República e ao Ministro da Justiça e Segurança Pública de expansão dos referidos centros comunitários.",
    "transcricao" : "O SR. ERIBERTO MEDEIROS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu venho à tribuna compartilhar com os nobres Deputados e Deputadas e com a sociedade brasileira a experiência que temos na cidade do Recife, no nosso Estado de Pernambuco, terra dos altos coqueiros, de política de promoção da cultura da paz, da inclusão social e do exercício da cidadania, por intermédio dos Centros Comunitários da Paz  Compaz, que nós temos já instalados nos bairros do Prado, Sítio do Berardo, Coque, Alto Santa Terezinha e Cordeiro. Nesses ambientes, Sr. Presidente, que vêm sendo expandidos por diversas comunidades da nossa cidade, que recebem crianças, adolescentes, adultos e pessoas idosas, todos oriundos das comunidades, principalmente das comunidades mais carentes do nosso Recife, nós encontramos a geração de oportunidades; de conhecimento, pela leitura, pela cultura; de arte; de esporte e de tecnologia. É, verdadeiramente, senhoras e senhores, uma fábrica de cidadania, um apolítica pública de resgate, um verdadeiro impacto social na nossa sociedade recifense. Esses centros, Sr. Presidente, dão oportunidade principalmente àqueles que mais precisam da atenção do serviço público e atraem a população para que, naqueles ambientes de convivência, possa compartilhar conhecimento e muita experiência. Tudo isso, que vem contribuindo para reduzir a violência e os índices de criminalidade do nosso Recife, nós trazemos, neste momento, para a Casa do Povo Brasileiro, a fim de podermos compartilhar, mas também para encaminhar um pedido ao nosso Presidente da República, um pedido ao nosso Ministro da Justiça, para que possam expandir ambientes como esse do Compaz para todo o Brasil. Muito obrigado, Sr. Presidente. Peço que compartilhe, nos meios de comunicação, a nossa fala, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=94&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governadora,Pernambuco,convocação,Candidato aprovado,Concurso público,Oficial da Polícia Militar,Oficial do Corpo de Bombeiros",
    "sumario" : "Apelo à Governadora do Estado de Pernambuco, Raquel Lyra, de convocação de candidatos aprovados em concurso público para oficial da Polícia Militar e do Corpo de Bombeiros Militar.",
    "transcricao" : "O SR. ERIBERTO MEDEIROS (Bloco/PSB - PE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, demais componentes da Mesa, Sras. Deputadas e Srs. Deputados, aproveito a oportunidade, no dia de hoje, de ocupar esta tribuna para fazer um apelo à Governadora de Pernambuco, a Raquel Lyra, para que, junto com a Secretária de Defesa Social, a Dra. Carla Cunha, junto com o Comandante da Polícia Militar, o Coronel Tibério dos Santos, e o Comandante do Corpo de Bombeiros do Estado de Pernambuco, o Coronel Luciano Bezerra, verdadeiramente dê oportunidade a cerca de 200 homens e mulheres que fizeram concurso público para oficial dessas duas instituições, instituições que carecem de contingente, que carecem de quadro de oficiais, de tenentes, para cumprir as suas missões e levar mais segurança à sociedade pernambucana. Foi aprovado no final do ano passado, quando eu era Deputado Estadual, um projeto de lei na Assembleia Legislativa que quebra a cláusula de barreiras e dá oportunidade, Deputado Delegado Caveira, de ser concluído aquele concurso e de serem convocados os aprovados, homens e mulheres, para que possam ingressar como aspirantes, como tenentes, o quadro que está mais defasado em Pernambuco. Então, fica registrado o apelo à Governadora Raquel Lyra e à Secretária Carla, para que se sensibilizem e deem oportunidade àqueles jovens, homens e mulheres, de cumprirem uma missão árdua e grandiosa, que é a de servir à população pernambucana, através dessas duas grandes instituições, a Polícia Militar de Pernambuco e o Corpo de Bombeiros, convocando até quatro, para que possa servir verdadeiramente à nossa sociedade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=158&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema carcerário,Pernambuco,Concurso público,homologação,Ministério da Justiça e Segurança Pública,Polícia penal,Ressocialização,Condições de trabalho",
    "sumario" : "Necessidade de aprimoramento do funcionamento do sistema prisional e do objetivo de ressocialização do sentenciado para o êxito do enfrentamento da criminalidade no Brasil. Constatação pelo orador, em visita às principais unidades prisionais do Estado de Pernambuco, da necessidade de ampliação do número de policiais penais por meio de concurso público. Conclamação ao Ministério da Justiça e Segurança Pública para o fortalecimento da Polícia Penal e de políticas de ressocialização.",
    "transcricao" : "O SR. ERIBERTO MEDEIROS (Bloco/PSB - PE. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, demais componentes da Mesa, na condição de integrante da Comissão de Segurança Pública e Combate ao Crime Organizado desta Casa, acredito que, para o êxito do enfrentamento da criminalidade em nosso País, precisamos aprimorar o funcionamento do sistema prisional. Por essa razão, realizamos uma experiência no âmbito do Estado para entender a real situação do processo de ressocialização. Visitamos as principais unidades do sistema prisional pernambucano. Os policiais penais, responsáveis por fazer a gestão desses presídios, têm um trabalho extremamente arriscado, senhoras e senhores. Em algumas situações, há unidades com menos de dez policiais de plantão para cuidar de milhares de detentos. O diagnóstico encontrado foi um déficit pesado. O Conselho Nacional de Justiça recomenda um policial para cada cinco detentos. Hoje, no Estado de Pernambuco, há cerca de 32 mil presos, parte sem condenação, parte em regime fechado, além de 6 mil em regime semiaberto. Pasmem, caros colegas: o sistema prisional daquele Estado conta apenas com cerca de 1.400 policiais penais para atender a demanda. Verdadeiramente seriam necessários em torno de 6 mil profissionais. Mesmo assim, os policiais penais pernambucanos, homens e mulheres, realizam um trabalho de excelência, fazem mais com menos, arriscam suas vidas para manter Pernambuco seguro. Senhoras e senhores, foi aprovado recentemente um projeto de lei que amplia de 2 mil para 4 mil as vagas de policiais penais. Temos cerca de 1.500 candidatos aprovados no último concurso para essa área, aptos para ingressarem no serviço público. Reforçamos, assim, senhoras e senhores, a necessidade de avançar com o calendário para a homologação do concurso e o chamamento desses homens e mulheres que defenderão nossa população dentro do sistema prisional. Hoje, no plenário, senhoras e senhores, trazemos esse pleito da segurança pública de Pernambuco ao Governo do Estado e também alertamos, Sr. Presidente, o Ministério da Justiça e Segurança Pública sobre a importância de reforçar as políticas de ressocialização, para garantir o fortalecimento da Polícia Penal, proteger suas atribuições privativas, dar melhores condições de trabalho e qualidade de vida e cuidar da saúde mental desses profissionais. O êxito das políticas de segurança pública passa diretamente por um sistema prisional eficaz que ressocialize verdadeiramente. Só conseguimos fazer isso, Sr. Presidente, com investimento, com ações concretas. Tenho certeza de que em Pernambuco, senhoras e senhores, há homens e mulheres preparados para ajudar nesse desafio. Essa é a nossa luta, Sr. Presidente. Solicito a V.Exa. que transmita nos meios de comunicação desta Casa a nossa fala na tarde de hoje. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220663/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220663/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220663/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}