{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-25T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Requerimento de destaque de votação em separado,recursos,Serviço Social do Comércio (Sesc),Serviço Nacional de Aprendizagem do Comércio (Senac),Agência Brasileira de Promoção do Turismo (Embratur),Medida provisória,Programa Emergencial de Retomada do Setor de Eventos (PERSE),Inconstitucionalidade",
    "sumario" : "Pedido ao Plenário de apoio ao Requerimento de Destaque nº 15, contrário à retirada de recursos do sistema SESC/SENAC a favor da EMBRATUR, apresentado à Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiros.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Presidente, com relação ao parecer, eu fiz uma inscrição para falar, porque nós estamos apoiando a questão do PERSE, a colocação no que se refere à medida do PERSE. Mas, com relação ao artigo que retira recursos do SESC e do SENAC, nós apresentamos o Destaque nº 15 e solicitamos a todos os Deputados que votem a favor dele por conta da inconstitucionalidade da retirada de dinheiro de entidades de ação social para transferir para a EMBRATUR. Nada contra o fomento ao turismo e a discussão com relação ao turismo. Mas nós apresentamos o destaque apenas com relação ao SESC, que é o Serviço Social do Comércio, pois seus recursos são destinados aos trabalhadores, principalmente ao fomento do turismo dos trabalhadores, à educação, ao esporte, à cultura e ao lazer. Manter esse item, da forma como estão escritos em nossa Constituição os recursos do sistema, o colocará dentro da inconstitucionalidade. Então, nós pedimos apoio ao Destaque nº 15. Com relação ao mérito dos demais itens do PERSE, nós votamos a favor, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Emenda,Recursos financeiros,Serviço Social do Comércio (Sesc),Serviço Nacional de Aprendizagem do Comércio (Senac),Agência Brasileira de Promoção do Turismo (Embratur)",
    "sumario" : "Pedido ao Plenário de aprovação do Requerimento de Destaque nº 15, de 2023, contrário à retirada de recursos do Sistema SESC/SENAC a favor da EMBRATUR, apresentado pelo orador à Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiros.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Sem revisão do orador.) - Presidente, quero apenas reafirmar a questão da importância de se buscar um acordo e mediar um pouco, como já colocado, a discussão sobre a proposta de retirada de recursos do SESC e do SENAC para a EMBRATUR. Apresentamos o Destaque nº 15, cuja finalidade é não suprimir os recursos do SESC. A natureza do SENAC é de entidade de formação profissional e capacitação de pessoas, e de investimento também, é o maior treinador de mão de obra para o turismo. Já o SESC é a entidade que trabalha mais com o social, a educação, o esporte, a cultura, o lazer e também o turismo social. O SESC tem hoje os maiores equipamentos de turismo social e propicia o turismo pelo Brasil aos comerciários, aos trabalhadores de baixa renda, que viajam e podem se hospedar, participar de colônias de férias e ter acesso ao turismo de qualidade. Reiteramos que transferir recursos do SESC para a EMBRATUR, além de não resolver o problema, é retirar do trabalhador a possibilidade de usufruir de um turismo de qualidade e com dignidade. Então, é importante que se diga que um partido, que um Governo que defende o trabalhador, que defende que nós temos que ajudar o trabalhador quer tirar recursos da maior instituição que presta serviços ao trabalhador no Brasil, que é o SESC. Eu volto a pedir a este Plenário, então, que aprove a Emenda nº 15, que mantenha as atividades do SESC, para que não paremos de investir em escolas, em trabalhos para o nosso trabalhador. Era isso, Sr. Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-25T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Projeto de lei de conversão,Medida provisória",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do art. 11 do Projeto de Lei de Conversão nº 9, de 2023, da Medida Provisória nº 1.147, de 2022, a respeito da alteração da Lei nº 14.148, de 2021, acerca da criação do Programa Emergencial de Retomada do Setor de Eventos - PERSE, com vista à redução a zero das alíquotas da contribuição do PIS/PASEP e da COFINS, incidentes nas receitas decorrentes da atividade de transporte aéreo regular de passageiros.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, eu peço o voto \"não\" ao texto, o que significa votar \"sim\" ao destaque, lembrando que a proposta inicial era tirar 5% do SESC e 5% do SENAC. A emenda apresentada suprime apenas os 5% sobre o SESC, entendendo a importância do SESC, que é serviço social do trabalhador, que faz, em relação ao turismo social, ações de educação, esporte, cultura e lazer para os trabalhadores, para os comerciários. O SESC é a instituição que mais promove turismo social, dando oportunidade para que os trabalhadores tenham acesso a uma educação correta, à cultura. Há um planejamento para usar os superávits apresentados por essas instituições em construções. No Ceará, por exemplo, estamos planejando construir quatro escolas de ensino fundamental no interior do Estado. Passamos 10 anos juntando recursos para construir essas escolas, mas hoje estamos vendo a possibilidade de retirarem esses recursos provindos de toda essa economia feita ao longo de vários anos para subsidiar a EMBRATUR. Acreditamos que, com os 5% do SENAC, já estaremos dando nossa contribuição, e que existem outras formas para complementar esse orçamento. Então, solicito aos companheiros Deputados que olhem para o Serviço Social do Comércio e para os trabalhadores do comércio no País, e aprovem a emenda, votando \"não\" ao texto e a favor da emenda. Era isso o que eu tinha a dizer, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T23:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=228&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei de conversão,alteração,Programa Emergencial de Retomada do Setor de Eventos (PERSE),Serviço Social do Comércio (Sesc),Serviço Nacional de Aprendizagem do Comércio (Senac),Ceará,Agência Brasileira de Promoção do Turismo (Embratur),Federação do Comércio de Bens, Serviços e Turismo (FECOMÉRCIO),Discurso parlamentar",
    "sumario" : "Repúdio às postagens de cunho jocoso sobre a destinação à Agência Brasileira de Promoção Internacional do Turismo - EMBRATUR, por meio do Projeto de Lei de Conversão nº 9, de 2023, da Medida Provisória nº 1.147, de 2022, de 5% das contribuições sociais das empresas ao Serviço Social do Comércio - SESC e ao Serviço Nacional de Aprendizagem Comercial - SENAC.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO LUIZ GASTÃO. Sr. Presidente, Sras. e Srs. Deputados, quem acompanha as redes sociais da Agência Brasileira de Promoção Internacional do Turismo EMBRATUR, página oficial que representa e promove o Brasil para todo o mundo, tem se deparado com uma série de postagens de cunho jocoso sobre um assunto tão importante e que impacta milhões de brasileiros: a votação do Projeto de Lei de Conversão  PLV nº 09, de 2023, do qual alguns artigos desviam 5% dos recursos das contribuições sociais destinadas pelas empresas do setor terciário ao Serviço Social do Comércio  SESC e ao Serviço Nacional de Aprendizagem Comercial  SENAC para a EMBRATUR. Com direito a uma personagem que não mostra o rosto e a fantasmas, que não sei quem representam na peça, se os brasileiros beneficiados pelos serviços do SESC e do SENAC ou se as próprias entidades, há uma série de afirmações vazias e que podem levar o seguidor expectador a uma conclusão enganosa, o que demonstra certa desonestidade intelectual. Digo isso pois o vídeo chega a alegar que SESC e SENAC, juntos, possuem R$ 15 bilhões sobrando em caixa, como se as instituições não tivessem noção do que fazer com esse recurso, desconsiderando que nesses valores podem estar previstos investimentos fundamentais para a manutenção e a ampliação dos atendimentos nas áreas de educação, cultura, saúde, lazer, assistência social e formação profissional. Em seguida, para piorar, sugere que o corte seria de 3% desse valor, não de 5% sobre o que as entidades arrecadam. No Ceará, por exemplo, onde tenho a honra de presidir o Sistema FECOMÉRCIO, que administra o SESC e o SENAC no Estado, há um caixa de aproximadamente R$ 300 milhões. Isso não quer dizer que o dinheiro está sobrando, pois é fruto de uma dedicada engenharia financeira, para otimizar os gastos e possibilitar novos investimentos. Entre outras coisas, nossa disponibilidade financeira está sendo reforçada, para tornar possível a construção de três escolas, que contemplarão turmas até o ensino médio, uma creche, um centro cultural, dois centros de formação profissional no interior do Estado e a ampliação do Programa Saúde, com a instalação de duas novas clínicas, entre outras ações, projetos e ampliações previstas. São 75 anos de SESC e SENAC no Ceará, e nunca nos demos por satisfeitos com nossas entregas. Por isso lutamos para manter a saúde financeira e ampliar nossas ações, fazendo com que alcancemos todos os 184 Municípios cearenses. Em outro ponto da publicação, a personagem sem rosto da EMBRATUR alega que o valor destinado à agência não interfere no que arrecadam o SESC e o SENAC, o que hoje é uma verdade. Contudo, com a eventual aprovação da proposta, a interferência será direta, e, mais uma vez, a peça tenta enganar o cidadão, algo que se repete quando reafirma que não haverá corte e que a medida fará crescer a arrecadação, ignorando características individuais das administrações regionais. Em 2022, segundo o Ministério do Turismo, 3,63 milhões de turistas internacionais visitaram o Brasil, tendo 1.505.129 visitado São Paulo. O Rio de Janeiro (652.962), o Paraná (522.832) e o Rio Grande do Sul (474.474) completam os quatro destinos nacionais mais visitados por estrangeiros, grupo que soma 3.155.397 de visitantes, aproximadamente 87% do total. Isso demonstra que o discurso adotado pela EMBRATUR tem total falta de compromisso com a realidade e distorce os reflexos do corte em quase todos os Estados do Brasil que não estão nessa agenda internacional do turismo. Era o que tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-08T15:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC),Serviço Social do Comércio (Sesc),Serviço Nacional de Aprendizagem do Comércio (Senac),Falecimento,Homenagem",
    "sumario" : "Homenagem póstuma ao ex-Presidente do Sistema CNC-SESC-SENAC, Antonio Oliveira Santos.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Srs. Deputados. O Brasil e o segmento do comércio de bens e serviços perderam nesse último sábado, dia 5 de agosto, um de seus maiores líderes, uma das maiores lideranças que o comércio já teve, o nosso Antonio Oliveira Santos, Presidente do Sistema CNC-SESC-SENAC durante o período de 1980 a 2018. Antonio Oliveira Santos não apenas promoveu o crescimento e a democratização de todo o sistema. Eu tive a oportunidade, em 1998, de recebê-lo no Ceará, quando ele tomava posse na Presidência da Federação do Comércio do Estado do Ceará, ocasião em que fui convidado a fazer parte da sua Diretoria, como Diretor-Secretário, de 1998 a 2001 e, depois, novamente, de 2001 a 2004. Junto com o Antonio, fizemos toda a transformação dos SICOMÉRCIO e a autorregulamentação do comércio de bens e serviços e do sindicalismo nacional. Antonio Oliveira Santos sempre foi um visionário, uma pessoa além do seu tempo. Apesar da idade, nunca deixou de olhar para frente e de ter visões de vanguarda. Quando criou a Escola SESC de Ensino Médio  ESEM, levou brasileiros de todos os Estados do Brasil para o Rio de Janeiro, onde, em sistema de internato, podiam cursar o ensino médio. Depois de cursar essa escola, muitos voltaram a seus Estados, voltaram a suas bases, e outros muitos foram para outros países e se tornaram lideranças. No nosso Estado no Ceará, temos Prefeitos que passaram por essa escola. Antonio também criou o SESC Pantanal, com visão na preservação do meio ambiente. Sempre foi um democrata, uma pessoa que ouvia a todos e que fazia com que suas ações e as ações do sistema pudessem se espalhar e fazer com que os braços sociais do SESC e do SENAC estivessem presentes nas principais e também nas mais longínquas cidades deste País. Em todos os Estados, a forma de repatriação dos recursos fazia com que o nacional pudesse subsidiar menores Estados e com que as escolas do SESC e do SENAC estivessem presentes do Oiapoque ao Chuí. Venho aqui hoje me solidarizar com meu amigo Antonio Oliveira Santos e agradecer-lhe o convivido durante esses anos. O legado desse nosso líder inspirador vai transcender gerações, haja vista que ninguém entra num SESC ou SENAC sem sentir a sua inspiração, sem sentir as suas ações e, mais do que isso, a sua obra. Que Deus o receba! Que nós possamos seguir firmes e defender o seu legado e o comércio brasileiro! Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Bloco parlamentar,Movimento Democrático Brasileiro (MDB),Partido Social Democrático (PSD) (2011),Podemos (PODE) (2016),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 4.426, de 2023, que altera a Lei nº 11.134, de 15 de julho de 2005, a Lei nº 11.361, de 19 de outubro de 2006, a Lei nº 10.486, de 4 de julho de 2002, a Lei nº 13.328, de 29 de julho de 2016, a Lei nº 8.745, de 9 de dezembro de 1993, e a Lei nº 14.204, de 16 de setembro de 2021, institui o Programa de Enfrentamento à Fila da Previdência Social e dispõe sobre a transformação de cargos efetivos vagos do Poder Executivo Federal. Informou que o PSD defenderia o Destaque nº 9 da Emenda nº 44.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Pelo Bloco MDB/PSD/PODE, nós orientamos \"não\" com relação ao adiamento da discussão, mas colocamos que vamos defender o texto para analisar os destaques. Inclusive apresentamos o Destaque nº 9 da Emenda nº 44 para garantir que o trabalhador, quando se acidentar no local de trabalho, possa, a partir do décimo sexto dia, continuar recebendo o seu salário, quando ele está mais vulnerável, e a empresa possa descontar da guia até a perícia médica, para que ele possa retornar ao mercado de trabalho. Então, orientamos \"não\" com relação ao adiamento. Com relação ao PSD, nós vamos defender o Destaque nº 9 da Emenda nº 44."
  }, {
    "dataHoraInicio" : "2023-10-25T21:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Dia Nacional do Rosário da Virgem Maria",
    "sumario" : "O Deputado proferiu parecer sobre o Projeto de lei nº 4.943, de 2023, que institui o Dia Nacional do Rosário da Virgem Maria.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Para proferir parecer. Sem revisão do orador.) - Obrigado, Presidente. Peço permissão, dado o adiantado da hora, para ir direto ao voto. \"II - Voto do Relator O presente projeto de lei tem como finalidade instituir o Dia Nacional do Rosário da Virgem Maria, a ser celebrado anualmente em 7 de outubro. Esta data tem um significado especial para milhões de fiéis ao redor do País e representa um importante momento de reflexão espiritual e devoção para os cidadãos brasileiros. O Rosário da Virgem Maria é uma prática de devoção amplamente difundida na cultura religiosa do Brasil. Por séculos, ele tem sido um símbolo de fé, esperança e proteção para os crentes, proporcionando conforto espiritual e orientação em momentos de adversidade. A instituição do Dia Nacional do Rosário da Virgem Maria reconhece e valoriza esta tradição, permitindo que os cidadãos possam celebrar e fortalecer sua fé de maneira oficial e unificada. Desde o descobrimento do Brasil, em 1500, nossos descobridores deram o nome de Terra da Santa Cruz, e a celebração de uma missa marcou o primeiro ato simbólico em nosso território. No curso de nossa história, tivemos a Princesa Isabel, que, além de libertar os escravos, deveria ser reconhecida como a regente que consagrou Nossa Senhora em Rainha do Brasil. Posteriormente, ocorreu um evento de grande importância no Brasil, que foi a descoberta da imagem de Nossa Senhora Aparecida. Esse acontecimento não apenas trouxe conforto para o País, mas também resultou na criação do Santuário de Nossa Senhora de Aparecida, que atualmente é o maior santuário mariano do Brasil e da América do Sul. Anualmente, milhares de brasileiros visitam o santuário para rezar e buscar bênçãos, sendo relatados diversos milagres e favores concedidos pela Virgem Maria em nosso País. Muitos desses milagres são atribuídos à devoção do Rosário. Nas diversas aparições de Nossa Senhora, a aparição de Fátima é a mais conhecida, onde Nossa Senhora nos instruiu que deveríamos rezar o Rosário todos os dias, assim acabaríamos com as guerras e celebraríamos a paz. A devoção do Rosário consiste na contemplação da vida de Jesus em quatro momentos, chamados de Mistérios: os Mistérios Gozosos, Luminosos, Dolorosos e Gloriosos, ou seja, toda a passagem de Jesus Cristo na Terra. Essa reflexão é feita durante a oração das diversas fases de Jesus na Terra. A partir de então, a prática da oração do Rosário tem sido adotada por várias congregações católicas no Brasil e no mundo, principalmente nos mosteiros, santuários e carmelos. Inclusive, nos últimos tempos várias instituições católicas vêm utilizando orações coletivas do Rosário, como, por exemplo, o Terço dos Homens e o Terço das Mulheres. Também o Instituto Hesed, no Ceará, que instituiu o Exército de São Miguel, apenas hoje rezou o Rosário às 5 horas da manhã com a participação de mais de 140 mil pessoas. Também o Frei Gilson, em São Paulo, é outro exemplo de destaque da contemplação do Rosário como oração diária que promove paz e harmonia nos corações das pessoas e no mundo. Relativamente à compatibilidade e adequação financeira e orçamentária do projeto, não há implicação em receitas ou despesas públicas. Quanto à constitucionalidade do projeto, não há nenhum óbice para a sua aprovação. Em relação à juridicidade da matéria, a proposição está em conformidade com o sistema jurídico vigente. O projeto sob exame também obedece à boa técnica legislativa e está de acordo com a Lei Complementar nº 95, de 1988. Em face do exposto, no âmbito da Comissão da Cultura, somos pela aprovação do Projeto de Lei nº 4.943, de 2023. No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e da boa técnica legislativa do Projeto de Lei nº 4.943, de 2023.\" Por fim, eu não poderia deixar de registrar a participação da Deputada Simone, pela elaboração do projeto e pelo mérito de poder fazer com que ele chegasse hoje aqui a este plenário e eu ter a honra e o prazer de poder relatá-lo, pedindo a todos os nossos pares que o aprovem neste dia. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-01T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Projeto de lei ordinária,Autismo,Pessoa com transtorno do espectro autista,Diagnóstico médico,Adulto",
    "sumario" : "O Deputado proferiu parecer ao Projeto de Lei nº 4.540, de 2023, que altera a Lei nº 12.764, de 27 de dezembro de 2012, para incentivar a realização da investigação diagnóstica do transtorno do espectro autista em pessoas adultas e idosas.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Para proferir parecer. Sem revisão do orador.) - Presidente, peço-lhe permissão para ir direto ao voto. \"II - Voto do Relator Inicialmente cabe-nos enfatizar a este Plenário da Câmara dos Deputados que a aprovação deste projeto de lei, que visa incentivar pessoas adultas e idosas a realizarem a investigação tardia do diagnóstico do Transtorno do Espectro Autista (TEA), é fundamental não só pelas razões muito bem expostas e defendidas pelo autor da iniciativa, Deputado Zé Haroldo Cathedral, mas também porque se baseia em princípios de igualdade, inclusão, saúde pública e bem-estar social. A proposição atende aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos exatos termos dos arts. 22, 48 e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, o projeto revela-se adequado. O meio escolhido é apropriado para atingir o objetivo pretendido. O conteúdo veiculado na proposição possui generalidade e se mostra harmônico com os princípios gerais do Direito. No tocante à técnica legislativa, a proposição se amolda aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, alteração e consolidação das leis. Contudo, há de se ressaltar que, muito provavelmente por um lapso, tanto a ementa quanto o art. 1º da iniciativa anunciam a alteração do § 3º do art. 98 da Lei nº 8.112, de 11 de dezembro de 1990, o que não se vislumbra se analisarmos o teor do projeto de lei. Desta forma, foi necessária a apresentação de substitutivo. Com relação ao mérito, o Transtorno do Espectro Autista é uma condição neurológica que afeta o desenvolvimento das habilidades sociais, de comunicação e comportamentais. Historicamente, o diagnóstico e a intervenção têm se concentrado principalmente em crianças, deixando muitos adultos e idosos com o Transtorno do Espectro Autista sem o devido suporte. A aprovação desse projeto representa um passo crucial na promoção da igualdade e inclusão, reconhecendo que todas as faixas etárias merecem acesso igualitário a diagnóstico e tratamento. Cabe salientar que o diagnóstico tardio do TEA pode ter um impacto significativo na qualidade de vida das pessoas. Muitos adultos e idosos enfrentam dificuldades nas áreas de emprego, educação, relacionamentos interpessoais e saúde mental, e a identificação dessas questões pode levar a intervenções e apoio adequados para melhorar suas vidas e as vidas das pessoas à sua volta. Desta forma, ao incentivar o diagnóstico tardio, aumentamos a conscientização e promovemos uma compreensão mais profunda acerca da diversidade do espectro autista. Cumpre mencionar que o envelhecimento das pessoas com espectro autista apresenta desafios únicos, como a necessidade de cuidados de saúde especializados, acessibilidade e apoio social. Ao decidirmos aprovar esta proposição, estamos reconhecendo essas necessidades e direcionando recursos para atender às demandas específicas desta população. Importa destacar que a compreensão do Transtorno do Espectro Autista tem evoluído ao longo dos anos e novas abordagens diagnósticas e terapêuticas continuam a surgir. Portanto, incentivar a investigação tardia também significa possibilitar que as pessoas tenham acesso a diagnósticos mais precisos e tratamentos baseados nas mais recentes descobertas científicas. Destarte, a aprovação desse projeto está em conformidade com os princípios constitucionais dos direitos humanos e da inclusão social e corrobora os preceitos presentes nos pactos internacionais dos quais o Brasil é signatário. De tudo que fora aqui exposto e por ser anseio da sociedade brasileira, a aprovação desse projeto de lei será essencial para garantir a igualdade de acesso ao diagnóstico e tratamento do TEA em todas as faixas etárias. III - Conclusão do Voto Ante o exposto, no âmbito da Comissão de Defesa dos Direitos das Pessoas com Deficiência, somos pela aprovação do Projeto de Lei nº 4.540, de 2023. No âmbito da Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 4.540, de 2023. No âmbito da Comissão de Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 4.540, de 2023, na forma do substitutivo anexo. Plenário, em 1º de novembro de 2023. Deputado Felipe Becari, Relator.\" Eu subscrevo o voto neste momento. Não só apoio e peço o apoio de todos, mas também parabenizo o Deputado Zé Haroldo Cathedral pela iniciativa. E me solidarizo com as instituições APAE e IPREDE do meu Estado do Ceará e com tantas outras que têm um trabalho significativo no tratamento, no diagnóstico e no acompanhamento dos autistas no Brasil. Também não poderia, ao encerrar minhas palavras, deixar de parabenizar toda a bancada negra, o nosso Líder Antonio Brito pelo projeto que acaba de ser aprovado neste plenário. Muito obrigado, Presidente. É esse o voto."
  }, {
    "dataHoraInicio" : "2023-11-21T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Partido Social Democrático (PSD) (2011),Movimento Democrático Brasileiro (MDB),Republicanos (partido político),Podemos (PODE) (2016),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação&nbsp; do Substitutivo do Projeto de Lei nº 5.496, de 2013, que acrescenta artigos à Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, para dispor sobre o contrato de trabalho por prazo determinado para admissão de jovens entre 16 (dezesseis) e 24 (vinte e quatro) anos de idade que não tenham tido vínculo empregatício anterior, e dá outras providências.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco do PSD, MDB, Republicanos e Podemos orienta \"sim\". Eu queria parabenizar a Deputada Adriana pela apresentação do projeto e dizer que é realmente importante que se dê oportunidade aos jovens, principalmente num país que precisa gerar mais emprego e melhores condições, mecanismos que favoreçam o emprego."
  }, {
    "dataHoraInicio" : "2023-11-21T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de decreto legislativo,favorável",
    "sumario" : "O Deputado encaminhou a votação do requerimento de urgência para a apreciação do Projeto de Decreto Legislativo nº 405, de 2023, que susta, nos termos do art. 49, V e X, da Constituição Federal, a aplicação da Portaria MTE nº 3.665, de 13 de novembro de 2023.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Sem revisão do orador.) - Sr. Presidente, nós apresentamos este requerimento com vistas a dar condições de que o comércio e os serviços possam abrir normalmente. Não há nada contra haver negociação, que se busque negociação, mas não se pode mudar a regra do jogo sem que haja tempo para negociar e fazer isso. Hoje, várias entidades do comércio, pequenos e microempresários, alguns de categorias não organizadas em sindicatos, se beneficiam e abrem todos os dias. O hábito de abrir comércio e serviço aos sábados, domingos e feriados já é, de certo modo, regulamentado. Nós estamos no final do ano, no período em que mais se precisa dar opção de liberdade aos empresários, às empresas e também aos trabalhadores, porque eles, ao trabalharem nesses dias, normalmente recebem um valor dobrado, um valor diferenciado, sempre negociado. Mas a portaria limita e dá falta de liberdade de opção. Então, nós somos a favor. O PSD encaminha o voto a favor do regime."
  }, {
    "dataHoraInicio" : "2023-11-21T22:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=191&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de decreto legislativo,Partido Social Democrático (PSD) (2011),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Decreto Legislativo nº 405, de 2023, que susta, nos termos do art. 49, V e X, da Constituição Federal, a aplicação da Portaria do Ministério do Trabalho e Emprego (MTE) nº 3.665, de 13 de novembro de 2023.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Embora o bloco tenha liberado a bancada, é importante colocar a posição do PSD, até porque fui autor do projeto. Quando falam que não se quer negociar e não se faz negociação, desculpem, mas falta de negociação é o Governo botar uma portaria querendo impedir que, no dia seguinte à portaria, haja uma negociação coletiva. Se o Governo quisesse conversar, se o Ministério quisesse conversar, teriam dado tempo, chamado para a mesa de negociação e modulado. Eu conversei com o Ministro e pedi a modulação. O que nós queremos é tempo para que se possa negociar, e não termos uma portaria exigindo que, a partir de amanhã, se não houver negociação, as empresas não tenham direito de abrir suas portas nem os trabalhadores tenham direito de poder trabalhar e optar se querem ou não trabalhar. Então, o que se quer é corrigir um erro que o Governo cometeu. O PSD orienta \"sim\", Presidente."
  }, {
    "dataHoraInicio" : "2023-12-05T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei complementar,Bloco parlamentar,Partido Social Democrático (PSD) (2011),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei Complementar nº 116, de 2023, que altera a Lei Complementar nº 87, de 13 de setembro de 1996 (Lei Kandir), para vedar a incidência do imposto sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação (ICMS) nos casos de transferência de mercadoria entre estabelecimentos do mesmo contribuinte.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Pelo Bloco MDB/PSD/REPUBLICANOS/PODE, quero primeiro parabenizar o Deputado Passarinho pelo projeto, o Deputado Da Vitoria pelo relatório e todos os que me antecederam pela discussão de um projeto tão importante para as empresas, principalmente empresas do comércio, que muitas vezes se veem com dificuldades para transferir mercadorias de uma filial para outra sem que essa circulação de mercadoria gere fato gerador de ICMS, já que muitas vezes estão sendo autuadas pelos Fiscos estaduais. Este projeto vem estabelecer justiça e fazer com que a súmula do STJ possa ser mantida e possa dar segurança para que, a partir do ano que vem, possamos fazer com que essa circulação de mercadorias, que não é venda, mas circulação de mercadoria destinada a empresa do mesmo CNPJ, possa ser feita de maneira correta. O bloco orienta \"sim\"."
  }, {
    "dataHoraInicio" : "2023-12-05T21:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F12%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Partido Social Democrático (PSD) (2011),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global ao Projeto de Lei nº 6.256, de 2019, que institui a Política Nacional de Linguagem Simples nos órgãos e entidades da administração pública direta e indireta de todos os entes federativos.",
    "transcricao" : "O SR. LUIZ GASTÃO (Bloco/PSD - CE. Pela ordem. Sem revisão do orador.) - Sr. Presidente, como o bloco foi liberado, eu queria deixar claro que o PSD orienta \"sim\", por entender que esta discussão está fugindo ao tema. Na realidade, está se discutindo que se possa simplificar o entendimento, sem modificar a língua portuguesa, ao pegar textos que sejam complexos. Infelizmente, a maioria da nossa população é de baixa cultura, de baixa escolaridade e, por isso, muitas vezes, não tem acesso às informações e à compreensão de textos mais complexos. Desta forma, eu queria deixar claro que o PSD orienta \"sim\"."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220658/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220658/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220658/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}