{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T21:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Baixada Fluminense,Deputado estadual,Atuação parlamentar,Atuação parlamentar pregressa",
    "sumario" : "Carências e necessidades da região da Baixada Fluminense, no Rio de Janeiro, Estado do Rio de Janeiro. Importância da política como instrumento de transformação social. Trajetória profissional e política do orador. Legado deixado pelo Parlamentar no exercício do mandato de Deputado Estadual e no cargo de Secretário de Estado de Infraestrutura e Obras do Rio de Janeiro",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna desta Casa, em meu primeiro discurso como Deputado Federal, e não poderia começar sem destacar primeiramente as minhas origens. Sou nascido e criado na Baixada Fluminense do Estado do Rio de Janeiro, uma região conhecida por muitos como carente em diversas áreas, mas com uma população trabalhadora e que é a cara do Brasil: que vive com diversas necessidades, mas que não desiste nunca, não se deixa esmorecer, e que, mesmo com as dificuldades nas áreas de transporte, saúde, educação, assistência social, segurança, moradia e emprego, é batalhadora e aguerrida. Sr. Presidente, foi neste cenário que aprendi, desde muito cedo, que é preciso ser três vezes melhor para alcançar os nossos sonhos. Sou filho de uma mulher que tinha como sonho ter uma creche para crianças carentes, e conquistou este sonho com muita luta, primeiro transformando a própria casa em creche e depois conseguindo o próprio espaço. E já aos 10 anos comecei a acompanhar meu pai, que era corretor de imóveis, nas reuniões políticas da cidade. Mesmo jovem, entendi que a política seria um instrumento de transformação na vida das pessoas. Formei-me advogado, casei-me com Ana Paula e me tornei Vereador em Queimados, cidade onde também fui eleito Prefeito e reeleito com 93% dos votos válidos. E no mandato de Prefeito, conseguimos levar para a minha cidade milhares de empregos, atraímos dezenas de indústrias, construímos creches e casas populares, investimos em saneamento, mobilidade, saúde, educação e obras de infraestrutura. Sou pai de lindos trigêmeos: duas meninas, Carolina e Luiza, e o meu garotão Rafael. Minha família, junto com meus pais, meus irmãos, sogra, cunhadas, sobrinhos, sempre foram a minha base para continuar lutando sempre. E com esta garra, fui eleito Deputado Estadual, e fui autor da proposta de emenda à Constituição que criou a Polícia Penal; da lei que instituiu o Programa Titula Rio, possibilitando a regularização fundiária para milhares de famílias; do Programa Infratur, que prevê a recuperação de prédios históricos; da lei que garante o direito das mulheres de escolherem um acompanhante de sua preferência em consultas e exames em geral, objetivando a prevenção de abusos e violência sexual nos estabelecimentos de saúde, além de ter aprovado diversas leis voltadas à causa animal. Em reconhecimento a todo o trabalho desenvolvido em meus mandatos, fui convidado a assumir a Secretaria de Estado de Infraestrutura e Obras, onde, em 9 meses de gestão, conseguimos levar mais de R$3 bilhões em investimentos em infraestrutura e habitação para os 92 Municípios do Estado, levando mais dignidade ao cidadão. Lá criamos o Casa da Gente, o maior programa habitacional da história do Estado do Rio de Janeiro, focado em habitação popular com construção de novas moradias, reformas e melhorias em habitações das famílias que mais precisam. Criamos o maior programa de infraestrutura na segurança pública, com a reforma de todos os batalhões e delegacias do Estado e implantamos um programa para levar mais infraestrutura para os diversos Municípios fluminenses. A retomada de obras importantes, como a do Museu da Imagem e do Som, na praia de Copacabana, que estava parada há tanto tempo, e a do teleférico do Complexo do Alemão também é um legado importante de nossa gestão, bem como o restaurante popular da Central do Brasil e os projetos para a requalificação urbanística do Complexo da Mangueira e a expansão da Via Light. Na saúde, iniciamos as obras do Hospital do Câncer de Nova Friburgo. Também retomamos todas as obras de contenção de encostas da região serrana. E falando em região serrana, fui o coordenador da força-tarefa montada pelo Governo do Estado para recuperar Petrópolis, após uma das maiores tragédias naturais da história do País, e, nessa linha de frente, conseguimos levar mais de R$500 milhões em obras emergenciais para a cidade. Disposto a dar mais um passo para continuar colaborando com o desenvolvimento do Estado do Rio de Janeiro, fui eleito Deputado Federal pela primeira vez com quase 90 mil votos, e neste novo mandato sigo com a mesma garra e determinação de trabalhar muito para cuidar e colaborar na transformação da vida das pessoas, principalmente das que mais necessitam. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T21:39",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Inundação,Enchente,Governo estadual,Infraestrutura,Defesa,Deputado federal,Ex-secretário de Estado,Petrópolis (RJ),prevenção,Atuação parlamentar",
    "sumario" : "Ocorrência de alagamentos, enchentes e deslizamentos em diversas localidades do Estado do Rio de Janeiro em face dos fortes temporais. Alto volume de recursos gastos para a recuperação dos danos ocasionados pelas enchentes no Município Petrópolis, ocorridas em 2022. Compromisso do orador com o desenvolvimento de projetos e ações para a prevenção de desastres ambientais.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Deputados, desde meados de janeiro o Brasil vem registrando fortes temporais em diversos Estados, com enchentes, alagamentos, deslizamentos e, infelizmente, mortes. No início de fevereiro, o Instituto Nacional de Meteorologia emitiu o alerta laranja de tempestade para o Sudeste do Brasil, e no Estado do Rio de Janeiro as fortes chuvas vem atingindo várias regiões. No dia 7 de fevereiro, a cidade do Rio de Janeiro atingiu o estágio de alerta, que é o quarto nível em uma escala de cinco e significa que uma ou mais ocorrências graves impactam a cidade ou há incidência simultânea de diversos problemas de médio e alto impacto em diferentes regiões. As chuvas provocaram alagamentos e afetaram os transportes como trens, ônibus (incluindo BRT) e VLT. Das 162 sirenes em comunidades que a Defesa Civil possui, pelo menos 113 foram acionadas. O Corpo de Bombeiros atendeu 170 ocorrências relacionadas às chuvas em todo o Estado. Outras cidades das regiões da Baixada Fluminense, Leste Fluminense, Região dos Lagos e Região Serrana também foram afetadas pelos fortes temporais e chuvas volumosas neste dia. E em meio a tantas chuvas fortes, com alagamentos, enchentes e deslizamentos em diversas localidades, causando tantos transtornos à população, e até tragédias, vem a nós uma lembrança triste. No dia 15 de fevereiro fará 1 ano que aconteceu a maior tragédia natural vivida em Petrópolis, na Região Serrana do Rio de Janeiro, que ocasionou mais de 240 mortes e que deixou centenas de pessoas desabrigadas ou desalojadas na ocasião. Neste período eu estava Secretário de Estado de Infraestrutura e Obras. Cheguei ao Município logo nas primeiras horas após o desastre ambiental, e o que encontrei não sai da minha cabeça até hoje. O que vimos nas reportagens não se compara ao cenário de terror dos que viveram ou presenciaram aquilo. Lama por todo lugar, veículos levados pela enxurrada foram parar dentro de rios, ficaram amontoados ou presos nos postes. Corpos foram soterrados, ficaram expostos ao ar livre ou boiando nos rios. Uma triste e devastadora lembrança. Como Secretário, fui designado para ser o Coordenador da força-tarefa que contou com mais de 300 maquinários e dedicação em tempo integral para, no primeiro momento, desobstruir os principais acessos a fim de possibilitar a busca por sobreviventes e identificar as vítimas. Mais de 200 mil toneladas de resíduos, entre entulho, lama, barro, vegetação e veículos, foram retiradas das ruas da cidade. E para a reestruturação e reconstrução da cidade, foram levados mais de R$ 500 milhões de investimentos do Governo do Estado para obras emergenciais. Por que estou lembrando tudo isso? É porque esta tragédia reafirmou a necessidade de que os governos precisam ser mais ágeis nas ações de infraestrutura para mitigar as perdas. É preciso estar à frente, antes das tragédias. É um trabalho que tem que ser feito em parceria com os poderes municipais, estaduais e federais. Levo esta experiência e ensinamento para o meu mandato de Deputado Federal, e farei o que for possível para contribuir nesta parceria em prol da prevenção destas tragédias. Portanto, conto com esta Casa e meus pares para o desenvolvimento de projetos e ações."
  }, {
    "dataHoraInicio" : "2023-02-28T22:23",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Autor (proposição legislativa),Projeto de lei ordinária,Emenda individual,Emenda de bancada estadual,Fundo Nacional de Saúde (FNS),Auxílio financeiro,Santa Casa de Misericórdia,Hospital filantrópico,Recursos orçamentários,Saúde pública,Financiamento,Pandemia,Coronavírus,Crise financeira,Sistema Único de Saúde (SUS),Defesa,Apoio político",
    "sumario" : "Apresentação do Projeto de Lei nº 733, de 2023, a respeito das emendas parlamentares individuais e de bancada, em natureza de custeio e investimento na prestação de auxílio financeiro pelo Fundo Nacional de Saúde - FNS às Santas Casas de Misericórdia e hospitais filantrópicos, sem fins lucrativos, participantes de forma complementar do Sistema Único de Saúde - SUS. Papel desenvolvido pela rede hospitalar filantrópica no sistema de saúde pública.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Deputados, quero registrar, nesta Casa, que protocolei nesta tarde mais um projeto de lei de minha autoria que dispõe sobre emendas parlamentares individuais e de bancada, em natureza de custeio e investimento na prestação de auxílio financeiro pelo Fundo Nacional de Saúde  FNS às Santas Casas e hospitais filantrópicos, sem fins lucrativos, que participam de forma complementar do Sistema Único de Saúde (SUS). Com a nossa proposta, o Fundo Nacional de Saúde  FNS repassará diretamente às Santas Casas e hospitais filantrópicos, sem fins lucrativos, que participam de forma complementar do Sistema Único de Saúde (SUS), a título de subvenção social, recursos oriundos de emenda parlamentar individual e de bancada alocadas através do Orçamento-Geral da União  OGU. É bom lembrar que a execução dos recursos de que trata esse projeto de lei deverá observar o teto e meta já pactuada ou a ser pactuada, conforme necessidade local e nos termos do convênio, contrato ou qualquer outro instrumento. Trago aqui informações públicas de que o segmento hospitalar filantrópico brasileiro reponde por mais de 55% da assistência SUS no País, sendo que, notadamente na alta complexidade, este percentual é superior a 70%; e de que são quase 2 mil hospitais distribuídos em todo o Brasil, sendo que em alguns Estados os filantrópicos predominam entre as estruturas hospitalares. Esta rede assistencial filantrópica oferece aos brasileiros 170 mil leitos hospitalares, dos quais 127 mil estão conveniados com o SUS, sendo 24 mil leitos de Unidades de Terapia Intensiva  UTIs. Toda essa estrutura mantém cerca de 1 milhão de empregos diretos, e, indiretamente, mais de 3 milhões de pessoas dependem economicamente desses postos de trabalho. Em 926 Municípios, as Santas Casas e hospitais filantrópicos caracterizam-se como a única unidade de saúde existente. O atual cenário de saúde pública assola todos os Estados do País, no qual a rede de Santas Casas e hospitais filantrópicos protagonizam a assistência através do SUS, tanto na capacidade instalada de leitos de UTI como nas enfermarias clínicas. Notadamente, nos últimos anos, conduziram celeremente o segmento para um colapso econômico e financeiro, decorrente da exponencial taxa de contágio da COVID-19, com superlotações generalizadas, alto custo do processo assistencial e déficits na prestação de serviços, frente à contraprestação estabelecida pelo sistema. A exemplo do que afirmamos, induvidosamente verificamos uma exponencial elevação de custos com insumos hospitalares, como anestésicos, antibióticos, oxigênio, equipamentos de proteção individual (EPIs); adequações de estruturas físicas; investimentos em tecnologias e descarte de resíduos, entre outros. Ademais, em relação a recursos humanos, a incidência de custos elevadíssimos, pela diversidade de categorias profissionais que integram o processo assistencial na área de intensivismo; falta de mão de obra especializada e qualificada; alta incidência de hora-extra e contratações temporárias; insalubridade em grau máximo para todos os profissionais de saúde, tudo tornando-se insustentável e desequilibrando a relação receitas/despesas destas instituições. Da forma como se encontra o financiamento da saúde pública  e sem alcance previsto ou estabelecido de novos recursos para dar cobertura a este cenário , o colapso financeiro é iminente e já não há mais capacidade de endividamento do segmento. Por outro lado, com todas as adequações exigidas pelo cenário imposto pela pandemia, as Santas Casas e hospitais sem fins lucrativos tiveram fulminante impacto nas suas receitas e seus modelos de financiamento. Retirou-se dessas instituições qualquer condição de equilíbrio econômico e financeiro, pois, sob esta ótica, com a advento de pandemia de COVID-19, os volumes assistenciais prestados à parcela de clientes privados e da saúde suplementar foram dramaticamente reduzidos, o que diminuiu fatalmente a capacidade das instituições de prover a cobertura necessária para suportar o desequilíbrio da atividade SUS. Por fim, todo o cenário acima exposto está a exigir a vital e imediata destinação de recursos para custeio e investimento destas instituições hospitalares, que, como já citado, formam uma rede de hospitais determinante para o SUS, única em abrangência territorial no País. Entendo que esse projeto de lei vem em justo socorro das Santas Casas e hospitais sem fins lucrativos, reconhecendo o papel essencial que realizam na saúde pública. Peço que registrem este pronunciamento nos Anais da Casa e no programa A voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-01T21:51",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Entidade,Saneamento básico,Universalização,Frente parlamentar,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE),Censo",
    "sumario" : "Visita da Presidente-Executiva do Instituto Trata Brasil, Luana Pretto, ao gabinete parlamentar do orador. Universalização dos serviços públicos de saneamento básico. Encaminhamento de indicação ao Poder Executivo para divulgação de dados do censo demográfico de 2022 relativos ao setor.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Deputados, com satisfação, relato aos colegas que recebi na tarde de ontem, dia 28 de fevereiro, a Sra. Luana Pretto, Presidente-Executiva do Instituo Trata Brasil, uma ONG que atua desde 2007 na agenda de saneamento básico, com trabalho reconhecido no levantamento e na divulgação de informações sobre o setor no Brasil, sua situação na prática e nos benefícios esperados com a universalização do serviço. O instituto se colocou à disposição para colaborar na nossa nobre missão de defesa da urbanização e da expansão do saneamento nas áreas de favela, áreas de risco e nos assentamos precários em todo o Brasil, objeto da Frente Parlamentar Mista que protocolei há pouco, com apoio expressivo dos meus caros colegas Parlamentares da Câmara e do Senado. Em nossa conversa, o instituto sinalizou que está em fase de coleta de dados para a elaboração de estudo que busca analisar a cobertura do saneamento em áreas de favela e benefícios trazidos com a universalização dos serviços nestas áreas vulneráveis. A evolução do material, porém, depende da conclusão e da publicação dos dados do Censo Demográfico de 2022. Se não temos dados sobre a configuração populacional do Brasil, como será possível fazer qualquer avaliação de política pública? Há estudos do próprio Trata Brasil que indicam que a universalização do saneamento poderia tirar 37,7 milhões de brasileiros da pobreza. Desta forma, eu gostaria de reforçar publicamente a urgência para que o IBGE conclua e divulgue, assim que possível, os dados do Censo do ano passado. Precisamos destas informações para que nossa Frente Parlamentar possa dar início às discussões de políticas que vão, de fato, melhorar a vida das pessoas na ponta, principalmente dos brasileiros mais carentes, residentes em regiões afastadas e privadas do acesso aos serviços públicos mais básicos. Enfim, é a vida da D. Maria. Quem não tem água tratada em casa tem pressa. Quem tem esgoto passando a céu aberto na porta de casa também tem pressa para ter esta situação resolvida. Neste sentido, informo aos colegas que também protocolei nesta Casa indicação ao Poder Executivo para que tome as devidas providências a fim de que os dados do Censo sejam concluídos e divulgados com mais brevidade. Agradeço ao Instituto Trata Brasil o trabalho relevante que vem conduzindo. Estejam certos de que esta Casa irá exercer seu papel de representar e defender nossos irmãos brasileiros mais carentes! Sr. Presidente, peço que este pronunciamento seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Hospital filantrópico,Santa Casa de Misericórdia,Sistema Único de Saúde (SUS),Recursos orçamentários\r\nIsenção tributária,Imposto sobre Produtos Industrializados (IPI),Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS),Compra,Veículo",
    "sumario" : "Apresentação do Projeto de Lei nº 733, de 2023, sobre a destinação de recursos de emendas orçamentárias às Santas Casas de Misericórdia e hospitais filantrópicos, sem fins lucrativos, participantes do Sistema Único de Saúde - SUS. Encaminhamento, ao Conselho Nacional de Polícia Fazendária - CONFAZ, de requerimento de indicação com vista à elevação, para 250 mil reais, do teto de isenção do IPI/ICMS na aquisição de automóveis por deficientes físicos.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PROS - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero chamar a atenção aqui para a situação por que passam as Santas Casas e os hospitais filantrópicos de todo o Brasil. Em quase 900 Municípios brasileiros, existem Santas Casas e hospitais filantrópicos. Quando um Parlamentar deseja destinar recursos de emenda para determinada entidade, para determinado hospital, para determinada Santa Casa, ele tem que fazê-lo indiretamente. Em razão disso, Sr. Presidente, eu protocolei o Projeto de Lei nº 733, de 2023, para que nós Parlamentares possamos destinar as nossas emendas parlamentares diretamente à autarquia, ao hospital filantrópico e à Santa Casa, porque isso dará mais velocidade à chegado do recurso. Na verdade, os Parlamentares têm condição de identificar a real necessidade de investimento ou de custeio nessas entidades tão importantes em quase 900 Municípios brasileiros. Portanto, chamo a atenção para o PL 733/23, que visa autorizar que as emendas parlamentares sejam feitas diretamente para as Santas Casas e os hospitais filantrópicos de todo o Brasil. Sr. Presidente, um segundo tema importante que me chama a atenção é a isenção de IPI e de ICMS para a aquisição de veículos que vão favorecer deficientes físicos de todas as áreas. O teto para essa isenção é de 100 mil reais. Infelizmente, Sr. Presidente, hoje não se compra mais um veículo SUV ou uma caminhonete, um veículo que possa transportar equipamentos que favorecem o deficiente físico, como cadeiras de rodas e, às vezes, andadores. Atualmente, você não consegue comprar no Brasil um veículo SUV com 100 mil reais. Diante disso, protocolamos uma indicação para que possamos aumentar esse valor de isenção de 100 mil reais para 250 mil reais, a fim de que as pessoas que cuidam do deficiente físico, que o acompanham  pai, mãe, parentes  possam adquirir um veículo SUV para melhorar a qualidade de vida dessas pessoas. Nós pedimos também a inclusão das pessoas acometidas por as doenças raras no rol de beneficiários dessa isenção, porque não constam no texto da lei as pessoas com doenças raras. Essa é a indicação que fizemos ao Conselho Nacional de Política Fazendária  CONFAZ. Solicito a V.Exa. a divulgação do meu pronunciamento no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-02T14:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Organização não governamental (ONG),Saneamento básico,Urbanismo,Favela,Esgoto sanitário,Água,Fundação Instituto Brasileiro de Geografia e Estatística (IBGE)",
    "sumario" : "Encontro do orador com a Presidente-Executiva do Instituto Trata Brasil, Luana Pretto, atuante na área de saneamento básico. Urgente necessidade de conclusão, pelo Instituto Brasileiro de Geografia e Estatística - IBGE, dos dados do censo demográfico de 2022 relativos ao setor de saneamento. Encaminhamento ao Poder Executivo de requerimento de indicação a respeito do tema.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Deputados, com satisfação relato aos colegas que recebi na tarde de ontem, dia 28 de fevereiro, a Sra. Luana Pretto, Presidente-Executiva do Instituto Trata Brasil. O Instituto é uma ONG que atua desde 2007 na agenda de saneamento básico, com trabalho reconhecido no levantamento e divulgação de informações sobre o setor no Brasil, sua situação na prática e nos benefícios esperados com a universalização do serviço. O Instituto se colocou à disposição para colaborar na nossa nobre missão de defesa da urbanização e da expansão do saneamento nas áreas de favela, áreas de risco e assentamos precários em todo o Brasil  objeto da minha Frente Parlamentar Mista, a que protocolei há pouco com apoio expressivo dos meus caros colegas Parlamentares da Câmara e do Senado. Em nossa conversa, o Instituto sinalizou que está em fase de coleta de dados para elaboração de estudo que analisará a cobertura do saneamento em áreas de favela e benefícios trazidos com a universalização dos serviços nessas áreas vulneráveis. A evolução desse material, porém, depende da conclusão e publicação dos dados do Censo Demográfico de 2022. Se não temos dados sobre a configuração populacional do Brasil, ora, como será possível fazer qualquer avaliação de política pública? Há estudos do próprio Trata Brasil que indicam que a universalização do saneamento poderia tirar 37,7 milhões de brasileiros da pobreza. Dessa forma, eu gostaria de reforçar publicamente a urgência para que o IBGE conclua e divulgue, assim que possível, os dados do Censo do ano passado! Precisamos dessas informações para que a nossa Frente Parlamentar possa dar início às discussões de políticas que vão de fato melhorar a vida das pessoas na ponta, principalmente dos brasileiros mais carentes, residentes de regiões afastadas e privadas do acesso aos serviços públicos mais básicos. Enfim, a vida da Dona Maria. Quem não tem água tratada em casa tem pressa. Quem tem esgoto passando a céu aberto na porta de casa também tem pressa em ter essa situação resolvida. Nesse sentido, informo aos colegas que também protocolei nesta Casa indicação ao Poder Executivo para que tome as devidas providências para que os dados do Censo sejam concluídos e divulgados com a maior brevidade. Agradeço ao Instituto Trata Brasil pelo trabalho relevante que vem conduzindo. Estejam certos de que esta Casa irá exercer seu papel de representar e defender os nossos irmãos brasileiros mais carentes. Peço que se registre nos Anais da Casa e no programa A Voz do Brasil este meu pronunciamento."
  }, {
    "dataHoraInicio" : "2023-03-07T20:43",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=166&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial da Doença Rara,Doença rara,Ministério da Saúde,Política Nacional de Atenção Integral às Pessoas com Doenças Raras,diretrizes,Sistema Único de Saúde (SUS)",
    "sumario" : "Transcurso do Dia Mundial das Doenças Raras. Criação, pelo Ministério da Saúde, da Política Nacional de Atenção Integral às Pessoas com Doenças Raras; das Diretrizes para Atenção Integral às Pessoas com Doenças Raras no âmbito do Sistema Único de Saúde — SUS; e de incentivos financeiros de custeio. Instituição pelo orador do Centro de Doenças Genéticas Raras, na condição de Prefeito Municipal de Queimados, no Estado do Rio de Janeiro. Divulgação de lista de nomes de doenças raras.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna da Casa do Povo neste dia tão importante para falar de um tema sensível: doenças raras. Hoje comemoramos o Dia Mundial das Doenças Raras. A data visa aumentar a consciência sobre esse tipo de doença e melhorar o acesso ao tratamento e à assistência médica dos indivíduos com alguma doença rara. Considera-se doença rara aquela que afeta até 65 pessoas em cada grupo de 100 mil indivíduos. O número exato de doenças raras não é conhecido, mas estima-se que existam de 6 mil a 8 mil tipos de doenças raras em todo o mundo. Segundo a Organização Mundial da Saúde  OMS, elas são caracterizadas por uma ampla diversidade de sinais e sintomas, que variam de enfermidade para enfermidade, assim como de pessoa para pessoa afetada pela mesma condição. O Ministério da Saúde, por meio da Portaria nº 199, de 2014, instituiu a Política Nacional de Atenção Integral às Pessoas com Doenças Raras, aprovou as Diretrizes para Atenção Integral às Pessoas com Doenças Raras no âmbito do Sistema Único de Saúde  SUS e instituiu incentivos financeiros de custeio. Segundo o Ministério, há cerca de 7 mil doenças raras descritas, sendo 80% de origem genética e 20% de causas infecciosas, virais ou degenerativas. Além disso, 13 milhões de brasileiros vivem com essas enfermidades. Para 95% dessas pessoas, não há tratamento, restando somente os cuidados paliativos e os serviços de reabilitação. Estima-se que haja cinco casos a cada 10 mil pessoas. Para chegar ao diagnóstico, um paciente chega a consultar até dez médicos diferentes. A maioria das doenças raras é diagnosticada tardiamente, por volta dos 5 anos de idade. Em 3% dos casos, o tratamento cirúrgico ou o uso de medicamentos regulares atenua os sintomas. Além disso, 75% dos casos ocorrem em crianças e jovens, sendo possível, em 2% dos casos, o tratamento com medicamentos órfãos  medicamentos que, por razões econômicas, precisam de incentivo para serem desenvolvidos  capazes de interferir na progressão da doença. Conhecedor desses dados e da dificuldade de acesso a tratamentos gratuitos com profissionais especializados, que possibilitam maior precisão no diagnóstico, principalmente pela população mais pobre, quando fui Prefeito de Queimados, na Baixada Fluminense, no Estado do Rio de Janeiro, criei o Centro de Doenças Genéticas Raras, que virou referência no Brasil. Sob a coordenação do médico geneticista João Gabriel Daher, os pacientes de toda a região conseguiram ter acesso a tratamentos de ponta, financiados em sua totalidade com recursos públicos. Fui o primeiro Prefeito do Estado do Rio de Janeiro a criar um ambulatório de doenças raras. Em seguida, criei a primeira subsecretaria de doenças raras do Brasil. Nós mudamos a perspectiva de vida de diversas famílias que antes não tinham acesso a esse tipo de tratamento. Como Deputado Estadual, requeri, na Assembleia Legislativa do Estado do Rio de Janeiro, a constituição de Comissão Especial para discutir e acompanhar as políticas públicas voltadas para o tratamento de doenças raras no Estado. Também fiz uma indicação ao Governo do Estado e à Secretaria de Saúde para a adoção de medidas urgentes e necessárias para a inclusão de pessoas com deficiências, pessoas acometidas por doenças raras e imunodeprimidos no grupo prioritário de vacinação contra a COVID-19. Quero listar aqui, para conhecimento dos pares, os nomes de algumas dessas doenças, para que esta Casa some esforços a fim de dar ao SUS mais condições de oferecer um tratamento célere para mais pessoas: acromegalia; anemia aplástica, mielodisplasia e neutropenias constitucionais; angioedema; aplasia pura adquirida crônica da série vermelha; artrite reativa; biotinidase; deficiência de hormônio do crescimento  hipopituitarismo; dermatomiosite e polimiosite; diabetes insípido; distonias e espasmo hemifacial; doença de Crohn; doença falciforme; doença de Gaucher; doença de Huntington; doença de Machado-Joseph; doença de Paget  osteíte deformante; doença de Wilson; epidermólise bolhosa; esclerose lateral amiotrófica; esclerose múltipla; espondilite ancilosante; febre mediterrânea familiar; fenilcetonúria; fibrose cística; filariose linfática; hemoglobinúria paroxística noturna; hepatite autoimune; hiperplasia adrenal congênita; hipertensão arterial pulmonar; hipoparatireoidismo; hipotireoidismo congênito; ictioses hereditárias; imunodeficiência primária com predominância de defeitos de anticorpos; insuficiência adrenal congênita; insuficiência pancreática exócrina; leucemia mielóide crônica (adultos); leucemia mielóide crônica (crianças e adolescentes); lúpus eritematoso sistêmico; miastenia gravis; mieloma múltiplo; mucopolissacaridose tipo I; mucopolissacaridose tipo II; osteogênese imperfeita; púrpura trombocitopênica idiopática; sarcoma das partes moles; shua; síndrome de Cushing; síndrome de Guillain-Barré; síndrome de Turner; síndrome nefrótica primária em crianças e adolescentes; talassemias; tumores neuroendócrinos. Ressalto esses dados para destacar a necessidade das famílias brasileiras que sofrem com algum tipo de doença rara e necessitam de acesso a medicamentos e serviços de reabilitação. Ressalto também a importância dos incentivos para o desenvolvimento de medicamentos e a importância do diagnóstico precoce para que mais famílias possam contar com um tratamento mais eficaz. Eu não sei quantos de vocês conhecem pessoas nessas condições, pessoas com alguma dessas doenças, mas, com a minha experiência, eu afirmo que este assunto é, sim, de extrema urgência. Peço que este pronunciamento seja registrado nos Anais da Casa e divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-08T21:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Lei Maria da Penha,Homenagem,Discurso parlamentar,Atuação parlamentar",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Comprometimento do orador com a causa feminina. Importância do combate à violência contra as mulheres. Relevância da Lei nº 11.340, de 2006, (Lei Maria da Penha, sobre a coibição da violência familiar e doméstica contra a mulher.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Parlamentares, e todos que estão nos assistindo pela TV Câmara, principalmente todas as mulheres, em especial, pelo Dia Internacional das Mulheres. O dia de hoje, 8 de março, foi estabelecido pelas Nações Unidas, a ONU, em 1975, como Dia Internacional da Mulher. Foi escolhido esse dia em homenagem às operárias de uma fábrica de tecidos de Nova Iorque que fizeram uma greve para reivindicar melhores condições de trabalho. A manifestação foi reprimida com total desumanidade, e as mulheres foram trancadas dentro da fábrica, que foi incendiada. Aproximadamente 130 tecelãs foram carbonizadas. Sr. Presidente, foi preciso que houvesse a morte de 130 mulheres, para que elas passassem ocupar o seu espaço, reivindicando seus direitos! Sras. e Srs. Parlamentares aqui presentes, foi a partir de então, nessa data, que inúmeras ações passaram a ser realizadas, para se discutir o papel da mulher na sociedade. Mesmo com alguns avanços, elas ainda sofrem, em muitos locais, com salários baixos, violência masculina, jornada dupla de trabalho e desvantagens na carreira profissional. Durante nossa jornada pública, no entanto, elas sempre tiveram vez. Quando fui Prefeito de Queimados, lá na Baixada Fluminense criamos programas e ações que tinham as mulheres como foco principal. Destaco, dentre elas, a implantação de um Centro Especializado de Atendimento à Mulher, uma maternidade pública, as primeiras creches públicas do Município, entre outras, sem contar que, em programas como o Minha Casa, Minha Vida, destinamos cotas para as mulheres. Já na Assembleia Legislativa, criamos a lei que garante a presença do acompanhante nas consultas e exames em geral, nos estabelecimentos de saúde no Estado do Rio de Janeiro, além de cobrar a reativação e reforma de delegacias especializadas. Enquanto estive como Secretário de Infraestrutura e Obras do Estado do Rio de Janeiro, não foi diferente. Criamos uma cota para que em todas as obras públicas houvesse um percentual destinado às mulheres. Afinal, lugar de mulher é onde ela quiser. Por que não na construção civil também? Além disso, o nosso maior programa habitacional, o Casa da Gente, priorizou mulheres que são chefes de família. Queremos, com essa homenagem, no dia de hoje, inflamar o debate e garantir nosso apoio a todas as ações que intimidem agressões e traga a mulher para o centro do debate em prol de isonomia e igualdade com os homens. Contudo, na realidade, a história é diferente. A violência contra a mulher ocorre de várias formas e está próxima de nós. O Estado tem que estar preparado para apoiar e proteger as mulheres. Quero aqui deixar claro aos nobres pares que estou à disposição para colaborar para que as mulheres tenham de fato seus direitos civis garantidos e em pé de igualdade com os dos homens. Sr. Presidente, precisamos somar todos os esforços para que todo dia 8 de março possamos comemorar de verdade avanços nas políticas públicas para mulheres, avanços na legislação de proteção da mulher e reprimenda aos ataques machistas sofridos nos dias atuais, às vezes por parte dos próprios companheiros. Este Parlamento tem dado resposta à proteção da mulher. Cito uma grande conquista, a Lei Maria da Penha, considerada um avanço imenso. Eu termino este discurso deixando uma palavra para todas as mulheres: a mulher é muito especial. Deus a escolheu para gerar vida, e esse é o maior milagre que Deus fez. Que Deus abençoe todas as mulheres, em especial a minha mãe, a minha esposa e as minhas filhas que fazem minha vida ser feliz e completa! Peço que registrem este pronunciamento nos Anais da Casa e no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-04-19T21:19",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Patrimônio indígena,Terras indígenas,População indígena,Homenagem",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Violação de direitos dos povos originários no Brasil. Importância da preservação dos indígenas e de suas culturas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Parlamentares, hoje, 19 de abril, celebramos o Dia dos Povos Indígenas em todo o País. É uma data importante para lembrar a cultura e a história dos povos indígenas, fundamentais para a formação da identidade brasileira. No entanto, não podemos esquecer que, infelizmente, estes povos ainda sofrem com a violação de seus direitos e com a falta de reconhecimento de sua importância para nossa sociedade. São muitas as dificuldades enfrentadas por eles, desde a invasão de suas terras até a falta de acesso a serviços básicos de saúde e educação. Precisamos, como representantes do povo, reforçar o compromisso com a luta pelos direitos dos povos indígenas. Devemos defender e apoiar iniciativas que garantam a preservação de suas tradições e culturas, além de uma convivência harmoniosa e respeitosa entre as diferentes culturas que compõem a nossa Nação. É importante lembrar que a história dos povos indígenas é parte integrante da nossa história. Seu legado cultural, científico e ambiental é inestimável. Precisamos, portanto, preservar e valorizar este patrimônio. Neste Dia dos Povos Indígenas, devemos refletir sobre a importância da preservação dos povos indígenas e de suas culturas para nossa sociedade. Devemos reforçar nosso compromisso com a defesa dos direitos destes povos e apoiar iniciativas que promovam a inclusão e o respeito à sua diversidade. Agradeço a oportunidade de falar sobre este assunto tão importante e espero que possamos trabalhar juntos para garantir um futuro melhor para os povos indígenas do nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-07T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de destaque de votação em separado,Dispositivo legal,Segundo turno,Proposta de Emenda à Constituição,Indústria nacional,esclarecimento",
    "sumario" : "Defesa da manutenção do texto do Relator na votação do requerimento de destaque para votação em separado do inciso II, § 6º, art. 153, constante no texto do segundo turno da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Pela ordem. Sem revisão do orador.) - O Relator, o Deputado Aguinaldo, falou dos produtos que fazem mal à saúde. Além disso, é muito importante chamar atenção para o fato de que precisamos manter o texto para proteger a indústria nacional, senão, daqui a pouco, certos produtos que estão na lista do tributo seletivo poderão ser adquiridos no importador, prejudicando a indústria nacional. Então, além de tributar mais os produtos que fazem mal à saúde, o nosso Relator, o Deputado Aguinaldo Ribeiro, está protegendo a produção. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-01T22:30",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Política de saúde,Saúde pública,Medicamento,Tratamento médico,Pessoa com doença rara,Tratamento de saúde,Ministério da Saúde,Pesquisa científica,Indústria farmacêutica,Direito à saúde",
    "sumario" : "Urgente necessidade de adoção, pelo Ministério da Saúde, de providências a respeito da falta de medicamentos para o tratamento de doenças raras no Estado no Rio de Janeiro.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS. Sr. Presidente, Sras. e Srs. Parlamentares, hoje venho a esta tribuna para falar de uma questão vital e urgente: a falta de medicamentos para doenças raras que esta acontecendo neste momento no meu Estado no Rio de Janeiro. É inadmissível que, em pleno século XXI, ainda existam pessoas que sofrem com doenças tão raras e complexas e que enfrentam a dura realidade de não encontrar os medicamentos adequados para aliviar seu sofrimento. As doenças raras afetam uma parcela vulnerável da população, muitas vezes composta por crianças, jovens e adultos que travam uma batalha cotidiana contra condições de saúde devastadoras. Esses pacientes e suas famílias já carregam um fardo pesado o suficiente, e não podemos permitir que a falta de medicamentos torne essa luta ainda mais difícil. O acesso a medicamentos apropriados é um direito fundamental de todos os cidadãos, e isso inclui aqueles que sofrem de doenças raras. É dever do Estado garantir que os tratamentos necessários estejam disponíveis de forma equitativa e acessível a todos, independentemente do tamanho do mercado farmacêutico ou da raridade da doença. É essencial que as autoridades do Ministério da Saúde estejam atentas a essa situação e adotem medidas efetivas para solucionar o problema. Isso inclui não só distribuição de medicamentos mas também o investimento em pesquisa e desenvolvimento de medicamentos para doenças raras, o incentivo à indústria farmacêutica para que dedique esforços a essas áreas e o estabelecimento de políticas que facilitem o acesso aos tratamentos. Não podemos aceitar que a falta de medicamentos para doenças raras seja tratada como uma questão secundária ou negligenciada por falta de recursos. A saúde é um direito humano básico, e a vida de cada pessoa é de valor inestimável. Devemos colocar a dignidade e o bem-estar dos pacientes em primeiro lugar e tomar medidas concretas para resolver essa situação. Nesse sentido, é fundamental também fomentar a cooperação internacional e a troca de informações entre países, a fim de que compartilhem conhecimentos e avanços científicos que possam beneficiar a todos os que sofrem com doenças raras no mundo. Conclamo a todos os Parlamentares, profissionais de saúde, organizações não governamentais e a sociedade em geral a se unirem nessa causa. Vamos trabalhar juntos para quebrar as barreiras que impedem o acesso a medicamentos para doenças raras e garantir que cada paciente receba o tratamento adequado e necessário para sua condição. Não podemos permitir que a falta de medicamentos se torne um obstáculo intransponível para aqueles que mais precisam de ajuda. A saúde é um bem inalienável, e cada vida importa. Vamos lutar por um futuro onde a esperança e a cura estejam ao alcance de todos, independentemente da raridade de suas doenças. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Investigação criminal,Homicídio,Militante político,Queimados (RJ)",
    "sumario" : "Assassinato do ativista e militante político, Ramon Durães, no Município de Queimados, na Baixada Fluminense, Rio de Janeiro, Estado do Rio de Janeiro. Apelo às autoridades competentes de apuração e punição dos responsáveis pelo crime.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Sem revisão do orador.) - Sr. Presidente, infelizmente, eu trago aqui mais uma nota triste e mais uma perda de um ativista e militante político, fruto da violência no Estado do Rio de Janeiro, na Baixada Fluminense, onde eu tive a oportunidade de governar a minha cidade por duas vezes como Prefeito. Ontem, um ativista político, militante, foi alvejado com oito tiros, um jovem, vindo a falecer. E, neste momento, lá em Queimados, Município da Baixada Fluminense, o Ramon Durães está sendo sepultado, levando a sua família ao sofrimento, filhos, esposa, pais e toda uma sociedade que via nesse menino um futuro brilhante pela frente, pela participação ativa que ele tinha na política daquela cidade. Essa nota triste, Sr. Presidente, eu trago como um apelo às autoridades estaduais da Polícia Civil e da Polícia Militar, para que todos se envolvam na apuração desse crime bárbaro que ocorreu na Baixada Fluminense, no Município de Queimados. É mais um dos grandes absurdos. E eu não tenho dúvida de que é para calar aquela voz. Nós queremos justiça. O nosso mandato vai trabalhar noite e dia para que se esclareça esse crime. Isso é fruto de todo o armamento que é colocado nas ruas, mais do que isso, até outro dia se tinha o instituto formado do tráfico de drogas, hoje, infelizmente, o Rio de Janeiro tem outro instituto, que são as milícias. Há um confronto muito grande entre essas duas formas de crime, e fica no meio a sociedade, sofrendo absurdamente. Lembro bem  já encerrando, Sr. Presidente  que, ao tempo em que governei a cidade, essas questões de milícias não existiam e os políticos faziam política com tranquilidade. Infelizmente, estão sofrendo muito no Rio de Janeiro. E eu quero aqui dizer ao Estado do Rio de Janeiro que, se não tiver condição de apurar esse crime, que nos diga, para que possamos envolver o Governo Federal e envolver a Polícia Federal nesse caso para chegarmos à conclusão de quem matou e por que matou Ramon Durães."
  }, {
    "dataHoraInicio" : "2023-08-15T21:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Posse de arma,Porte de arma,Violência contra a mulher,Feminicídio,Inquérito,Processo judicial,Violência de gênero,Deputado federal,Partido Democrático Trabalhista (PDT),Rio de Janeiro (Estado),Atuação parlamentar",
    "sumario" : "Lançamento da campanha Agosto Lilás, destinada ao enfrentamento à violência doméstica e familiar contra a mulher. Escalada do crime de feminicídio no Brasil. Apresentação do Projeto de Lei nº 3.874, de 2023, proibitivo da aquisição, posse e porte de armas de fogo e munições por acusado em inquérito/processo judicial por agressão à mulher. Pedido aos Parlamentares de aprovação da propositura.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Sras. e Srs. Parlamentares, Todos nós, homens e mulheres, temos que estar na luta pela proteção à mulher. Em 2022 foi instituída a campanha agosto lilás, que tem o objetivo de conscientizar a população pelo fim da violência contra a mulher. Os dados continuam estarrecedores. Em 2022 o Brasil teve um recorde de feminicidio. Segundo dados do anuário brasileiro de segurança, foram 1.437 mulheres mortas, um aumento de 6,1% em relação a 2021. E 70% destes casos ocorreram dentro de casa. No Estado do rio de Janeiro houve um crescimento de 11%, alcançando o topo do ranking nacional neste tipo de crime. Com tantos casos de homicídios e tentativas de assassinatos, o numero de pedidos por medidas protetivas para mulheres cresceu 11,3% no judiciário. O feminicidio fere toda uma sociedade, por isso precisamos trabalhar juntos. Como Deputado Federal, criei o projeto de lei nº 3874/2023, em tramitação na Câmara, que dispõe sobre a proibição de aquisição de posse e porte de armas de fogo e munições por indivíduo que tenha registro de agressão contra mulher em inquérito e processo judicial. A legislação atual proíbe o porte ou a posse de armas só a quem tem condenação em trânsito em julgado por crime de qualquer natureza. Precisamos criar um ambiente mais seguro e resiliente para as vítimas de violência de gênero, sejam elas físicas, sexuais ou psicológicas, contribuindo para a quebra do ciclo de abuso. Nossa responsabilidade como legisladores é promover um ambiente seguro e igualitário para todas as pessoas, independentemente de seu gênero. Precisamos fazer valer a igualdade de direitos e oportunidades, garantindo que nenhuma mulher viva com medo e que nenhuma família seja destruída pela violência baseada no gênero. Insto a todos os meus colegas a apoiarem vigorosamente o Projeto de Lei 3874 de 2023. Vamos unir nossas vozes em prol dessa causa nobre e urgente. Aprovemos leis mais rigorosas, fortaleçamos as políticas de proteção e trabalhemos incansavelmente para erradicar o feminicídio de uma vez por todas. Vamos nos comprometer, hoje e sempre, a lutar pela justiça, pela igualdade e pela dignidade de todas as mulheres. Juntos, podemos construir um futuro onde todas as mulheres possam viver suas vidas livremente, sem o temor constante da violência. Peço que registre nos meios de comunicação da Casa e na voz do Brasil. Sigamos na luta!"
  }, {
    "dataHoraInicio" : "2023-08-16T22:26",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=219&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agosto Lilás,Campanha educativa,combate,Violência contra a mulher,Dados,Feminicídio,Rio de Janeiro (Estado)\r\nApoio político,Aprovação,Projeto de lei ordinária,proibição,Porte de arma,Posse de arma,Arma de fogo,Inquérito policial,Processo penal,Violência contra a mulher,Violência de gênero",
    "sumario" : "Lançamento da campanha Agosto Lilás, de conscientização da sociedade pelo fim da violência contra a mulher. Recorde do crime de feminicídio no Brasil em 2022, segundo dados do Anuário Brasileiro de Segurança Pública. Apresentação do Projeto de Lei nº 3.874, de 2023, proibitivo da aquisição, posse e porte de armas de fogo e munições por acusado de agressão à mulher em inquérito ou processo judicial. Pedido aos Deputados de apoio à proposição.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Sras. e Srs. Parlamentares, Todos nós, homens e mulheres, temos que estar na luta pela proteção à mulher. Em 2022 foi instituída a campanha agosto lilás, que tem o objetivo de conscientizar a população pelo fim da violência contra a mulher. Os dados continuam estarrecedores. Em 2022 o Brasil teve um recorde de feminicidio. Segundo dados do anuário brasileiro de segurança, foram 1.437 mulheres mortas, um aumento de 6,1% em relação a 2021. E 70% destes casos ocorreram dentro de casa. No Estado do rio de Janeiro houve um crescimento de 11%, alcançando o topo do ranking nacional neste tipo de crime. Com tantos casos de homicídios e tentativas de assassinatos, o numero de pedidos por medidas protetivas para mulheres cresceu 11,3% no judiciário. O feminicidio fere toda uma sociedade, por isso precisamos trabalhar juntos. Como Deputado Federal, criei o projeto de lei nº 3874/2023, em tramitação na Câmara, que dispõe sobre a proibição de aquisição de posse e porte de armas de fogo e munições por indivíduo que tenha registro de agressão contra mulher em inquérito e processo judicial. A legislação atual proíbe o porte ou a posse de armas só a quem tem condenação em trânsito em julgado por crime de qualquer natureza. Precisamos criar um ambiente mais seguro e resiliente para as vítimas de violência de gênero, sejam elas físicas, sexuais ou psicológicas, contribuindo para a quebra do ciclo de abuso. Nossa responsabilidade como legisladores é promover um ambiente seguro e igualitário para todas as pessoas, independentemente de seu gênero. Precisamos fazer valer a igualdade de direitos e oportunidades, garantindo que nenhuma mulher viva com medo e que nenhuma família seja destruída pela violência baseada no gênero. Insto a todos os meus colegas a apoiarem vigorosamente o Projeto de Lei 3874 de 2023. Vamos unir nossas vozes em prol dessa causa nobre e urgente. Aprovemos leis mais rigorosas, fortaleçamos as políticas de proteção e trabalhemos incansavelmente para erradicar o feminicídio de uma vez por todas. Vamos nos comprometer, hoje e sempre, a lutar pela justiça, pela igualdade e pela dignidade de todas as mulheres. Juntos, podemos construir um futuro onde todas as mulheres possam viver suas vidas livremente, sem o temor constante da violência. Peço que registre nos meios de comunicação da Casa e na voz do Brasil. Sigamos na luta!"
  }, {
    "dataHoraInicio" : "2023-08-17T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),aumento,Feminicídio,Agosto Lilás\r\nProjeto de lei ordinária,Arma,proibição,Violência contra a mulher,envolvimento",
    "sumario" : "Escalada do crime de feminicídio no Estado do Rio de Janeiro e no País. Realização da campanha Agosto Lilás, destinada à conscientização pelo fim da violência contra a mulher. Apresentação do Projeto de Lei nº 3.874, de 2023, proibitivo da aquisição, posse e porte de armas de fogo e munições por envolvidos em inquérito e processo judicial em face de agressão à mulher.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Sem revisão do orador.) - Sr. Presidente, eu gostaria de fazer aqui uma reflexão sobre o mês de agosto, uma reflexão importante, para que possamos, a cada dia, entrar mais nessa trincheira, nessa luta contra a violência que atinge as mulheres. Por incrível que pareça, por mais que haja legislações que entrem firmemente no combate à violência contra a mulher, temos ainda marca muito triste. O feminicídio ainda impera na nossa sociedade. Eu não vou citar os números de todo o Brasil, mas quero deixar aqui registrado, como exemplo, um do Rio de Janeiro. Houve crescimento de 11% do número de feminicídios no Rio de Janeiro. Neste mês, o Agosto Lilás, queremos mais do que nunca falar sobre a necessidade de continuarmos trabalhando para que esse crime seja afastado da sociedade de uma vez por todas e, principalmente, para que aqueles executores da violência possam sofrer de verdade as sanções legais. Sr. Presidente, além de chamar mais uma vez a atenção para este mês de agosto, para a campanha contra o feminicídio, contra a violência contra a mulher, eu gostaria de trazer uma contribuição. Nós criamos o Projeto de Lei nº 3.874, de 2023, que já está em andamento, com uma novidade. Nós procuramos colocar nesse projeto a possibilidade de suspensão do porte de arma não só para o criminoso, aquele que já foi julgado e recebeu pena, mas também para aqueles que estão em fase de inquérito e precisam respeitar medida protetiva. Essa é uma questão preventiva. É necessário tirar a arma, a posse e o porte de arma do cidadão que cometeu ato de violência contra a mulher. Ele está tendo que respeitar medida protetiva? Suspende-se o porte suspenso, retira-se a arma. Não pode ter porte de arma o cidadão que comete crime contra a mulher. Isso é uma forma de prevenção. Às vezes, o cidadão agride a mulher, ele a maltrata, ele a deixa quase à beira da morte e, não satisfeito, tendo armamento, acaba cometendo homicídio. No Agosto Lilás, há uma forte luta forte contra o feminicídio e a violência contra a mulher, e, mais do que isso, um novo projeto de lei pode contribuir para que possamos, de verdade, enfrentar e banir da sociedade esse comportamento ruim contra as mulheres. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=238&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de preferência,Proposição original,Medida provisória,Partido Democrático Trabalhista (PDT),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque de preferência do texto original em relação ao substitutivo apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a orientação é contrária à preferência, e \"sim\" ao PLV, a favor dele, porque ele está completo. Com essa reversão, nós vamos ter, então, o que queremos: salário mínimo de 1.320 reais, com ganho real, e isenção de Imposto de Renda até dois salários mínimos. Portanto, somos contrários à preferência."
  }, {
    "dataHoraInicio" : "2023-09-19T21:18",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Semana Nacional de Trânsito,Trânsito,Acidente de trânsito,Segurança no trânsito",
    "sumario" : "O Deputado discorreu sobre a importância da Semana Nacional do Trânsito, momento em que se deve refletir a respeito da responsabilidade individual e coletiva nas estradas do País. Destacou o trânsito como parte fundamental da vida do cidadão e a segurança nas estradas como uma prioridade constante. O orador conclamou pela união de todos para reduzir acidentes e salvar vidas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). Sr. Presidente, Sras. e Srs. Deputados, É uma honra estar aqui na tribuna da Casa do povo para marcar o início da Semana Nacional de Trânsito, que ocorre de 18 a 25 de setembro. Este é um momento crucial para refletirmos sobre a importância da segurança viária e a responsabilidade que todos nós compartilhamos nas estradas do nosso país. O trânsito é uma parte fundamental da vida de cada cidadão, e a segurança nas estradas deve ser uma prioridade constante. A Semana Nacional de Trânsito é uma oportunidade para reforçar essa mensagem e promover a conscientização sobre a importância de adotar comportamentos seguros no trânsito. Nossas estradas são um espaço compartilhado por milhões de pessoas todos os dias. Cada um de nós, como motoristas, pedestres, ciclistas e passageiros, tem um papel a desempenhar na garantia de que todos cheguem ao seu destino com segurança. Isso implica em respeitar as leis de trânsito, estar atento às condições da via, respeitar os limites de velocidade, não dirigir sob a influência do álcool ou de drogas, usar cintos de segurança e capacetes quando apropriado, e dar prioridade aos pedestres. Além disso, é essencial lembrar que a segurança no trânsito não é apenas uma responsabilidade individual, mas também uma responsabilidade coletiva. Governos, empresas, organizações da sociedade civil e a sociedade como um todo devem trabalhar juntos para criar ambientes mais seguros nas estradas. Isso inclui a melhoria da infraestrutura viária, a implementação de campanhas educativas e a fiscalização eficaz das leis de trânsito. Nesta Semana Nacional de Trânsito, exorto todos a se comprometerem com a segurança viária. Vamos nos unir para reduzir os acidentes e salvar vidas. Afinal, cada vida perdida em um acidente de trânsito é uma tragédia que poderia ter sido evitada. Vamos lembrar que o trânsito seguro não é apenas uma questão de conformidade com a lei, mas também de empatia e respeito pelos outros usuários das estradas. Seja um exemplo positivo para os outros, esteja sempre alerta e faça a sua parte para tornar nossas estradas mais seguras. A Semana Nacional de Trânsito é um momento de reflexão e ação. Vamos aproveitar essa oportunidade para renovar nosso compromisso com a segurança no trânsito e trabalhar juntos para alcançar um futuro em que todos possamos viajar com segurança. Obrigado e tenham uma Semana Nacional de Trânsito segura e consciente. Peço que registrem nos anais da Casa e na voz do brasil."
  }, {
    "dataHoraInicio" : "2023-10-03T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Outubro Rosa,Câncer de mama,detecção,participação",
    "sumario" : "O Deputado destacou a importância da campanha mundial Outubro Rosa, que visa conscientizar sobre o câncer de mama. Esclareceu que a campanha começou nos Estados Unidos na década de 1990, usando laços cor-de-rosa como símbolo, representando feminilidade e esperança. Ressaltou que objetivo principal é alertar as mulheres sobre a detecção precoce do câncer de mama, incentivando mamografias regulares e autoexames, como também arrecadar fundos para pesquisa, apoio a pacientes e suas famílias e promover políticas de saúde para melhorar o acesso aos cuidados. Informou que no mês de outubro, prédios e monumentos são iluminados de rosa em várias cidades ao redor do mundo. O orador convidou todos a participar do Outubro Rosa, vestindo rosa, compartilhando informações e apoiando organizações que lutam contra o câncer de mama, enfatizando que juntos podem fazer a diferença e salvar vidas.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, senhores e senhoras parlamentares, hoje gostaria de falar sobre uma campanha de conscientização que tem conquistado o mundo inteiro e desempenhado um papel fundamental na luta contra o câncer de mama: o Outubro Rosa. O Outubro Rosa é uma campanha anual de conscientização sobre o câncer de mama que ocorre em todo o mundo durante o mês de outubro. Seu principal objetivo é sensibilizar a população sobre a importância da prevenção e do diagnóstico precoce dessa doença que afeta milhões de mulheres em todo o mundo. A campanha começou nos Estados Unidos na década de 1990, quando a Fundação Susan G. Komen for the Cure distribuiu laços cor-de-rosa aos participantes de uma corrida de rua em Nova York. A cor rosa foi escolhida como símbolo da campanha devido à sua associação com a feminilidade e também porque é uma cor que simboliza a esperança. Desde então, o movimento se espalhou globalmente e se tornou uma das campanhas de conscientização mais reconhecidas e amplamente apoiadas. O principal objetivo do Outubro Rosa é alertar as mulheres sobre a importância da detecção precoce do câncer de mama. Isso envolve a realização de exames de mamografia regularmente, além de aprender a fazer o autoexame das mamas. Quanto mais cedo o câncer de mama for detectado, maiores são as chances de tratamento bem-sucedido e recuperação completa. Além disso, o Outubro Rosa também tem o propósito de angariar fundos para pesquisas sobre o câncer de mama, programas de apoio a pacientes e suas famílias, e para promover políticas de saúde que visem melhorar o acesso a cuidados de saúde de qualidade. Durante o mês de outubro, muitas cidades ao redor do mundo iluminam prédios e monumentos com luzes cor-de-rosa, e diversas organizações realizam eventos, palestras, corridas e caminhadas para arrecadar fundos e conscientizar a população sobre a importância da prevenção e do diagnóstico precoce do câncer de mama. O Outubro Rosa nos lembra que, juntos, podemos fazer a diferença na luta contra o câncer de mama. É uma oportunidade para que todos, independentemente do gênero, se unam em prol de uma causa importante, apoiem as mulheres que enfrentam essa doença e se engajem na busca por um mundo sem câncer de mama. Portanto, convido a todos a participar do Outubro Rosa, vestindo rosa, compartilhando informações sobre a importância da detecção precoce e apoiando organizações que trabalham incansavelmente para combater o câncer de mama. Juntos, podemos fazer a diferença e ajudar a salvar vidas. Obrigado. Peço que registrem nos anais da Casa e na voz do brasil."
  }, {
    "dataHoraInicio" : "2023-10-18T20:41",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Dia do Médico,Medicina preventiva",
    "sumario" : "O Deputado celebrou o Dia do Médico, reconhecendo sua dedicação em cuidar da saúde dos pacientes. Destacou que ser médico é mais do que uma carreira; é um compromisso com a ética e a integridade, colocando os pacientes em primeiro lugar. Enfatizou a importância da medicina preventiva e dos avanços tecnológicos na área médica. O orador pediu apoio e valorização aos médicos, agradecendo por serem faróis de esperança em tempos de doença e por sua dedicação inabalável à humanidade.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). Senhor Presidente, Sras. e Srs. Parlamentares, Hoje é um dia especial, um dia em que nos reunimos para homenagear aqueles que dedicam suas vidas a cuidar da nossa saúde e bem-estar. Em 18 de outubro, celebramos o Dia do Médico, uma ocasião para reconhecer e expressar nossa gratidão aos profissionais da medicina que, com seu compromisso incansável e dedicação, tornam o mundo um lugar mais saudável. A medicina não é apenas uma profissão; é uma vocação, uma missão de vida. Os médicos não apenas tratam doenças, mas também trazem esperança e alívio para aqueles que sofrem. Eles são a linha de frente na batalha contra a doença, muitas vezes enfrentando desafios extraordinários, seja na sala de emergência, na cirurgia, na clínica ou no consultório. Hoje, é importante lembrar que ser médico não é apenas uma carreira, mas um compromisso com o juramento de Hipócrates. Os médicos juram salvar vidas, aliviar o sofrimento e agir com ética e integridade. Eles se comprometem a colocar os interesses dos pacientes em primeiro lugar, independentemente de qualquer outra consideração. O Dia do Médico é uma oportunidade para expressar nossa gratidão a esses profissionais incríveis que estão ao nosso lado nos momentos de doença e nos guiam em direção à saúde e ao bem-estar. É um dia para reconhecer o trabalho árduo, as longas horas e o sacrifício pessoal que os médicos enfrentam para cuidar de nós. Também devemos lembrar que a medicina é uma ciência em constante evolução. Os avanços médicos e tecnológicos nos permitem entender melhor o corpo humano, diagnosticar com mais precisão e tratar uma variedade de condições de maneiras que eram inimagináveis no passado. Os médicos estão na vanguarda dessas inovações, sempre aprendendo, atualizando seu conhecimento e adaptando-se a novas descobertas. Além disso, não podemos ignorar a importância da medicina preventiva. Aconselhando-nos sobre a importância de um estilo de vida saudável, ajudando-nos a evitar doenças e promovendo a prevenção, os médicos desempenham um papel vital em nossa jornada em direção à saúde duradoura. Neste Dia do Médico, devemos nos comprometer a apoiar e valorizar esses profissionais incríveis. Seja expressando nossa gratidão, promovendo um ambiente de trabalho saudável para eles ou colaborando para melhorar o sistema de saúde, todos nós podemos fazer a nossa parte. Em nome de todos aqui reunidos, quero expressar nosso profundo apreço aos médicos de todo o mundo. O trabalho que vocês fazem é verdadeiramente notável e não pode ser exagerado. Obrigado por serem a bússola que nos orienta em direção à saúde, por serem faróis de esperança em tempos de doença e por sua dedicação inabalável à humanidade. Feliz Dia do Médico! Que continuemos a trabalhar juntos para um mundo mais saudável e um futuro mais brilhante. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Milícia,Rio de Janeiro (RJ),Incêndio,Ônibus,Violência,gestão,Crise,Segurança pública",
    "sumario" : "O Deputado expressou preocupação com eventos de violência recentes ocorridos no Rio de Janeiro, incluindo incêndios em ônibus e trens. Discordou da ideia de um gabinete de crise temporário, argumentando que o Rio de Janeiro já experimentou soluções temporárias sem resultados duradouros. Propôs a criação de um comitê permanente de inteligência operacional, segurança e cidadania. Enfatizou a necessidade de um programa de segurança pública abrangente e cooperativo, que respeite as competências da União, estados e municípios, para enfrentar os problemas persistentes de segurança no Rio de Janeiro.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Sem revisão do orador.) - Sr. Presidente, obviamente, sendo do Rio de Janeiro, onde houve acontecimentos terríveis no dia de ontem, com vários ônibus incendiados e trens incendiados, eu quero fazer uma colocação mais que urgente e chamar a atenção para duas questões. Eu respeito muito o posicionamento de todos em relação à intervenção, respeito mesmo. É uma opinião, é um ponto de vista. Respeito a todos os que defendem um gabinete de crise. Mas, Sr. Presidente, sobre a questão do Rio de Janeiro, passou da época de haver gabinete de crise ou até intervenção. Por quê? Porque essa experiência nós já vivemos no Rio de Janeiro. Foram experiências temporárias, com soluções temporárias. Quando a intervenção termina, vemos o retorno, num grau ainda maior, da violência no Rio de Janeiro. O gabinete de crise é montado, a solução é dada naquele momento, e dali a pouco nós vemos a violência desenfreada. Até outro dia havia o instituto do tráfico de drogas, do narcotráfico, agora existe a milícia e a narcomilícia. Tivemos ontem um dia de terror no nosso querido Estado do Rio de Janeiro, um Estado importante, que referencia a nossa Nação. Nós precisamos exercer o federalismo cooperativo de verdade, usar de verdade o pacto federativo, em todos os âmbitos, para formar um grande programa de segurança pública. Eu quero deixar registrada aqui uma sugestão: a da criação de um comitê permanente de inteligência operacional, de segurança e de cidadania. Tem que haver um comitê permanente, não só para o Rio de Janeiro, Sr. Presidente, mas também para os Estados que estão sofrendo com o mesmo problema, obviamente com as suas particularidades, com as suas peculiaridades. Há pouco tempo houve um problema gravíssimo na Bahia e, há poucos meses, no Rio Grande do Norte. Então, é fundamental que se forme um comitê permanente de inteligência, de segurança e de cidadania. Hoje, falar de intervenção e de comitê de crise é dar de novo uma solução imediata, com duração de 3, 4, 5 meses, para daqui a pouco vivermos o problema novamente. Então, tem que haver um comitê permanente. Os problemas do Rio de Janeiro são graves, são urgentes, e nós não precisamos falar de intervenção e, sim, utilizar o pacto federativo, respeitando a competência da União, dos Estados e dos Municípios. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T21:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=170&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Segurança pública,Federalismo,Estado (ente federado),colaboração",
    "sumario" : "O Deputado destacou a necessidade de um federalismo cooperativo no Estado do Rio de Janeiro para enfrentar os desafios na área de segurança pública. Enfatizou a importância da colaboração entre União, Estados e Municípios, defendendo a aplicação do Federalismo Cooperativo para conter a violência, especialmente das milícias. Em vez de intervenções temporárias, ele propôs a criação de um Comitê Permanente de Inteligência Operacional de Segurança e Cidadania, envolvendo diversos Estados, para promover a segurança de forma duradoura e estrutural. O objetivo seria de preservar a liberdade e a autonomia dos cidadãos, fortalecendo a segurança e a qualidade de vida no País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO MAX LEMOS (SEM REGISTRO TAQUIGRÁFICO). DISCURSO (Do Senhor Max Lemos) Senhor Presidente, Sras. e Srs. Parlamentares, O Rio de Janeiro, em um clamor angustiado, suplica por um federalismo cooperativo. Embora o pacto federativo seja uma realidade, a plena potencialização da colaboração entre os entes que o compõem não é um dado automático. Há tempos, o STF tem se empenhado em promover o equilíbrio e a colaboração mútua entre os entes federativos. Ao consagrar o regime tripartite de competências federativas entre União, estados-membros, Distrito Federal e municípios, a Constituição da República de 1988 ergueu uma arquitetura do Estado brasileiro fundamentada na ação sinérgica entre esses três pilares federativos. O federalismo, que encarna a diversidade e promove a autonomia dentro da unidade, deve fornecer as ferramentas políticas necessárias para consolidar os princípios democráticos. Portanto, no âmbito estadual, o poder político no sistema republicano se manifesta em nível nacional, sem a devida base de autogoverno local. O que desejamos evitar aqui é a configuração de uma democracia meramente nominal, onde o controle provém de cima, do alto do Olimpo, sufocando assim a vida concreta dos cidadãos e seus direitos. A Federação, por definição constitucional, consolida a união indissolúvel entre seus entes federativos, tal como proclamado no artigo 1° da Constituição. Nesse contexto, torna-se imperativo que estes atuem de forma sinérgica em prol do desenvolvimento nacional, conforme preceituado no artigo 3°, II. Ao aderirem à federação, os cidadãos do Estado incorporam a cidadania comum à todos os brasileiros, cessando a precedente, inexistindo a coexistência de cidadanias distintas. Ademais, não há distinção quanto aos direitos de cidadania, independentemente do local de nascimento ou residência. A Carta Magna estabelece os direitos fundamentais dos cidadãos, os quais as unidades federadas podem expandir, nunca restringir. Alega-se que o Estado Federal, ao preservar as peculiaridades locais e regionais, simultaneamente fomenta a integração, convertendo as naturais contraposições em solidariedade, conforme o princípio da solidariedade nacional. Esta união implica em competências comuns de primordial relevância, abrangendo áreas vitais como políticas de saúde, educação acessível, preservação ambiental e tutela do patrimônio público, além do crucial saneamento básico, conforme preconizado no artigo 23 da Carta Magna. Nesse contexto, o caráter cooperativo emerge como um vetor interpretativo essencial que deve guiar as relações federativas no Brasil, especialmente quando se trata da crucial segurança pública, conforme estabelecido no artigo 144. Diante dos ataques terroristas perpetrados pela milícia na zona oeste da cidade do Rio de Janeiro, é imperativo reconhecer que qualquer tentativa ou mesmo mera suposição de invocar uma intervenção federal na segurança pública do Estado do Rio de Janeiro seria mais do que uma simples medida; seria uma quebra do cerne do Federalismo, especialmente o modelo de cooperação que a Constituição preconiza, apesar de também disciplinar a hipótese de intervenção. Felizmente, temos à nossa disposição alternativas mais inteligentes e eficazes. Nesse contexto, o Federalismo Cooperativo emerge como a via mais promissora. A sua aplicação requer uma coordenação abrangente de esforços e recursos em todos os níveis: materiais, financeiros, intelectuais, estratégicos, políticos, institucionais e de políticas públicas. A união de forças entre União, estados e municípios, aliada à inteligência e à integração dos sistemas nacionais, não só pode conter a violência, mas também asfixiar financeiramente as milícias. Esta é a estratégia que, embora desafiadora, apresenta a melhor perspectiva para a segurança pública no Rio de Janeiro. Num momento como este, é vital que o poder público não apenas reaja, mas também aja de forma proativa e coordenada. O Federalismo Cooperativo, quando aplicado com determinação e compromisso, não apenas preserva os princípios fundamentais do Federalismo, mas também oferece uma luz no fim do túnel para uma realidade que, até agora, tem sido caracterizada pela violência e pela impunidade. Diante dos desafios iminentes, é chegada a hora de unirmos forças em prol da segurança e do bem-estar de todos os cidadãos do Rio de Janeiro. É imperativo assegurar o pleno exercício do direito à cidade, especialmente nas áreas mais afetadas, como a Zona Oeste. Em vez de recorrermos a intervenções ou negarmos a urgência da situação, propomos a imediata instituição de um Comitê Permanente de Inteligência Operacional de Segurança e Cidadania, enquanto as partes concordarem. Gabinetes de crise ou intervenções constituem medidas de eficácia temporária, incapazes de proporcionar um resultado estrutural, sendo já conhecidas e testadas no Rio de Janeiro. Não se trata de uma ação visando meramente a estabilização momentânea, mas sim a busca por uma consolidação com efeitos duradouros e estruturantes. Este comitê, com atuação estendida a estados como Bahia, Rio Grande do Norte, São Paulo e outras localidades que enfrentam desafios similares, seja com as narcomilícias ou narcotraficantes, ambos criminosos com práticas terroristas e ameaçadores das liberdades individuais e comunitárias, representa um passo concreto em direção à preservação da liberdade e autonomia dos cidadãos em desfrutar, com segurança, dos expedientes oferecidos por suas cidades. Trata-se de um apelo à ação coletiva, rejeitando qualquer deslealdade ou predação nas relações horizontais entre os entes federativos, pois o compromisso é com o fortalecimento da segurança e da qualidade de vida em nosso país. Peço que registrem na Voz do Brasil e nos anais dessa Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-21T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Energia elétrica,Enel Distribuição Rio,Light Serviços de Eletricidade (Light),Rio de Janeiro (Estado),investigação,Comissão Parlamentar de Inquérito (CPI),Prestação de serviços",
    "sumario" : "O Deputado denunciou a situação caótica na distribuição de energia no Estado do Rio de Janeiro pelas empresas Enel e Light. Destacou que dezenas de cidades sofreram interrupções no fornecimento de energia nos últimos dias devido ao péssimo serviço prestado por essas empresas. Mencionou que protocolou um pedido de Comissão Parlamentar de Inquérito (CPI) contra a Enel e a Light e está coletando assinaturas para investigação. Enfatizou a importância de resolver esse problema para o desenvolvimento do Estado e para garantir o bem-estar da população.",
    "transcricao" : "O SR. MAX LEMOS (Bloco/PDT - RJ. Sem revisão do orador.) - Sr. Presidente, eu trago hoje uma denúncia forte, mas já repetitiva. O Rio de Janeiro viveu nos últimos dias um verdadeiro caos na distribuição de energia. As duas distribuidoras de energia do Rio de Janeiro, a Enel e a Light, prestam um desserviço à população. Para V.Exa. ter ideia, Sr. Presidente, a Enel tem a concessão para distribuir energia a 66 Municípios do Rio de Janeiro. Nesses últimos dias, nós tivemos mais de 30 cidades com a distribuição de energia interrompida pelo péssimo serviço prestado pela Enel no Rio de Janeiro. Sr. Presidente, isso é um caos. Cidades grandes, cidades médias, cidades pequenas, do interior e da região metropolitana do Rio, todas estão sofrendo fortemente com essa questão. Eu quero fazer um apelo aos nossos pares. Em março protocolei um pedido de CPI contra a Enel. As denúncias já foram feitas por mim na Comissão de Minas e Energia. O Rio de Janeiro é superavitário na produção de energia. Logo, não haveria necessidade de faltar energia na ponta para o consumidor, atrapalhando não só o cidadão comum, mas também o desenvolvimento do nosso Estado. Há regiões que não conseguem aumento de carga para implantar a indústria ou grandes comércios, pois estão sofrendo muito com essa ENEL. O Rio de Janeiro não pode continuar assim. A Light neste final de semana, Sr. Presidente, deixou as comunidades das favelas do Rio de Janeiro por até 6 dias sem energia! Repito, 6 dias sem energia! São comunidades em favelas que têm mais de 50 mil habitantes. A região metropolitana vive o caos com o serviço prestado pela Light. Nós estamos com um problema sério e já solicitamos a convocação do Presidente das duas companhias na Comissão de Minas e Energia. Protocolamos ainda o pedido de CPI para ambas as companhias e já estamos na fase de coleta de assinaturas. Sr. Presidente, concluindo, nós precisamos dar um basta a este problema de distribuição de energia, que não só traz desconforto, mas também muito sofrimento à população do nosso Estado, atrapalhando o crescimento do Rio de Janeiro. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220607/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220607/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220607/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}