{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-16T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Sistema tributário,Lei de Responsabilidade Fiscal,alteração,Poder Executivo,Partido dos Trabalhadores (PT),Governo federal,Arcabouço fiscal\r\nOperação Lava Jato,Judicialização da política,Mandato parlamentar,Deputado federal,Partido dos Trabalhadores (PT),Rio de Janeiro (Estado)\r\nCombustível,Gasolina,Óleo diesel,Petróleo Brasileiro (Petrobras),Preços de Paridade de Importação (PPI),extinção,Gás Liquefeito de Petróleo (GLP)",
    "sumario" : "Importância do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal). Extinção da política de Preço de Paridade de Importação - PPI adotada pela PETROBRAS. Redução dos preços de combustíveis do gás de cozinha.",
    "transcricao" : "O SR. WASHINGTON QUAQUÁ (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Deputadas, eu confesso que é a primeira vez que subo à tribuna. Eu não tenho me animado a falar aqui, porque esta tribuna tem virado, na verdade, um palco, um espetáculo para quem quer dar cambalhota e aparecer nas redes sociais. Eu vim para a Câmara, aliás, atrasado, porque a Justiça brasileira na Operação Lava-Jato, na toada da politização da Justiça, tirou meu mandato ilegalmente, injustamente. Eu vim para este Congresso discutir o desenvolvimento do País. Eu só subi a esta tribuna porque nós estamos tratando esta semana  chegou à Casa  dos novos marcos fiscais do Brasil, trazidos pelo Presidente Lula e pelo Ministro Haddad. Quero dizer que esse marco fiscal, que já foi muito bem feito pelo Ministro Haddad, contempla a média do pensamento nacional e traz o recado que o povo quis dar nas urnas: desenvolvimento econômico, distribuição de renda e riqueza e soberania nacional. Aliás, até o Presidente Bolsonaro, nos últimos 6 meses, teve que se render, para não tomar uma surra nas eleições, e mudar sua própria política econômica. E o povo brasileiro chancelou um projeto de país de desenvolvimento econômico, com distribuição de renda e com justiça social. Esse marco fiscal que o Haddad traz à Casa é o marco possível, já negociado, já com a média da Casa. E esta Casa, pode-se gostar ou não gostar dela, representa todo o Brasil. As matérias que chegam aqui passam pelo crivo da Casa. Isso é fundamental. E quando a ultradireita reclama e alguns dos nossos companheiros reclamam é porque a matéria está no rumo certo. Então, eu não tenho dúvida de que ela é o marco fiscal possível e que ela vai colocar o Brasil no rumo do desenvolvimento. Não é à toa que o Presidente Jean Paul Prates, da PETROBRAS, mandado pelo Lula, já transformou a política de preço da PETROBRAS, diminuindo na bomba o preço da gasolina e do diesel em cerca de 13% e o do gás de cozinha em mais de 20%. Não é à toa que este Brasil, a partir de outubro, com esta Casa aprovando o novo marco fiscal, vai voltar a voar, distribuir renda e riqueza e melhorar a vida do povo. É isso que importa na Casa, e não o malabarismo que alguns fazem nas televisões. Presidente, queria que colocasse nas mídias da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-23T22:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei complementar,favorável",
    "sumario" : "Discussão do Projeto de Lei Complementar nº 93, de 2023, sobre a instituição do regime fiscal sustentável para garantia da estabilidade macroeconômica do País; e a criação de condições adequadas ao crescimento socioeconômico, nos termos do disposto no art. 6º da Emenda Constitucional nº 126, de 2022, (novo arcabouço fiscal).",
    "transcricao" : "O SR. WASHINGTON QUAQUÁ (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, estou no PT desde os 14 anos de idade. Saí de uma favela. Foi esse partido que me deu condições de estar hoje nesta tribuna e que deu ao povo brasileiro condições de mudar de vida, durante os Governos Lula e Dilma. Quando entrei para o PT, eu acreditava numa sociedade diferente, numa sociedade com justiça, com igualdade, onde o povo pudesse comer, tomar café da manhã, estudar. Confesso que hoje, aos 51 anos de idade, eu acredito nas mesmíssimas coisas. A diferença para o tempo de estudante é que eu já não acredito que isso se dê num passe de mágica. Acredito que isso se dá na democracia, não por vontade, doutrina ou literatura. Isso se dá na vida real, na concretude real da política. Eu queria dizer ao Relator, o Deputado Claudio Cajado, que ele fez um belo trabalho e queria dizer a esta Câmara e ao Presidente Arthur Lira que eles estão estendendo a mão para o Governo e estão pensando no País. Vemos todo dia nesta tribuna, e por isso não me animo a subir aqui, Deputados que parecem golfinhos dar cambalhota em busca de uma sardinha na sua rede social ou na sua base eleitoral. A maioria desta Câmara tem pensado no Brasil, tem pensado na média do Brasil. Muitos Deputados de centro estão dando um voto de confiança ao Governo. Espero que o nosso Governo, o Governo do PT, possa fazer o mesmo gesto por esta Câmara: conformar a maioria de que o Brasil precisa, tratar o Presidente Arthur Lira e os Deputados como parceiros de um projeto nacional que mude concretamente a vida do povo, isolar a direita raivosa que prega aquilo que não faz e construir uma maioria que vai mudar o Brasil. Este arcabouço fiscal é um gesto que o Congresso faz para o Governo. Chegou a hora de o Governo se irmanar com o Congresso, para mudar de vez o Brasil."
  }, {
    "dataHoraInicio" : "2023-07-03T20:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Pronunciamento parlamentar\r\nForo de São Paulo,Integração econômica,Integração política,América Latina,Relações internacionais,Frente parlamentar",
    "sumario" : "Falta de compromisso de Parlamentares com o País, retratada em discursos proferidos no plenário. Defesa de criação da Frente Parlamentar das Relações do Brasil com a América Latina, o Caribe e a África.",
    "transcricao" : "O SR. WASHINGTON QUAQUÁ (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, membros da Mesa, Sras. Deputadas e Srs. Deputados, eu estava conversando com o meu querido amigo Deputado General Pazuello sobre o triste espetáculo que vemos neste plenário da Câmara dos Deputados. Estávamos discutindo coisas importantes. O Deputado General Pazuello criou uma frente da energia, para discutir a energia no Brasil, para discutir fontes renováveis, para discutir exploração do petróleo. Eu acho que o Deputado pode ser de direita, pode ser de esquerda, pode ter sua posição ideológica, mas esse espetáculo deprimente que alguns colegas fazem, de olho na rede social  vêm aqui para fazer graça para rede social , sem nenhum compromisso com a verdade, sem nenhum compromisso com o País, realmente enche a nossa paciência. Eu, de fato, já não tenho mais paciência com este Plenário. Mas eu queria falar sobre o Foro de São Paulo, que foi realizado nesta semana. Eu queria não apenas defender a realização do Foro de São Paulo, mas também falar da integração latino-americana. O Brasil, retomando a ideia de Pedro II, de Getúlio Vargas, precisa fazer parar a sua síndrome de vira-lata e assumir a vocação que tem para ser o líder da América Latina e do Caribe e trazer os nossos irmãos africanos para a constituição de um bloco econômico-cultural para disputar a hegemonia do mundo. Nós não podemos nos contentar em ser a colônia da vez, nem a colônia de Portugal, nem a colônia da Inglaterra, nem a colônia dos Estados Unidos. Nós temos que liderar a América Latina, o Caribe e a África, num bloco econômico deste mundo. Eu queria convidar os Deputados, coisa que já fiz ao meu amigo Deputado Pazuello, porque o Exército Brasileiro tem know-how, tem capacidade, tem competência para ajudar o País nesta tarefa logística, política e técnica, para criarmos a Frente Parlamentar das Relações do Brasil com a América Latina, com o Caribe e com a África. Vamos neste Parlamento pensar grande, em vez de ficarmos, igual o golfinho, dando cambalhotas para ganhar as sardinhas da rede social!"
  }, {
    "dataHoraInicio" : "2023-07-06T13:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. WASHINGTON QUAQUÁ (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, meus queridos Deputados e Deputadas, zero problema em estar na tribuna da direita ou da esquerda, porque este Parlamento, sobretudo, discute hoje um problema que está muito além da disputa ideológica. Este Parlamento discute hoje uma questão que é fundamental para o Brasil. E eu espero, inclusive, que nossos colegas da direita tenham a sensibilidade de entender que a matéria que esta Casa vota hoje é uma matéria histórica. A matéria que esta Casa vota hoje deveria ter sido tratada na Constituinte de 1988. A última vez em que se mexeu na estrutura tributária brasileira foi ainda durante a ditadura militar. Esta matéria que nós votamos hoje é uma matéria de interesse não só do Governo Lula, embora tenhamos que registrar a importância que o Governo Lula tem para este País, em acordo com esta Casa, em acordo com este Congresso, ao colocar esta matéria em votação. Então, quero destacar a importância disto; a importância do trabalho feito pelo Ministro Fernando Haddad, em toda a articulação política que realizou aqui nesta Casa; a importância do Presidente Lira, ao colocar esta matéria em votação; do nosso Relator e do Presidente da Comissão, que conversaram com o País inteiro para discutir esta reforma tributária. Esta é uma reforma importante para o País. Essa singela brincadeira do nosso Presidente enseja esta questão. Esta não é uma matéria de interesse do Governo; esta é uma matéria de interesse do País. Quero instar os Deputados do campo mais à direita a que, pelo menos nesta matéria, não fiquemos de disputa para a rede social. Nesta matéria, vamos pensar no Brasil. Ela simplifica todo o arcabouço fiscal do Brasil. Não é à toa que, na reunião dos Governadores do Sudeste, todos os Governadores se pronunciaram. Inclusive, o Governador Tarcísio, registre-se, teve uma boa posição em relação à reforma tributária. Todos registraram apoio à reforma tributária no seu mérito, salvo uma questão ou outra, um ajuste, no qual os Governadores, inclusive, tinham razão. Todos apoiaram a reforma tributária. Esta reforma tributária fará o Brasil crescer, fará crescerem os investimentos estrangeiros no País, fará, meus queridos colegas da direita neste Parlamento, o capitalismo avançar no Brasil. É uma loucura o que as pessoas falam de comunismo, comunismo, comunismo. Há 10 anos, diziam que o comunismo acabou, e agora dizem que o comunismo vai bater a nossa porta. O que vai bater a nossa porta com a reforma tributária é o avanço do capitalismo no Brasil, é a facilitação dos investimentos, é a prioridade na produção contra a especulação, e é a uniformização do Brasil como Federação, acabando com a política de incentivos fiscais que cada Estado dá, perdendo dinheiro do Estado, perdendo dinheiro de investimento na saúde, na educação, no desenvolvimento, para que possamos ter um País com uma política fiscal unificada, que sirva a todo o País, e não a pequenos interesses. Vejam o caso da Ford na Bahia! Ela foi para lá, obteve por mais de décadas benefícios fiscais e depois foi embora. Precisamos ter uma política industrial que possa investir no agronegócio, na região do agronegócio, na indústria, na região mais propícia à indústria. Enfim, nós precisamos dessa reforma tributária. Portanto, eu conclamo a todos os Deputados, a todas as Deputadas, independentemente de posição ideológica, que votem hoje essa reforma tributária. Essa é uma reforma tributária do Lula, no Governo Lula, mas é, sobretudo, uma reforma tributária que o Brasil deve a si mesmo. A partir de hoje, o nosso País receberá investimentos e será um novo Brasil."
  }, {
    "dataHoraInicio" : "2023-11-29T16:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=88&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Presidente,Câmara Municipal,Maricá (RJ)\r\nComplexo Petroquímico do Rio de Janeiro (COMPERJ),Petróleo Brasileiro (Petrobras),Governo federal,Combustível\r\nInvestimento estrangeiro,Empresário,Espanha,Turismo,Rio de Janeiro (RJ),Comissão de Turismo (CTUR)\r\nGoverno federal,Investimento,Agronegócio,Política econômica,Economia\r\nProposta de Emenda à Constituição,desenvolvimento,Autor (proposição legislativa)",
    "sumario" : "O Deputado saudou a presença na Câmara dos Deputados do Vereador Aldair, Presidente da Câmara Municipal de Maricá, Rio de Janeiro. Ademais, elogiou o Governo Lula pela retomada do Complexo Petroquímico do Rio de Janeiro (COMPERJ), atual GasLub, e a recuperação da PETROBRAS como um sinal positivo para a soberania e a economia do Brasil, em contraste com o Governo Bolsonaro. Enalteceu o investimento de 11 bilhões de reais no turismo do Rio de Janeiro (RJ) por empresários espanhóis, Projeto Maraey, debatido em audiência pública na Comissão de Turismo. Destacou os investimentos em agronegócio durante o Governo Lula. Além disso, anunciou a apresentação de Proposta de Emenda à Constituição (PEC) para destravar grandes projetos e contribuir para o desenvolvimento do País. Por fim, exaltou a reforma tributária, a política econômica e a inclusão social promovidas pelo Governo Federal.",
    "transcricao" : "O SR. WASHINGTON QUAQUÁ (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, meus queridos colegas, queridas colegas, quero saudar o Presidente da Câmara de Vereadores de Maricá, o Vereador Aldair. Digo o seguinte: eu não entendo a Direita, Deputado Zé Neto, porque antigamente diziam que o comunismo acabou; agora eles dizem que o comunismo vai tomar conta do Brasil. De fato, evito vir à tribuna para falar bobagem, fazer lacração para rede de Internet e falar bobagem. Eu vim aqui para dizer o seguinte: o Presidente Lula e a PETROBRAS  que, aliás, deixou de ser como era no Governo passado, lacaio dos interesses dos acionistas, e voltou a ser uma empresa que defende os interesses nacionais; não é à toa que o combustível abaixou na bomba para quem põe sua gasolina e seu óleo diesel  anunciam a retomada do COMPERJ, em Itaboraí  que agora se chama GasLub, mas terá outro nome , refinando o petróleo, já que o Governo Bolsonaro estava acabando com a PETROBRAS e destruindo o Brasil. Agora nós retomamos a nossa soberania, numa questão estratégica, que é a energia e a produção de combustíveis para o Brasil. Também quero dizer, ao mesmo tempo, que eu fiz hoje uma audiência pública na Comissão de Turismo da Câmara com o projeto Maraey e os empresários espanhóis que fazem o maior investimento em turismo no Brasil. Assim como hoje o agronegócio é parte importante do PIB e é valorizado pelo Presidente Lula, porque nunca na história deste País tantos investimentos foram feitos no agronegócio como estão sendo feitos nesta safra, também é preciso retomar e ampliar os investimentos no setor do turismo. Então, esse projeto Maraey é essencial para o desenvolvimento do turismo no Brasil. É um projeto de 11 bilhões de reais, no Rio de Janeiro. Na semana que vem, ainda nesta legislatura, vou apresentar uma proposta de lei geral de desenvolvimento, aliás, uma PEC, para que os grandes projetos deste País sejam destravados. O Governo Lula, com a reforma tributária do Haddad, com as medidas de saneamento da economia que o Presidente Lula vem tomando, vai agora entrar na agenda do desenvolvimento, seja na agenda da indústria, seja na agenda do agronegócio ou na agenda do turismo. O Presidente Lula é mais emprego! É rumo para o Brasil! Por isso a Oposição fica tão desesperada. Ela sabe que este País tem rumo, gera emprego, gera crescimento e gera inclusão social."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220601/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220601/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220601/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}