{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-25T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Transporte coletivo,Ônibus,Passagem do transporte coletivo,Preço,aumento,Belo Horizonte (MG)",
    "sumario" : "Protesto contra o reajuste nas tarifas do transporte público coletivo de Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sra. Presidente, eu venho à tribuna denunciar uma situação que está acontecendo em Belo Horizonte, Capital do meu Estado, Minas Gerais. Belo Horizonte hoje lidera o ranking das capitais com as passagens de ônibus mais caras do nosso País. A passagem de ônibus em Belo Horizonte, que já era extremamente cara, foi de R$ 4,50 para R$ 6,00, um aumento de aproximadamente 35%, o que é um verdadeiro absurdo com o trabalhador que acorda todos os dias às 4 horas, às 5 horas da manhã para ir para o trabalho e utiliza um serviço público de péssima qualidade. Belo Horizonte é uma cidade já é conhecida pela verdadeira zona, pela verdadeira máfia nas empresas de transporte público. Agora, além de não contarmos com um metrô eficiente, porque o que temos é extremamente pequeno, um metrô apenas de superfície, temos ainda que considerar esse aumento de 35% no preço das passagens de ônibus. É importante destacarmos também que, em média, na maior parte dos bairros de Belo Horizonte, o cidadão belo-horizontino faz cerca de dois deslocamentos para ir e voltar ao trabalho, ou seja, o cidadão belo-horizontino passará a gastar aproximadamente R$ 24,00 para fazer esses deslocamentos. Quando fazemos a multiplicação desse valor por 30 dias, chegamos a R$ 720,00 da renda média do trabalhador, que, muitas vezes, ganha salário mínimo, sendo empenhados no transporte. Ou seja, 70% da renda do cidadão belo-horizontino estão sendo gastos para ele ir para o trabalho! O que mais assusta a todos nós nesse cenário é que, no meio de toda essa discussão, que é uma discussão importante, fundamental, para se oferecer serviço de qualidade para o cidadão, nós nos perdemos em meio a brigas entre políticos, numa tensão entre forças na Prefeitura e na Câmara de Vereadores, e quem sai mais prejudicado, como sempre, é o cidadão. Nós precisamos denunciar essa situação. Não é possível que nós tenhamos um serviço de transporte como o que é oferecido Belo Horizonte, custando R$ 6,00 por deslocamento para o cidadão, enquanto em outras cidades, em outras capitais, como Brasília, local onde nos encontramos agora, a passagem custa de R$ 2,50 a R$ 5,00. Nós precisamos discutir isso, e o cidadão belo-horizontino sabe que pode contar com meu mandato para denunciar esse absurdo que prejudica sobretudo o trabalhador mais vulnerável, que gasta todo o seu tempo, às vezes, perdendo 2, 3, 4 horas do seu dia no trânsito de Belo Horizonte, e mais uma vez é penalizado devido aos interesses dos empresários, que em negociatas escusas conseguiram esse aumento. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-03T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Equiparação salarial,Gênero,Homem,Mulher\r\nProjeto de lei ordinária,Concurso público,Polícia militar,Bombeiro militar,diferença,Sexo,proibição",
    "sumario" : "Importância da aprovação pela Casa do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.&nbsp;Tramitação do Projeto de Lei nº 1.203, de 2023, de autoria do orador, a respeito da alteração do Decreto-Lei nº 667, de 1969, e da Lei nº 9.713, de 1998, para não distinção de sexo no processo de seleção, promoção e ingresso nos quadros das Policias Militares e dos Corpos de Bombeiros Militares dos Estados e do Distrito Federal.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, todos nós, nas últimas semanas, temos estado bastante atordoados com os discursos que, infelizmente, cada vez se tornam mais extremistas, mais radicais. Nós precisamos lembrar a todos os nossos colegas que esta é, ou deveria ser, a Casa do debate qualificado, onde realmente as melhores ideias prosseguem para a defesa dos interesses da nossa sociedade, da nossa população. Tivemos um avanço muito importante, que foi a conciliação de esforços em relação ao Projeto de Lei nº 1.085, de 2023, de relatoria da Deputada Jack Rocha, a quem cumprimento, que traz um avanço muito importante no que diz respeito à questão da igualdade salarial. Existem estudos do IBGE que comprovam que as mulheres trabalham, em média, 3 horas a mais, devido à dupla rotina de trabalho, a qual geralmente envolve, além das obrigações profissionais, os afazeres domésticos. Embora a Constituição Federal já vede, de forma muito clara, esse tratamento desigual, infelizmente temos no Brasil mulheres recebendo um quarto a menos do que homens nas mesmas funções ou em funções semelhantes. Então, quando avançamos em um projeto como esse, nós trazemos, de forma mandatória, o compromisso desta Casa, acima de qualquer ideologia, com realmente uma situação mais equânime entre homens e mulheres. Ainda nesse esforço, Sr. Presidente, há um projeto de lei de minha autoria, apresentado este ano, que visa trazer essa questão da igualdade entre homens e mulheres também para a seara dos concursos públicos da área de segurança pública. Como V.Exas. sabem, eu sou da carreira de bombeiro militar, e hoje, em vários Estados do Brasil, nós temos ainda uma diferenciação ou uma restrição de entrada para que mulheres possam se tornar policiais militares, bombeiras militares, policiais civis e tantas outras carreiras. Nós precisamos pensar sobre isso e, para muito além dessa reflexão, fazer um esforço prático. É por isso que o avanço na aprovação desse projeto traz uma contribuição, no sentido de que, de fato, consigamos colocar mais mulheres na segurança pública. Os tempos mudaram e nós precisamos considerar essa situação. A prova disso é que existem outros Estados que já não têm mais essa vedação. É fundamental a aprovação de uma lei federal nesse sentido, para que todos os Estados sejam obrigados a não apresentar nenhum tipo de restrição para a entrada de mulheres na segurança pública. Fazendo isso, nós vamos ter uma segurança pública mais diversa, mais democrática; vamos favorecer um empoderamento ainda maior das mulheres e, com certeza, trazer a competência, o talento, a qualidade e a força feminina também para as fileiras dos corpos de bombeiros, das polícias militares, civis e federal, e principalmente para a força do Brasil. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-23T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Resolução,Conselho Nacional de Justiça (CNJ),Política antimanicomial,extinção,Hospital de custódia e tratamento psiquiátrico,Criminoso,Libertação,Usurpação de competência,Poder Legislativo",
    "sumario" : "Posicionamento do orador contrário à Resolução nº 487, de 2023, do Conselho Nacional de Justiça, sobre a instituição da Política Antimanicomial do Poder Judiciário, tendo em vista à extinção de hospitais de custódia e consequente soltura de pacientes psiquiátricos periculosos.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, uma situação muito importante que nós temos que esclarecer para toda a população diz respeito à Resolução nº 487, do CNJ. Com a reforma antimanicomial realizada no Brasil a partir da promulgação da legislação, em 2001, nós fizemos um avanço muito importante, porque conseguimos humanizar esse atendimento, conseguimos trazer mais investimento e, principalmente, conseguimos sair daquela lógica antiga, uma lógica de praticamente tortura do paciente, para que, de fato, ele recebesse, como recebe hoje, um tratamento adequado. Agora, um coisa completamente diferente ocorre quando nós falamos dos hospitais de custódia. Os hospitais de custódia abrigam pessoas que estão cumprindo medidas de segurança, criminosos condenados ou ainda em processo de condenação que, diante de todas as outras esferas, de todos os outros tratamentos terem sido esgotados, são determinados ali pelo magistrado que cumpram aquela medida de segurança dentro de um hospital especificamente delineado para isso. Quando falamos da Resolução nº 487 do CNJ, que termina com os hospitais de custódia, colocamos criminosos, como o Chico Picadinho, o Bandido da Luz Vermelha e tantos outros que cometeram crimes mais graves, junto com outros pacientes. Isso é péssimo para qualquer paciente, principalmente porque coloca em risco todo o nosso Sistema de Segurança Social. Se precisamos modificar a lógica desse tratamento, que esses hospitais de custódia recebam mais investimentos para conseguirem atender melhor as pessoas que estão nessa situação. Só que é uma grande burrice legislativa permitirmos que continue a acontecer esse avanço do CNJ, numa seara em que ele usurpa uma competência legislativa. Os hospitais de custódia são previstos de forma taxativa na nossa Lei de Execução Penal, no Código de Processo Penal e, se alguma mudança deve ocorrer especificamente em relação a esses equipamentos, o local para que essas mudanças aconteçam é dentro das Casas Legislativas, passando pela discussão nas Comissões, passando por um processo de ampla discussão envolvendo também a sociedade. É importante lembrar que, em relação a essa temática, tanto o Ministério Público de vários Estados já se posicionaram contrariamente, como o próprio Conselho Federal de Medicina e também a Associação Brasileira de Psiquiatria. Nós precisamos urgentemente repensar isso e não podemos permitir, como a Resolução nº 487 designa, que a partir de agosto esses criminosos que hoje estão cumprindo essas medidas de segurança sejam ou inseridos em hospitais tradicionais, prejudicando o tratamento de outras pessoas e colocar em risco a sociedade, uma vez que eles podem cometer novos crimes, ou ainda a outra possibilidade, quando não aplicado o tratamento individualizado, que eles inclusive possam ser reinseridos dentro de suas próprias residências. É um risco para a sociedade, é um risco para os pacientes que estão lá e, sobretudo, é um risco para a nossa Casa Legislativa que tem sua função esvaziada quando temos uma medida como essa sendo adotada. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ciclista,Falecimento,Acidente de trânsito,Belo Horizonte (MG),Política pública,Proposição legislativa,Código de Trânsito Brasileiro,responsabilização,aumento,Segurança no trânsito,conscientização,População,Motorista,Educação para o trânsito",
    "sumario" : "Preocupação com a morte de ciclistas no País por atropelamento, especialmente na Região Metropolitana de Belo Horizonte, Estado de Minas Gerais. Solicitação pelo orador, à Comissão de Constituição e Justiça e de Cidadania, de atuação como Relator de projetos de lei sobre alterações no Código de Trânsito Brasileiro — CTB para ampliação de segurança dos ciclistas. Reflexão sobre a inutilidade da cobrança ao Parlamento de ampliação de medidas de segurança e fiscalização no trânsito diante da constante violação do CTB por motoristas inescrupulosos. Necessidade de conscientização do motorista brasileiro sobre sua responsabilidade com a segurança no trânsito.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, muito boa tarde. Que satisfação ter a sessão presidida por um companheiro de Minas Gerais, representante do nosso tão importante Estado, com uma gloriosa trajetória política. Sr. Presidente, nós viemos chamar a atenção para uma situação muito importante que tem acontecido: a morte de ciclistas em todo o País, em especial em Minas Gerais e sobretudo na nossa região metropolitana. Mais uma vez, Belo Horizonte e também as cidades do entorno têm que lidar com notícias de ciclistas e de pedestres que morrem realizando atividades físicas, esportes, que são atropelados, violentados por motoristas muitas vezes inescrupulosos, que não respeitam as regras de trânsito e acabam provocando esses acidentes. Nós Parlamentares temos um compromisso muito claro, que é o de fazer políticas públicas e estabelecer legislações para que esse problema possa ser solucionado. Nesse sentido, dentro da CCJ, já pedi a relatoria de projetos de lei que visam a alterações importantes no nosso Código de Trânsito Brasileiro, para que as pessoas sejam responsabilizadas e nossos ciclistas tenham mais segurança. Temos também outro papel muito importante, que é o de realmente fiscalizar as ações que são tomadas para eliminar ou mitigar esse problema, verificar se de fato elas estão sendo empreendidas. Mas acho que precisamos também fazer uma reflexão muito importante. A sociedade cobra muito deste Parlamento uma atuação no sentido de elaborar leis, de elaborar regras para que sejam seguidas. Só que de nada adianta existirem todas essas regras se os nossos motoristas não estão respeitando aquilo que já está no CTB. Nos três últimos casos de morte de ciclistas no Brasil, tivemos claríssimas violações de regras que são de conhecimento geral. Todo mundo, quando vai tirar sua Carteira Nacional de Habilitação, sabe que não pode ultrapassar pelo acostamento, sabe que não pode executar determinadas manobras que são de risco, mas ainda assim, todos os dias, quando passamos pelas BRs das nossas cidades, pelas nossas rodovias, pelas nossas vias urbanas, o que verificamos são motoristas completamente inescrupulosos. Aí, de nada adianta ficarem cobrando deste Parlamento uma atitude mais ética, mais compromissada, se cada um realmente não fizer a sua parte. Espero que possamos utilizar este mês, que é voltado para ações de trânsito e para repensarmos a segurança viária, para que cada motorista possa também pensar na sua participação. De nada adianta existirem as leis mais rigorosas do mundo, punições cada vez mais severas, se cada pessoa não pensar que o trânsito também tem que ser um lugar de cidadania. Nesse sentido, respeitemos as regras de trânsito, respeitemos aqueles outros modais que estão ali, sejam ciclistas, sejam pedestres, sejam cargas pesadas, para que todos possamos ter um trânsito mais seguro. Todos nós estamos cansados de lidar com morte no trânsito, com famílias chorando e, principalmente, com sangue no nosso asfalto. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,obrigações,Empresa,Responsabilidade,ocorrência,Riscos (segurança),Desastre ambiental,Reparação do dano,População,Brumadinho (MG),Mariana (MG),Vítima,direitos,Emenda,Tratamento médico,Saúde mental",
    "sumario" : "Defesa de aprovação pela Casa do Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, bem como a destinação final da área impactada.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, demais integrantes desta Casa, muito boa noite. Hoje nós temos pautado aqui um projeto de lei muito importante, que é o projeto de lei que dispõe sobre as obrigações da empresa responsável pela ocorrência ou pelo risco iminente de acidente ou desastre quanto aos direitos das pessoas atingidas e do Município afetado. Nós sabemos que o Congresso, neste momento, está num momento extremamente delicado, devido a todas as questões das relações entre Congresso e Poder Executivo Federal, mas é fundamental lembrarmos que esse projeto aborda direitos referentes às vítimas de Brumadinho, de Mariana e de tantas outras tragédias. O que verificamos em Brumadinho hoje é uma população que sofre com adoecimento mental e com outras questões em função da desassistência. E é importante lembrarmos que todos esses problemas têm uma origem muito clara, que é o rompimento da barragem de Córrego do Feijão, que aconteceu no dia 25 de janeiro de 2019. Uma das emendas apresentadas ao projeto do Sr. Deputado Alfredo Gaspar é de minha autoria, na qual falamos justamente da obrigação e da responsabilidade que essas empresas passam a ter no tratamento de danos médicos, problemas médicos e, principalmente, psicológicos decorrentes desse tipo de desastre, decorrentes desse tipo de crime. É fundamental que tenhamos dispositivos na nossa legislação que possam garantir o direito dessas pessoas atingidas, como também fazer isso num processo que seja claro, que seja transparente, que dê realmente o direito da população atingida de se fazer representada. Infelizmente, mais de 4 anos se passaram, e nada mais se fala, aqui nesta tribuna, aqui neste Congresso, sobre essas pessoas, sobre essas 272 joias que nós perdemos lá, dessas pessoas que tiveram suas vidas interrompidas, que tiveram seus sonhos interrompidos. Uma legislação como essa é a oportunidade de fazer política pública para garantir que as populações e as gerações das quais elas estão vindo e das quais participam, nas várias cidades mineradoras de Minas Gerais, não sejam mais uma vez marcadas com o sangue de pessoas inocentes. Nesse sentido, é muito importante podermos discutir e levar à frente esse projeto. Nós entendemos, obviamente, as questões das manobras de obstrução, mas não podemos deixar as vítimas reféns de todas essas questões políticas que perpassam esta Casa. Durante o dia de hoje, conversei com o Relator e conversei também com o autor desse projeto. Propusemos uma série de mudanças. Algumas delas foram acatadas, outras não, mas sempre dentro de um diálogo republicano, entendendo o que é melhor para a população. Então, mais uma vez, concito todo este Congresso para que possamos prestar atenção a essa população atingida, que está até hoje nos Municípios mineradores. Nós precisamos nos preocupar com isso, para que tragédias não se repitam. Mariana nunca mais! Brumadinho nunca mais! E precisamos fazer isso principalmente pelos mineiros, que ainda sofrem com esses impactos, para garantirmos o mínimo de respeito e dignidade a essas famílias. Muito obrigado, Sr. Presidente. Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-06-13T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Recomposição salarial,Saúde mental,valorização,Congresso Nacional,atuação",
    "sumario" : "Participação do orador no velório do policial militar mineiro Rubens Damasceno, morto em acidente durante perseguição a suspeito. Suicídio da escrivã de Polícia Civil do Estado de Minas Gerais Rafaela Drumond após apresentação de denúncia de assédio no ambiente de trabalho. Apedrejamento de policial militar paulista por populares. Precariedade das condições de trabalho dos agentes de segurança pública do País e desvalorização da categoria pela própria sociedade. Legitimidade e legalidade da luta dos profissionais da segurança pública mineiros por recomposição salarial. Premência de posicionamento do Congresso Nacional sobre pautas da segurança pública.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na manhã de hoje, eu estava em Belo Horizonte, no velório do policial militar e soldado Rubens Damasceno, que morreu em uma operação policial, após uma perseguição policial a uma moto que se estava evadindo. Neste momento, em Minas Gerais, temos conflagrada uma operação de estrita legalidade, decorrente de uma pauta que é extremamente legítima para a segurança pública, que é a pauta da recomposição salarial. Vejam o compromisso dos nossos profissionais de segurança pública: mesmo nesse contexto, diante de fundada suspeita, empreendeu-se ali perseguição, e, durante essa perseguição, a viatura acabou se envolvendo em um acidente. O policial, com a própria vida, cumpriu com seu juramento de realmente proteger a sociedade. Também na semana passada, a escrivã Rafaela Drumond atentou contra sua vida. Ela se suicidou diante de vários problemas, após relatar acusações de assédio moral e também sexual no trabalho. O que impressiona, em todas essas situações, é que a nossa segurança pública  nossos policiais militares e civis, bombeiros, policiais penais, agentes socioeducativos  está morrendo, e ninguém dá a mínima para isso. A verdade é que os nossos militares, os nossos profissionais de segurança pública estão com medo de agir. Recentemente, em São Paulo, um policial foi apedrejado por pessoas que estavam querendo impedir a sua atuação. Nessa situação em que ficou com medo de agir, preferiu não atentar contra a vida daquelas pessoas que o estavam agredindo, justamente por essa sensação de insegurança que hoje o agente de segurança pública tem quando está ali cumprindo o seu papel. O que mais impressiona, em todo esse contexto, é que, quando o policial, quando o agente de segurança pública erra, há uma reportagem de 10 minutos, de 20 minutos no Fantástico, para criticá-lo. Aparecem vários especialistas em segurança pública que, muitas vezes, nunca fizeram uma abordagem policial, que nunca vestiram uma capa de aproximação de incêndio. Do conforto das suas salas com ar-condicionado, eles tecem inúmeras considerações, sem conhecer as peculiaridades da atuação dos profissionais de segurança pública. Eles tecem todas essas considerações, mas, na hora em que acontece uma situação como essa, todos se calam. O nome do soldado Rubens Damasceno não está nos jornais. O nome da escrivã Rafaela Drumond não está nos jornais. Agora, se fosse o contrário, se fosse uma atuação equivocada por parte de qualquer profissional de segurança pública, só escutaríamos falar disso durante toda a semana. A nossa segurança pública está morrendo todos os dias. São profissionais que estão adoecendo do ponto de vista mental. Todos os dias também estão padecendo com a falta da recomposição salarial. Para além de tudo isso, sofrem ainda com a desvalorização, com a falta de reconhecimento da própria sociedade, que, muitas vezes, não consegue estabelecer condições dignas para o trabalho desses profissionais. Peço 30 segundos, só para finalizar, Presidente. É urgente que este Congresso se manifeste nesse sentido. Nós temos aqui pautas importantes para a segurança pública, não só em relação aos programas de monitoramento de saúde mental, não só em relação ao piso salarial, mas também a várias outras demandas, como o reconhecimento histórico que precisa acontecer. Já não aguentamos mais ir a velórios e vermos, dentro dos caixões, homens e mulheres fardados, que deveriam estar no conforto de suas casas, com as suas famílias. No entanto, diante de uma sociedade negligente, infelizmente hoje tivemos que enterrar mais um dos nossos. Todo o meu respeito aos familiares."
  }, {
    "dataHoraInicio" : "2023-06-14T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Recursos financeiros,Multa,Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil (Funcap),Crime ambiental\r\nProjeto de lei ordinária,Empresa,Desastre ambiental,Reparação do dano,População\r\nFrente parlamentar,gestão,Riscos (segurança),Desastre\r\nFrente parlamentar,prevenção,Desastre,Humanitarismo\r\nFenômeno meteorológico adverso,Incêndio florestal,Advertência",
    "sumario" : "Aprovação pela Casa do Projeto de Lei nº 920, de 2023, sobre a alteração das Leis de nºs 12.340, de 2010, e 9.605, de 1998, com vista à destinação, ao Fundo Nacional de Calamidades Públicas, Proteção e Defesa Civil - FUNCAP, de parcela das arrecadações de recursos financeiros advindos do pagamento de multas por crimes e infrações ambientais, bem como de acordos judiciais e extrajudiciais de reparação de danos socioambientais. Aprovação de emenda ao Projeto de Lei nº 2.257, de 2023, acerca das obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, bem como a destinação final da área impactada. Instituição da Frente Parlamentar de Gestão de Riscos e Desastres e da Frente Parlamentar de Prevenção de Desastres e Apoio Humanitário. Agravamento dos incêndios florestais no Brasil pelo fenômeno climático El Niño.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, hoje é um dia muito importante aqui no Congresso Nacional, porque ontem nós fizemos história aqui. Durante toda a minha campanha, um dos principais pontos que eu sempre defendi foi justamente a necessidade de nós aqui no Congresso construirmos políticas públicas que impeçam que novos desastres, que novas tragédias aconteçam. Para entendermos a razão disso, basta falarmos dos rompimentos de barragens em Brumadinho e em Mariana, das enchentes que destroem tantas vidas e tantos sonhos das pessoas, das secas, enfim, das várias situações que assolam o nosso Brasil e também o meu Estado, Minas Gerais. Ontem, nós aprovamos o Projeto de Lei nº 920, de 2023, de autoria do meu grande amigo Deputado Gilson Daniel. Esse projeto estabelece a destinação de 5% dos acordos judiciais e extrajudiciais na área socioambiental para o FUNCAP  Fundo Nacional para Calamidades Públicas, Proteção e Defesa Civil. Esse fundo já existia, mas até então não recebia nenhum tipo de recurso, não tinha previsão de recurso advindo de nenhum lugar. Era um fundo que só existia na teoria. Então, especialmente para os Corpos de Bombeiros Militares, que nos acompanham, para os órgãos da Defesa Civil, tanto o nacional quanto os estaduais e municipais, que sempre sofreram ao tentar defender a lógica da prevenção dos desastres, da mitigação dos riscos, agora nós avançamos de uma forma muito importante com a aprovação desse projeto, que agora irá ao Senado. Junto com a aprovação desse texto, nós também aprovamos emenda ao Projeto de Lei nº 2.257, de 2023, que trata da responsabilização das empresas nos casos dos deslocamentos forçados, o que também representa um avanço importante. Lembro que as mais afetadas pelos desastres são justamente as pessoas da população mais vulnerável, as pessoas que estão nas áreas de risco. Essas pessoas morrem quando os rios enchem, têm a vida ceifada quando as barragens se rompem, enfim, são afetadas pelos desastres que nós sabemos acontecem diariamente. Só no meu Estado, Minas Gerais, nos últimos anos, nós tivemos que conviver com mais de 8 mil desastres, segundo dados oficiais da Confederação Nacional de Municípios. É importante dizer que tudo isso que conquistamos é resultado de uma iniciativa inédita que trouxemos para esta Casa, que até então fechava os olhos e se recusava a tratar dessa temática do desastre. Nós instituímos aqui a Frente Parlamentar de Gestão de Riscos e Desastres e a Frente Parlamentar de Prevenção de Desastres e Apoio Humanitário. Esse projeto aprovado na Casa ontem foi fruto justamente dessa conjunção de esforços e, principalmente, de uma preocupação genuína em relação às pessoas que sofrem com isso. A Casa dá um passo importante, e nós não podemos nos esquecer de que diariamente milhares de brasileiros morrem por causa de desastres que poderiam, que deveriam ser evitados, se o poder público encarasse o desastre sob a lógica da prevenção, e não só da resposta. Agindo dessa forma, certamente, nós vamos fazer justiça com os milhares de vidas que já se perderam nessas situações. Nesse sentido, faço aqui um alerta. Nós já temos todo o mapeamento do fenômeno El Niño, que vai afetar sobremaneira a situação dos incêndios florestais no Brasil, mas pouco se fala sobre isso, pouco se planeja sobre isso. Nós não podemos deixar que em pouco tempo o nosso Cerrado, a nossa Mata Atlântica, a nossa Amazônia ardam em chamas. Por isso, nós precisamos dessa articulação para realmente garantir que o planejamento e a prevenção impeçam catástrofes ambientais tão grandes e que nós acabamos normalizando no nosso dia a dia. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-04T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Profissional da segurança pública,Minas Gerais,Falecimento,Transtorno mental,Recomposição salarial",
    "sumario" : "Defasagem salarial dos policiais e bombeiros militares no Estado de Minas Gerais. Vínculo entre a desvalorização da categoria e os índices de suicídio e doença mental reinante no âmbito da corporação.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sra. Presidente e demais Parlamentares, eu gostaria de perguntar se algum de V.Exas. estaria disposto a arriscar a própria vida, correndo o risco de morrer em operação por 3.692 reais, por mês. Hoje é de 3.692 reais, por mês, o salário líquido de um soldado da Polícia Militar de Minas Gerais ou do Corpo de Bombeiros Militar de Minas Gerais. Para V.Exas. terem uma ideia da situação, eu fiz questão de trazer algumas fotos. Esta foto é do soldado Ruben Damasceno Fernandes, da Polícia Militar, que morreu após capotar a viatura em uma perseguição policial. Essa tem sido a realidade da nossa segurança pública. Esta foto é da Soldado Celine, também da Polícia Militar de Minas Gerais, vítima de homicídio por vingança de criminosos. Como se não fossem suficientes os riscos inerentes à nossa profissão, porque os profissionais da segurança pública são os únicos que saem de casa para trabalhar sem ter certeza se vão voltar, também temos o problema do adoecimento mental. Essa jovem era Rafaela Drummond, escrivã da Polícia Civil de Minas Gerais, que cometeu suicídio depois de sofrer assédio sexual e moral no local de trabalho. Esse era o Tenente Veloso, a quem eu tive a honra de dar aula na Academia de Bombeiros Militar, vítima de homicídio por outro militar. Essa era a Major Aline, da Polícia Militar de Minas, também vítima de homicídio por outro militar. Tenente Herbert Lucas tentou se suicidar, jogando um carro contra um caminhão. Não tendo conseguido, cometeu suicídio com a própria arma de fogo. Cabo Francisco Barroso matou-se por depressão, além do uso de drogas e álcool. Soldado Igor Quintão matou a mãe, a namorada, a sogra e também suicidou-se. É lógico que temos que ser justos no sentido de compreender que, obviamente, a situação do suicídio e do adoecimento mental não é só provocada pela situação da falta de reconhecimento e da valorização, só que é inegável também percebermos que boa parte desses problemas são agravados ou provocados pela falta de reconhecimento e valorização desses profissionais. O soldado Ruben, como mostrei aqui para V.Exas., além de trabalhar na Polícia Militar, também trabalhava na serralheria da família e deixou dois filhos pequenos. E faço a seguinte observação: eu rogo ao Governo do Estado, neste momento em que estamos discutindo a questão salarial da recomposição da segurança pública, para que tenha o devido respeito, a devida atenção com essa questão. Não dá para acharmos normal a quantidade de militares e de profissionais de segurança pública que têm morrido, que têm adoecido e que têm deixado suas famílias muitas vezes em condições indignas de viver. Além de tudo, quando falamos, por exemplo, do soldado Ruben e de tantos outros, que têm perdido suas vidas no cumprimento do dever ou adoecido em decorrência da função policial, da função de segurança pública, falamos principalmente da dignidade dos dois filhos que ele deixou e que merecem esse reconhecimento por parte do Estado, assim como de toda a classe. Nesse sentido, Sra. Presidente, hoje temos a presença do nosso Governador do Estado na Casa, que veio conversar com os Deputados Federais. Eu solicito gentilmente que toda a bancada também possa fazer coro a essa solicitação, para que possamos avançar mais uma vez nessa recomposição salarial. Não estamos falando de reajuste. No entanto, isso é o mínimo que podemos dar em termos de reconhecimento para essas pessoas que fazem com que Minas Gerais seja o Estado mais seguro desta Federação. Solicito o apoio e a ajuda de todos, porque essa é uma pauta de todos nós. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa (administração),compensação,Desastre ambiental,rompimento,Barragem,Mariana (MG),Denúncia,atuação,Perito,Falsidade (crime)",
    "sumario" : "Não execução de programas compensatórios da tragédia ambiental ocorrida no Município de Mariana, Estado de Minas Gerais. Denúncia da atuação de falso perito judicial no âmbito da Fundação Renova.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, há uma situação muito grave que precisa ser relatada aqui hoje, porque os mineiros, as pessoas de Minas Gerais, mais uma vez, estão sendo feitas de palhaços e palhaços. Há aproximadamente 8 anos, eu estava lá em Mariana, como oficial do Corpo de Bombeiros, atuando naquele desastre-crime que vitimou 19 pessoas e acabou lançando mais de 60 milhões de metros cúbicos de rejeitos, destruindo a nossa Bacia do Rio Doce. Depois de quase 8 anos, apenas 60% dos 42 programas compensatórios estão sendo realizados, Na verdade, 60% desses programas estão com índice baixo ou muito baixo de execução. Quanto às ações de reparação até 2030, dos 31 bilhões de reais previstos, apenas 23 bilhões de reais foram executados. Quanto às ações de compensação, foram executados apenas 747 milhões de reais dos 3,4 bilhões de reais previstos. Dos 42 programas socioambientais e socioeconômicos previstos, 10 já estão na Justiça. Tudo isso é executado por meio de uma fundação, uma excrescência jurídica que foi criada para justamente poder executar as ações de reparação, que é a Fundação Renova. Hoje, graças ao trabalho de jornalismo investigativo do jornalista Lucas Ragazzi, que eu cumprimento aqui, nós descobrimos que, além de todos esses absurdos, além de essa reparação andar a passos lentos, ainda houve um falso frei que atuava como perito judicial e cujas credenciais, na verdade, eram todas falsas. Não fosse suficiente ele não ter qualificação para poder atuar como perito, também ficou comprovado, nessa investigação, que, além de atuar como perito utilizando falsas credenciais, ele, antes disso, integrou o comitê técnico da Fundação Renova. Como se coloca para atuar como perito judicial uma pessoa que antes integrava o comitê técnico da Fundação Renova? E o que é mais grave é o seguinte: como podemos pensar numa fundação que pretende fazer uma reparação minimamente decente, se nem a decência de conferir as credenciais técnicas daqueles profissionais que eventualmente compõem os seus comitês técnicos eles tiveram? Eles não tiveram esse cuidado. É um absurdo. A Fundação Renova está rindo na cara dos mineiros, não fazendo a reparação a que se propôs e também admitindo que integrem em seus quadros técnicos pessoas sem a mínima condição de fazê-lo. E ainda mais grave: temos a nomeação determinada pelo Poder Judiciário de um perito com claríssimo conflito de interesse. Como é que uma pessoa que já integrou um comitê técnico pode estar numa situação dessa, integrando o quadro de peritos e podendo fazer uma análise judicial num processo tão delicado, tão complicado quanto esse? E outras pessoas precisam ser investigadas; há outros peritos que têm relação com pessoas da Fundação Renova dentro da BHP Billiton. Eu convoco todos do Congresso Nacional, da Assembleia Legislativa de Minas Gerais e do Ministério Público a fazerem essa investigação. A Fundação Renova faz um verdadeiro despropósito com Minas Gerais. E o que aconteceu hoje, essa denúncia que veio à tona por meio desse jornalismo investigativo, é mais uma prova disso. E, diga-se de passagem, esse falso frei já recebeu mais de 1,8 milhão de reais de honorários periciais. É um absurdo. A Fundação Renova, não satisfeita em destruir o nosso Estado, não satisfeita em adotar um processo extremamente questionável do ponto de vista ético, do ponto de vista da efetividade de reparação, nomeia pessoas completamente despreparadas para o comitê técnico. E, depois, possibilita que essas pessoas atuem como peritos na defesa de interesses escusos da Fundação Renova, recebendo 1,8 milhão dos nossos cofres públicos. Isso é um absurdo e precisa ser investigado. Presidente, Solicito que o meu pronunciamento seja integrado ao programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-08-02T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porte de droga para consumo próprio,descriminalização,Supremo Tribunal Federal (STF)",
    "sumario" : "Defesa de rejeição, pelo Supremo Tribunal Federal, da proposta de legalização do consumo de drogas no País.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa noite a V.Exa. e a todos os colegas. Hoje vivemos um momento muito difícil no nosso País. Está em curso, no Supremo Tribunal Federal, a discussão sobre a descriminalização do porte de droga para consumo. É muito triste que haja essa discussão, porque todos nós, da Direita, da Esquerda, do Centro, concordamos que a questão das drogas no nosso País é um problema não só de segurança pública, é, definitivamente, um problema de saúde pública. Nisso concordamos. Só que, infelizmente, quando falamos da legalização do porte, temos dois problemas gigantescos. E há um problema que é simbólico. A partir do momento em que o porte é legalizado, facilita-se o acesso, há um estímulo por parte do Estado ao autorizar essa conduta do cidadão, e a pessoa que tem vontade de experimentar acaba tendo realmente acesso muito mais fácil a essa droga. A partir daí, há todo aquele percurso. É verdade que nem todas as pessoas que usam maconha  muitos Ministros estão alegando isso em seu discurso  vão para as drogas mais pesadas, mas todas as pessoas que estão nas drogas mais pesadas, via de regra, começaram com a maconha ou com outras drogas mais leves. Quando há facilidade a esse acesso, quantas pessoas, quantas famílias não correm o risco de ser destruídas por uma medida como essa? Eu gostaria muito que os nossos nobres Ministros do STF tivessem oportunidade de visitar casas de recuperação  eu tive essa oportunidade  e conversar com pessoas que perderam o emprego, a profissão, a família, devido ao uso de drogas. Nós não podemos simplificar isso. Em outros países, essa questão foi discutida de maneira muito ampla. Debateu-se não só o porte mas também a questão do mercado que fornece esse tipo de entorpecente para o usuário. Da forma como está sendo discutida agora essa questão, nós vamos regulamentar e estimular, fomentar o tráfico de drogas. Se o porte é legalizado, a pessoa vai continuar comprando a droga de algum traficante em algum lugar e vai continuar consumindo. Não temos nenhum tipo de comércio regulamentado em relação a isso. Quando se faz uma regulamentação como essa, quando se estimula o tráfico, ocorre uma relativização, diz-se que a vida de policiais, como a do policial Reis, que foi morto pelo chamado \"sniper do tráfico\", não significam nada. Imaginem a viúva do policial militar Reis e o filho dele, que ficou órfão de pai, um jovem de apenas 30 anos que morreu no combate à criminalidade por causa do tráfico, um tráfico que oprime, que viola direitos, que destrói realmente a vida de famílias. Como essa família vai se sentir agora? Qual é a mensagem que passamos para essa família, tendo em vista esse descalabro que acontece? É importante lembrar que esse tipo de discussão cabe a esta Casa, às Casas Legislativas, e não ao Poder Judiciário. Devemos, legitimamente, considerar o interesse dos eleitores, dos cidadãos brasileiros que nos colocaram aqui, ao discutirmos essa matéria, de forma séria e responsável. A legalização é um desrespeito à segurança pública e é um desrespeito à população. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-09T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais,Ação afirmativa,Aprovação\r\nConselheiro,Tribunal de contas estadual,Pará (Estado),Ex-senador,Ex-deputado federal,Câmara dos Deputados,Presença",
    "sumario" : "Presença, na Câmara dos Deputados, do Conselheiro do Tribunal de Contas do Estado do Pará, Fernando Ribeiro. Congratulações à Deputada Dandara, Relatora do Projeto de Lei nº 5.384, de 2020, sobre a alteração da Lei nº 12.711, de 2012, com vista à transformação, em caráter permanente, da reserva de vagas nas universidades federais e nas instituições federais de ensino técnico de nível médio.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, com muita felicidade, eu gostaria de registrar a presença aqui do nosso eterno Senador, eterno Deputado Federal e agora Conselheiro do Tribunal de Contas do Estado do Pará, Fernando Ribeiro, que muito enaltece esta Casa com a sua presença, ele que tem contribuído de forma indelével, realmente, para o Estado do Pará, na fiscalização das contas públicas e, principalmente, é um grande professor, que certamente tem muito a ensinar a este Congresso, em termos de uma política construída com diálogo, com respeito, com tolerância. Hoje, nesta data importante em que houve aprovação da Lei de Cotas, cumprimento a minha colega Dandara, que relatou brilhantemente esse projeto. Então, hoje é um dia de muita vitória. Dr. Fernando Ribeiro, seja sempre bem-vindo a esta Casa, que é do senhor. Certamente os ensinamentos aqui colocados pelo senhor serão de grande valia para mim e para todo este Congresso. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Projeto de lei ordinária,direitos,Sequela,Paciente,Queimadura,Sistema Único de Saúde (SUS),Tratamento de saúde,Tratamento multidisciplinar,Frente parlamentar,Entidade,associação,Congresso,Salvador (BA),Exclusão social,Pessoa com deficiência,Mercado de trabalho,Senado Federal",
    "sumario" : "Importância da aprovação pela Casa do Projeto de Lei nº 4.558, de 2019, sobre a atenção e os direitos das pessoas vitimadas por queimaduras. Expectativa de aprovação da matéria pelo Senado Federal e de sua sanção presidencial. Solicitação aos Deputados de apoio à criação de frente parlamentar acerca do tema. Congratulações à Sociedade Brasileira de Queimaduras - SBQ pelo trabalho em defesa das pessoas afetadas por queimaduras.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, muito boa tarde a V.Exa. e a todos os colegas. Ontem nós demos um passo muito importante no sentido de assegurar um tratamento mais humanizado, um tratamento realmente mais qualificado para as vítimas de queimadura, sobretudo para as vítimas atendidas pelo SUS. O Projeto de Lei nº 4.558, de 2019, de autoria de um grande amigo, que eu cumprimento aqui, o meu companheiro de partido Deputado Marreca Filho, foi aprovado. Esse projeto garante assistência integral do SUS às vítimas de queimadura, em todas as fases do processo de recuperação. Por que isso é importante? Porque, hoje, a vítima de queimadura é atendida pelo SUS em algumas fases, notadamente aquelas fases imediatamente após o episódio da queimadura, mas muitas vezes elas depois encontram dificuldade para receber determinado tratamento, como cirurgias de recuperação, reparação estética, para que aquele paciente possa voltar ao convívio social sem sofrer nenhum tipo de preconceito, sem sofrer nenhum tipo de restrição. Essa é uma vitória muito importante. Em paralelo, nós também estamos coletando assinaturas para uma frente parlamentar sobre o assunto, junto com a Sociedade Brasileira de Queimaduras  SBQ, que realizará um Congresso no final de setembro em Salvador. Tudo isso é muito importante, porque as vítimas de queimadura, sobretudo as vítimas graves, sofrem processos de exclusão social, notadamente pela situação das cicatrizes, mas também pelas barreiras psicológicas causadas pelo trauma decorrente. Então, os cuidados médicos são necessários. Hoje acontece uma situação muito complicada, porque as vítimas de queimadura grave sofrem restrições iguais ou até maiores do que as pessoas com deficiência, só que elas não têm acesso aos mesmos direitos, aos mesmos benefícios concedidos às pessoas com deficiência. Muitas vezes essas pessoas precisam de um medicamento caro, ou de um tratamento muito complicado. Elas frequentemente também precisam do estímulo do Estado para conseguir inserção no mercado de trabalho, porque a sociedade pode ser muito preconceituosa. Então, a sensibilidade do Congresso às dificuldades dessas pessoas é muito importante. O tratamento dos queimados é muito doloroso, é muito longo e custa caro. Precisamos desenvolver nesta Casa congressual alternativas, estruturas que garantam que as pessoas tenham acesso a todos os direitos previstos na Constituição. Infelizmente, não é essa a situação que elas encontram. Rogamos a todos que apoiem a nossa frente parlamentar. Esperamos que, com o texto agora no Senado, não só consigamos a aprovação e a promulgação da matéria, mas também outras iniciativas. Mais uma vez cumprimento a Sociedade Brasileira de Queimaduras, que tem feito um trabalho pioneiro na defesa do interesse dessas pessoas e no desenvolvimento de técnicas, de alternativas que incluam e promovam uma melhor qualidade de vida para todas as pessoas afetadas por esse grande mal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-22T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Turismo,Milha aérea,Empresa,Código de Defesa do Consumidor,Pirâmide financeira,Comissão Parlamentar de Inquérito (CPI),Secretaria Nacional do Consumidor (Senacon)",
    "sumario" : "O eputado discursou na Câmara sobre a recente polêmica envolvendo a empresa 123 Milhas, que suspendeu unilateralmente os pacotes da linha Promo. Em vez de reembolso imediato, a empresa ofereceu aos clientes vouchers parcelados com correção de 150% do CDI. O Parlamentar evidenciou a preocupação com os consumidores que, ao comprar esses pacotes, fizeram outras reservas relacionadas, como hotéis e passeios. Lembrou de situações semelhantes, como o caso da empresa Hotel Urbano, e reforçou que a situação viola o Código de Defesa do Consumidor. Pedro Aihara destacou que o tema será investigado pela CPI das Pirâmides Financeiras e enfatizou o direito constitucional ao lazer dos cidadãos brasileiros.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Pelo Deputado Rogério Correia eu aguardo, Sr. Presidente. (Risos.) Sr. Presidente, cumprimentando V.Exa. e toda a Casa reunida, venho falar de um assunto muito grave que explodiu na imprensa esta semana. Refiro-me à questão dos pacotes da linha \"Promo\" da 123 Milhas, que estão sendo unilateralmente revogados pela própria empresa. A empresa, sem dar maiores explicações, suspendeu todos esses pacotes que os consumidores já haviam comprado, já haviam adquirido, limitando-se a dizer que elas receberiam vouchers parcelados com correção de 150% do CDI. Ocorre que, obviamente, quando qualquer consumidor, quando os cidadãos brasileiros  sobretudo aquele cidadão brasileiro que nem sempre tem condições de comprar um produto na tarifa tradicional  adquirem um pacote desse, não só adquirem a passagem aérea, como também fazem a reserva ali do hotel, do local onde vão ficar, a reserva de pacotes turísticos, na maioria das vezes tendo que pagar parte disso antecipada. O consumidor faz também a locação de carros e de outros produtos, e agora se vê completamente desamparado diante dessa patifaria que a empresa faz mais uma vez. É importante lembrar que aqui no Brasil já houve casos semelhantes. Recentemente, nós vimos o caso do Hotel Urbano, da Hurb, que também, de forma unilateral, deixou vários consumidores no prejuízo. É muito importante que esta Casa, enquanto representante do povo, se atente a essa situação, que infelizmente tem sido recorrente. E aquele cidadão que se organizou, tirou férias nesse período, se programou, reservou o seu dinheiro, fez pagamentos antecipados, agora se vê diante da possibilidade de ter que arcar com esse prejuízo, inviabilizando, inclusive, um direito constitucional, que é o direito ao lazer, que é o direito de realmente poder viajar para se divertir, para conhecer outros locais. É importante citar que sobre esse posicionamento da 123 Milhas já ativamos a SENACON, já acionamos as Comissões, e que isso também vai ser alvo de investigação nesta Casa pela CPI das Pirâmides Financeiras. Cito ainda que o nosso Código de Defesa do Consumidor não está sendo cumprido. No caso do art. 35, que fala sobre a questão do não cumprimento da oferta por parte da empresa, a empresa teria que se obrigar, na hipótese dessa alternativa, à emissão dos vouchers, que obviamente não são dinheiro, não atendem à demanda do consumidor, mas é importante lembrar que podemos também  é necessário que o cidadão que nos acompanha saiba disso  exigir o cumprimento forçado da oferta, inclusive com todas as questões referentes à passagem original que se tenha emitido, como também temos a possibilidade de solicitar toda a recomposição desse prejuízo, inclusive com perdas e danos. É importante citarmos isso porque mais uma vez o consumidor brasileiro está cansado de ser feito de bobo, de ser feito de otário. E não podemos tampar os nossos olhos, os nossos ouvidos para mais esse absurdo que está acontecendo. É importante ressaltar que, quando essas pessoas deixam de viajar, estamos falando de uma parcela muito importante da nossa população que muitas vezes encontra nesse tipo de tarifa flexível, de tarifa promocional, a única possibilidade para ter um momento de lazer no nosso Brasil, que tanto exige momentos de diversão, haja vista as baixarias políticas que infelizmente acompanhamos diariamente. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,contrário,Proposta de Emenda à Constituição,restrição,Militar,Cargo eletivo,Eleições,Defesa,Participação política,Forças Armadas",
    "sumario" : "O Deputado manifestou-se contra uma PEC que visa limitar a candidatura de militares a mandatos eletivos. O Parlamentar defendeu que os militares não devem ser tratados como cidadãos de categoria inferior e que, assim como outros grupos profissionais, merecem representação política. Argumentou que, enquanto militares já enfrentam restrições em uma série de direitos na participação política, não há propostas semelhantes para outros grupos, como o Judiciário. Lembrou que as Forças Armadas desempenharam um papel crucial em momentos históricos do Brasil e que a restrição de direitos políticos não deve ser baseada em disputas pessoais entre qualquer grupo, ou entre governantes. Por fim, manifestou-se pela rejeição da PEC.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, muito boa tarde. É necessário que, no Brasil, de uma vez por todas, os militares parem de ser tratados como cachorros, como cidadãos de quarta ou de quinta categoria, como culpados de um crime que eles jamais cometeram. Aproxima-se desta Casa uma proposta de emenda à Constituição do Governo Federal que visa coibir, impedir ou restringir a possibilidade de militares se candidatarem a mandatos eletivos. É estarrecedor que isso aconteça aqui, porque esta Casa é composta por 513 Deputados não à toa! Aqui são representados os interesses de médicos, de advogados, de juízes, de promotores. Temos aqui diferentes grupos sociais, diferentes religiões. É justamente assim que uma democracia representativa funciona, para que todos os grupos tenham oportunidade de participar das discussões e das tomadas de decisões envolvendo o poder. Os militares, segundo alguns e segundo essa proposta, não merecem ser representados, não merecem a mesma atenção ou a mesma possibilidade de participação política de todos os demais profissionais. Ser militar é também uma ocupação, é também uma profissão. Eles têm a mesma possibilidade de serem representados aqui nesta Casa, até porque, antes de serem militares, todos são cidadãos. Diga-se de passagem, o militar, pela peculiaridade da condição dele, já tem restrição de uma série de direitos na participação política. O que se pretende com essa PEC é avançar nisso ainda mais. Alguns poderiam falar: \"Mas essa relação entre quartel e política é muito perniciosa!\" E a relação entre política e Judiciário não é perniciosa? Nem por isso temos uma PEC que traz algum impedimento de juízes, de promotores, de procuradores e de tantos outros grupos e de funções públicas de Estado que também poderiam estar nessa mesma situação. É importante lembrar que existem punições muito claras previstas no Estatuto dos Militares, aplicáveis àqueles militares que, porventura, venham a se utilizar da função pública para algum benefício político. Àqueles que violarem a lei, o rigor da lei; mas, se querem legitimamente representar os interesses de seus iguais, que possam fazê-lo sem nenhum tipo de restrição! Às vésperas do 7 de Setembro, Presidente, é importante lembrar que a nossa soberania, que a nossa independência, que a nossa liberdade, que a nossa República foram construídas sob o sangue da soberania também apoiada pelas Forças Amadas: em 1945, na Itália, lutando contra os regimes nazifascistas, na Guerra do Paraguai, na Guerra da Independência. Nós não podemos restringir o direito de participação política de nenhum grupo sob o pretenso argumento de uma vingança pessoal entre qualquer grupo, entre qualquer governante  seja Lula, seja Bolsonaro. O Brasil e as Forças Armadas são muito maiores do que isso e merecem, por direito e por história, muito mais do que isso. Que esta PEC, após chegar aqui, seja completamente derrotada! Isso é sobre a nossa democracia e sobre o nosso Brasil. Muito obrigado, Presidente. Eu solicito que este pronunciamento seja colocado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-04T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Capitão da Aeronáutica,Escola,Cadete,Aeronáutica,Educação militar",
    "sumario" : "O Deputado congratulou os recém-promovidos capitães das Turmas Atlas e Kratos, oriundos da Escola Preparatória de Cadetes do Ar e da Academia da Força Aérea. O Parlamentar enfatizou a relevância dessas instituições na formação de jovens e na valorização da Força Aérea Brasileira.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, de forma muito breve, mas muito carinhosa, gostaria de cumprimentar os novos capitães da Turma Atlas, da Escola Preparatória de Cadetes do Ar, de 2009, e da Turma Kratos, da Academia da Força Aérea, que, na semana passada, foram promovidos legitimamente ao posto de capitão. Eles estão integrando a soberania das asas que protegem o País, em todos os rincões. Tanto a Academia da Força Aérea quanto a Escola Preparatória de Cadetes do Ar cumprem um papel muito importante na formação dos nossos jovens, na reafirmação dos valores da nossa nobre Força Aérea Brasileira e, certamente, agora, dando mais esse passo na carreira, contribuirão para o fortalecimento do nosso sistema de soberania, notadamente, de soberania aérea. Como integrante dessa turma, eu cumprimento todos os meus amigos e fico muito feliz em verificar todo o sucesso e todo o gáudio que estão empenhando nessa carreira. Muito obrigado e que os integrantes da Turma Atlas e da Turma Kratos recebam as nossas felicitações e congratulações! Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-05T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Reforma trabalhista,Sindicato,Negociação coletiva de trabalho,Crítica,obrigatoriedade,Contribuição sindical,Trabalhador,Congresso Nacional",
    "sumario" : "O Deputado criticou a possível volta da contribuição sindical obrigatória no Brasil, enfatizando a autonomia do trabalhador. Argumentou que o modelo anterior explorava os trabalhadores e que, desde 2017, os sindicatos se adaptaram. Defendeu a importância de não retornar a uma contribuição obrigatória que prejudique os trabalhadores e destacou a responsabilidade do Congresso Nacional em proteger seus interesses.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Muito boa tarde a todos. Sr. Presidente, se fechássemos os olhos agora e voltássemos a 2017, a situação seria muito diferente. Nós tínhamos a Operação Carne Fraca; tínhamos a divulgação dos áudios do empresário Joesley Batista; tínhamos a reforma trabalhista, discutida e aprovada naquele momento; tínhamos a política brasileira, como sempre, bastante intensa. Em 2023, 6 anos depois, nós precisamos voltar a esta tribuna, mas não para comemorar tantos avanços e tantas mudanças, senão, principalmente, para discutir pontos que acabam sendo óbvios. Quando falamos da possibilidade do retorno da contribuição sindical obrigatória  as nomenclaturas variam, mas o objetivo é o mesmo , nós realmente acabamos retrocedendo. Em 2017, a razão para que esta contribuição obrigatória não existisse mais, para que não persistisse, era justamente porque o trabalhador brasileiro tinha autonomia  ele tem autonomia  para decidir o que é melhor para si próprio, como ele gosta de se fazer representado e como efetiva esta representação. Quando falamos de um dia dos 365 dias duramente trabalhados pelos nossos trabalhadores ser dedicado a isso, estamos falando de algo que já era bastante problemático. Agora estamos falando da possibilidade de este número aumentar para 3 dias por ano. Não queremos, de modo algum, desmerecer ou diminuir a importância da atuação sindical nas negociações trabalhistas. Os sindicatos são importantes, aliás, são fundamentais na consecução de relações de trabalho justas, dignas, de modo a beneficiar tanto a sociedade, como os trabalhadores. Quando nos referimos ao modelo que existia anteriormente, do qual os sindicatos recebiam bilhões de reais, estamos falando de um modelo que explora o trabalhador. Estamos falando daquela figura de sindicalista profissional que, algumas vezes, está engajado com os anseios dos trabalhadores e, outras vezes, não está, já que luta não pelo trabalhador, mas, sim, pelos próprios interesses. De 2017 para cá, quando se interrompeu esta cobrança obrigatória, os sindicatos não deixaram de existir. Eles simplesmente modificaram suas formas de arrecadação e suas estratégias de negociação. O posicionamento deles continua sendo importante, mas não podemos negar que, em 2023, nós estamos num contexto ou patamar de representatividade que se sofisticou, que se aperfeiçoou. Não faz sentido, portanto, mantermos a ideia de uma contribuição obrigatória que subjuga o trabalhador, que o coloca, muitas vezes, a mando de vontades que não são dele, do seu coletivo. Nós precisamos, de fato, repensar estes aspectos. Não podemos voltar ao passado. Precisamos caminhar para o futuro. Não se trata de uma posição ideológica de um partido A ou de um partido B. Trata-se, principalmente, de pensarmos o que é melhor e mais justo para nosso trabalhador, que já é assolado, todos os dias, pela inflação e por outros problemas relacionados à perda do poder de compra e tantas questões que envolvem a pobreza e a miséria. Voltar a pagar essa contribuição obrigatória não melhorará a vida do trabalhador. Muito pelo contrário, somente pulverizará ainda mais seu já escasso salário, diante da sua atividade laboral. Nós precisamos caminhar para o futuro e entender que, muito além de uma posição ideológica, esta é uma posição que o Congresso Nacional precisa ter em relação à responsabilidade que temos com os trabalhadores. Obrigado."
  }, {
    "dataHoraInicio" : "2023-09-05T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Casa noturna,Santa Maria (RS),Superior Tribunal de Justiça (STJ),julgamento,Crítica,Brumadinho (MG),Mariana (MG),Impunidade,Família,solidariedade",
    "sumario" : "O Deputado expressou descontentamento com a manutenção pelo STJ da anulação do julgamento da tragédia da boate Kiss em Santa Maria, Rio Grande do Sul. Destacou que esse episódio representa um escárnio para as vítimas, suas famílias e todos os afetados por essa tragédia, que resultou na morte de 242 pessoas, a maioria jovens, e deixou mais de 600 feridos. Lamentou que o Brasil seja frequentemente caracterizado pela impunidade em casos como esse, citando também a falta de responsabilização nos crimes de Brumadinho e Mariana, em Minas Gerais. Expressou solidariedade às vítimas e suas famílias e enfatizou que a justiça é fundamental para cicatrizar essa ferida que persiste por mais de 10 anos. Ressaltou que a impunidade não pode ser aceita, e os responsáveis devem ser devidamente responsabilizados.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, justiça atrasada não é justiça; nada mais é do que uma injustiça qualificada e manifesta. Foi basicamente isso que Rui Barbosa disse em 1921, quando ele escreveu Oração aos Moços. O que nós vimos hoje, a manutenção da anulação do julgamento da boate Kiss, em Santa Maria, infelizmente nada mais é do que um escárnio a um triste episódio, que revitimiza aquelas pessoas que lá morreram, mas, sobretudo, seus familiares e as pessoas que ainda sofrem. Foi um crime que matou 242 pessoas, em sua absoluta maioria jovens, e deixou mais de 600 pessoas feridas. Nós, mais uma vez, voltamos à estaca zero. É triste que o Brasil seja mais uma vez o país da impunidade, no qual tantas mães, tantos pais, tantas vítimas continuam a sofrer. Sr. Presidente, o crime de Brumadinho completa 4 anos sem nenhum responsabilizado. Quanto ao crime de Mariana, os anos passam sem que ninguém seja responsabilizado. Quanto ao incêndio na boate Kiss, que há algumas semanas completou 10 anos, ocorre a manutenção da anulação pelo STJ, e essas pessoas não são responsabilizadas. Neste momento, perante os familiares e essas vítimas, eu gostaria de manifestar realmente a minha solidariedade e a minha dor. Nós não podemos esquecer que esse legado é de tristeza, de morte, de dor, e que a justiça é a única forma de tentar cicatrizar essa ferida, que até hoje sangra. Mais de 10 anos depois, não houve nenhum responsabilizado. A impunidade não pode ser uma certeza para esses réus, que precisam responder por isso. Muito obrigado, Presidente. Solicito a divulgação deste pronunciamento."
  }, {
    "dataHoraInicio" : "2023-09-12T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Enchente,Inundação,prevenção,Gerenciamento de risco\r\nProjeto de lei ordinária,União,transferência,Recursos orçamentários,Município,Plano de Contingência de Proteção e Defesa Civil,Desastre ambiental\r\nUniversidade Federal do Rio Grande do Sul (UFRGS),integração,Gestor público,Defesa civil,Desastre ambiental\r\nDeputado federal,Frente parlamentar,prevenção,Desastre,Presidência",
    "sumario" : "O Deputado expressou sua preocupação os recentes desastres no Estado do Rio Grande do Sul. Destacou números alarmantes, incluindo milhares de desabrigados, feridos e mortes, enfatizando que muitos desses eventos poderiam ter sido evitados com investimentos adequados em prevenção e gestão de riscos de desastres naturais. Destacou sua atuação como Presidente da Frente Parlamentar de Prevenção de Desastres e Apoio Humanitário e a apresentação, por seu mandato, do Projeto de Lei nº 1.425, de 2023, que obriga municípios em situação de emergência e estado de calamidade pública a desenvolverem planos de contingência. Abordou estudo do Instituto de Pesquisas Hidráulicas da Universidade Federal do Rio Grande do Sul - IPH/UFRGS sobre a importância da integração entre a Defesa Civil e os gestores públicos para lidar com desastres naturais. A mensagem final foi um apelo para que o País não banalize a perda de tantas vidas.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, gostaria de desejar uma ótima tarde a todos aqui presentes à Mesa. Infelizmente venho falar de um assunto muito triste, que são os desastres vivenciados no Estado do Rio Grande do Sul. Uma escritora mineira que eu respeito e que é uma referência para todos nós mineiros, aliás, não só para os mineiros, mas também para os brasileiros, Adélia Prado, diz o seguinte: \"O que a memória ama fica eterno\". É com essas palavras que eu gostaria, inicialmente, de cumprimentar todos os familiares, toda a população enlutada desse Estado. São mais de 93 Municípios afetados, quase 5 mil desabrigados, mais de 20 mil pessoas perderam suas casas e se encontram desalojadas. Nós temos mais de 340 mil afetados, 924 feridos e 46 mortes, segundo o último levantamento. Infelizmente, esse é um número que deve aumentar. O mais absurdo de tudo isso é nós pensarmos que tudo isso poderia ter sido evitado. Existem estudos da ONU bastante consistentes, principalmente no âmbito do Marco de Sendai, do Marco de Hyogo, os documentos que regulam esse tipo de prevenção, esse tipo de política pública no âmbito internacional, que mostram que, a cada 1 real investido em prevenção, economizam-se de 6 reais a 8 reais na resposta a esses desastres. Infelizmente, recorrentemente, o nosso noticiário continua mostrando os absurdos que acontecem em todo o País. Eu venho do Estado de Minas Gerais, de uma instituição, o Corpo de Bombeiros, que lida diariamente com essa situação de desastres, e vim aqui para este Congresso com o objetivo muito claro de tentar mudar essa realidade. Nós não podemos achar normal, como nós vimos lá em Lajeado, duas crianças de colo, infelizmente, perderem a vida para a correnteza, para a água que inundou, que invadiu aquelas casas. Aqui nós já desenvolvemos algumas iniciativas muito importantes. A primeira delas é a Frente Parlamentar de Prevenção de Desastres e Apoio Humanitário, que eu presido junto com meu amigo Deputado Gilson Daniel. Nós já fizemos alterações importantes que passaram aqui no Plenário desta Casa, como a alteração no Fundo Nacional para Calamidades Públicas, para que esse fundo tenha condições realmente de empreender ações de prevenção e de mitigação de gestão de riscos. E também fizemos o Projeto de Lei nº 1.425, de 2023, de minha autoria, que obriga, de uma vez por todas, aqueles Municípios que declararem situação de emergência e estado de calamidade pública a desenvolverem planos de contingência, para que a realidade dessas situações emergenciais não seja a regra, e sim a exceção. Assim, poderemos, de fato, investir em prevenção e respeito, porque, todos os anos, infelizmente, muitas pessoas perdem suas vidas. De forma muito rápida, eu gostaria de deixar aqui destacado outro assunto. Eu estou aqui com um estudo, com uma nota do Instituto de Pesquisas Hidráulicas da Universidade Federal do Rio Grande do Sul  IPH/UFRGS que mostra claramente como tudo isso poderia ter sido mudado se tivéssemos uma preocupação maior com esses alertas e pontos críticos que foram previamente detectados. Se conseguíssemos integrar as ações da Defesa Civil e as ações dos gestores públicos municipais e estaduais, certamente essa realidade poderia ter sido mudada. E aqui eu conclamo todas as pessoas que estão envolvidas nessa causa, os gestores municipais, sobretudo os gestores estaduais, para que possamos de uma vez por todas nos reunir, nos debruçar em cima desse problema para conseguirmos compreender que o Brasil não pode ser o local onde os desastres, diariamente, mensalmente, vitimam tantas pessoas. Naturalmente, temos que nos preocupar também com a mitigação dos riscos, com a redução dos danos econômicos e materiais, mas não podemos banalizar de forma alguma a perda de tantos cidadãos, que, infelizmente, estão sofrendo e vão continuar sofrendo se esta Casa não tiver um posicionamento muito contundente. Presidente, solicito a V.Exa. que meu pronunciamento seja veiculado nos canais de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-09T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Suicídio,Profissional da segurança pública,Agente de segurança,Saúde mental,Policial",
    "sumario" : "O Deputado abordou a ocorrência de suicídios entre agentes da segurança pública no Brasil. Destacou dados alarmantes do Anuário Brasileiro de Segurança Pública, incluindo o aumento de 55,4% de suicídios entre esses profissionais. Ressaltou que um policial tem oito vezes mais chances de tirar a própria vida do que um cidadão comum. Apontou a falta de condições dignas de trabalho, salários defasados e a ausência de programas estruturados nas corporações como fatores que contribuem para esse cenário preocupante. Mencionou uma iniciativa legislativa, a Lei nº 4.759, de 2023, que estabelece a obrigatoriedade da divulgação de dados de saúde mental e casos de servidores que tiraram a própria vida, com o objetivo de mapear o problema e desenvolver estratégias de enfrentamento. Enfatizou a importância de combater o preconceito em relação aos profissionais de segurança pública que procuram ajuda e promover uma cultura que valorize a saúde mental e o bem-estar desses trabalhadores, reconhecendo o papel fundamental que desempenham no combate à criminalidade.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, colegas de bancada, nós acabamos de sair do mês de setembro, quando tivemos o Setembro Amarelo, mês de prevenção e de conscientização a respeito das questões relacionadas à saúde mental, principalmente suicídios. Todavia, um assunto que merece especial atenção desta Casa e deste Congresso nessa discussão é a situação das mortes e dos suicídios envolvendo operadores de segurança pública. Nós sabemos que, nas nossas carreiras de policiais e bombeiros militares, de policiais penais, de agentes socioeducativos, de policiais civis e tantas outras, nós continuamos, infelizmente, experimentando números alarmantes. O Anuário Brasileiro de Segurança Pública mostra que, no que se refere somente aos policiais, houve, no último ano analisado, um aumento no número de suicídios  as mortes provocadas por esse grande mal tiveram um aumento de mais de 55,4%. Um policial tem oito vezes mais chance de tirar a própria vida do que um cidadão comum, e boa parte dos casos infelizmente acontecem devido às condições nas quais esses profissionais têm que trabalhar, muitas vezes com salários defasados. Em Minas Gerais, nesse momento, nós continuamos a nossa luta pela recomposição salarial, para que todo profissional de segurança pública tenha condições dignas de viver e de sustentar a sua família. Além disso, muitas vezes faltam programas estruturados dentro das próprias corporações. Existe muitas vezes também um preconceito em relação ao policial militar procurar ajuda, por não querer ser tachado de fraco, de insuficiente, de incapaz. Nesse momento, outra iniciativa deste Parlamentar que subscreve trata justamente da Lei nº 4.759, de 2023, que obriga a divulgação de dados de saúde mental e caso de servidores que tiraram a própria vida. Nós sabemos que é um assunto delicado e que precisa ser discutido. Infelizmente, algumas corporações ainda têm uma resistência muito grande em conseguir enfrentar frontalmente esse problema divulgando os dados. A única forma de se enfrentar esse problema é, de fato, primeiro, termos o mapeamento do tamanho desse problema, onde está acontecendo, como está acontecendo, para aí, sim, sabermos como vamos enfrentá-lo. Em Minas Gerais, nós temos tido iniciativas muito importantes. A minha instituição, o Corpo de Bombeiros, já desenvolve, há alguns anos, um programa de saúde ocupacional que faz com que todos os nossos militares passem por periódicas avaliações não só médicas, mas também psicológicas, para que se faça essa intervenção. Nesse sentido, é fundamental termos esses dados divulgados de forma séria, de forma responsável, obviamente, para que consigamos desenvolver estudos e enfrentar esse problema frontalmente. É fundamental que todo mundo entenda que hoje há mais policiais e operadores de segurança pública morrendo de saúde mental do que no enfrentamento da criminalidade. Precisamos estabelecer ações que diminuam esse número e que permitam também ao operador de segurança pública perceber que ele não só pode como deve procurar ajuda, que há estruturas preparadas para isso, profissionais capacitados e, principalmente, uma cultura e um ambiente que valorizam a saúde mental, que valorizam o bem-estar, que valorizam a qualidade de vida dos nossos profissionais de segurança pública, que neste Brasil, na situação em que vivemos, são os verdadeiros heróis, são a última barreira, muitas vezes, da criminalidade. Sr. Presidente, solicito que o meu discurso seja divulgado pelo programa A Voz do Brasil, por gentileza, e pelas demais redes de comunicação da Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-10-18T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guerra,Israel,Palestina,Faixa de Gaza\r\nDesastre ambiental,rompimento,Barragem de rejeito,Mineração,Companhia Vale do Rio Doce (VALE),Brumadinho (MG),Mariana (MG),Vítima,Falecimento,Impunidade,Incêndio,Casa noturna,Santa Maria (RS),Deputado,Atuação parlamentar,responsabilização",
    "sumario" : "O Deputado expressou sua consternação pelos recentes conflitos em Gaza e Israel, destacando a necessidade de cessar esses ataques. Também enfatizou a importância de lembrar das tragédias que ocorreram no Brasil, como os desastres em Mariana e Brumadinho, em Minas Gerais, e a tragédia na Boate Kiss, no Rio Grande do Sul, que resultaram em centenas de mortes. Compartilhou a história de D. Guida, mãe de uma das vítimas de Brumadinho, que faleceu sem ver justiça sendo feita pelo ocorrido. Criticou a falta de responsabilização das pessoas envolvidas nesses eventos e mencionou o pedido do ex-Presidente da Vale Fabio Schvartsman para que não fosse incluído no processo. Apelou para que a população brasileira esteja atenta à injustiça em no País, bem como aos conflitos internacionais, e exigiu ação efetiva para garantir que as tragédias nacionais não se repitam sem consequências para os responsáveis. O orador prometeu continuar lutando para que as famílias vitimadas pelas tragédias brasileiras obtenham justiça.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, cumprimento V.Exa., toda a Mesa e os demais colegas Parlamentares. Nós estamos completamente estarrecidos com os conflitos que infelizmente vêm acontecendo, nos últimos dias, nas últimas semanas, na região da Faixa de Gaza e na região de Israel. É fundamental que esses ataques, esses conflitos cessem. Todo o Brasil tem falado muito sobre este assunto, e é importante que o façamos, mas nós não podemos esquecer que nós vivemos também verdadeiros genocídios no nosso País. Quando nós falamos das tragédias, dos crimes e dos desastres que aconteceram em Mariana, em Brumadinho e na Boate Kiss, também falamos de algo muito importante, mas que, às vezes, falta com frequência a nós brasileiros: a capacidade de memória e, principalmente, a capacidade, que precisamos ter, de transformar estas mortes em justiça. Recentemente, eu estive em Brumadinho. Todo dia 25, acontece uma celebração para relembrar o que aconteceu no dia 25 de janeiro de 2019. Neste dia, uma das vidas que foram perdidas foi a do jovem Eudes. Naquele dia, era aniversário de sua mãe, a D. Guida, criada na região do Córrego do Feijão, que fica próxima a uma região que todo mundo que é de lá conhece. No dia do seu aniversário, ela estava aguardando seu filho para poder celebrar mais um ano de vida, mas ele nunca chegou. O mais triste em toda esta história é que, recentemente, a D. Guida faleceu, no dia 27 de agosto. Ela não conseguiu ver responsabilizadas as pessoas que causaram aquela tragédia, aquele crime. Ela não conseguir ver essas pessoas atrás das grades. É fundamental que nós nos escandalizemos com aquilo que acontece do outro lado do mundo, mas é muito importante também lembrarmos que muitas mortes aconteceram e ainda acontecem aqui no Brasil. Muitas vezes, as pessoas se esquecem disso. Como é que nós podemos achar normal uma mãe morrer sem ver a justiça ser feita em relação ao seu filho? D. Guida acabou falecendo, e nada disso aconteceu. Até agora, não temos ninguém preso, não temos ninguém responsabilizado pelo que aconteceu em Mariana em 2015, nem pelo que aconteceu em Brumadinho em 2019, nem pelo aconteceu na Boate Kiss. Mais de 200 pessoas morreram em cada uma dessas tragédias  em Mariana, foi um pouco menos , e nada aconteceu! Nós estamos acompanhando os fatos e sabemos que, recentemente, houve um pedido de habeas corpus do Presidente da Vale à época, o Sr. Fabio Schvartsman, para que ele não seja incluído no processo, para que ele nem sequer tenha a denúncia oferecida, para que ele nem sequer seja processado. A defesa desse cidadão alega que ele, na condição de Presidente, não poderia saber o que estava acontecendo, que ele não tinha deliberação sobre aquilo. Isso é tão absurdo, é de uma crueldade tão grande, que acaba fazendo com que a morte da D. Guida e a de seu filho Eudes passem em branco e, assim, se faça um escárnio de tantas vidas que foram perdidas. Mais curioso ainda é saber dos bônus e das participações nos lucros que ele recebeu por operações da Vale não apenas no Brasil, mas também em todo o mundo, o que inclui as do Córrego do Feijão e de Brumadinho. Em relação a isso, ele não renunciou, mas, quanto ao fato de ele não querer figurar como envolvido no processo, já que, à época, ele presidia uma empresa e, portanto, tinha responsabilidade objetiva por tudo o que essa empresa realizava e pelas suas omissões e negligências, chega a ser desrespeitosa a atitude desse cidadão. Repito: à época, ele era Presidente da empresa e fugiu às suas responsabilidades. Nossa convocação, Presidente, é no sentido de que a população brasileira preste atenção àquilo que acontece no mundo, mas que preste atenção, sobretudo, à injustiça sentida, vivenciada, que sangra a cada dia, que sangra todas as vezes que nós passamos mais um dia sem que ninguém seja punido, sem que ninguém seja preso, sem que ninguém seja responsabilizado. Para muito além das chagas do mundo, existem chagas no nosso Brasil, e, quando nós lembramos Brumadinho, quando lembramos Mariana, quando lembramos a Boate Kiss e tantas outras tragédias que assolam nosso País, nós precisamos dar respostas mais efetivas. Eu tenho certeza de que este Congresso, pelo menos este Parlamentar que ora fala, jamais vai descansar enquanto essas mães estiverem chorando diante da injustiça reiterada todos os dias. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-24T19:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,São Paulo (SP),Escola pública,Assistência psicológica,Criança,Adolescente,Educador",
    "sumario" : "O Deputado lamentou os recentes ataques em escolas brasileiras, enfatizando a importância de garantir a segurança e bem-estar dos alunos. Ele mencionou a tragédia na Creche Gente Inocente em Janaúba (MG), que testemunhou em 2017 como bombeiro militar. Ressaltou que as escolas devem ser locais seguros, de educação e acolhimento, mas recentes ataques colocaram essa segurança em questão. Defendeu a necessidade de reforçar a segurança nas escolas, aumentar os efetivos de polícia e considerar a saúde mental dos alunos. Argumentou que os psicólogos e assistentes sociais desempenham um papel crucial na detecção e tratamento de problemas de saúde mental entre os alunos.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, demais colegas da Mesa Diretora e também colegas Deputados, cumprimento todos os senhores. Esta semana, mais uma vez todos nós ficamos enlutados e estarrecidos com os ataques cruéis que aconteceram em uma escola estadual de São Paulo. É triste que isso aconteça, Sr. Presidente, porque, este ano, esta já é a nona morte de crianças e adolescentes em educandários que nós temos aqui no nosso Brasil. Em 2017, enquanto bombeiro militar, uma das cenas que mais marcaram a minha trajetória profissional foi quando eu tive que atuar na tragédia da Creche Gente Inocente, em Janaúba, na qual um vigia que trabalhava lá, dentro de um surto psicótico, acabou entrando na creche, ateando fogo a si próprio e vitimando, além de professores e educadoras, também vários alunos. Eu me lembro muito do olhar das mães durante o processo de transferência daquelas vítimas para as unidades hospitalares de Montes Claros e Belo Horizonte, respectivamente, no qual atuei  o olhar realmente desolado de todas aquelas mães. Escola tem que ser lugar de segurança, tem que ser lugar de educação e tem que ser lugar de acolhimento. É lógico que agora, com todos esses ataques acontecendo, nós precisamos pensar, sim, em reforçar as nossas estratégias de segurança pública e reforçar os nossos efetivos de polícia, de segurança nas escolas, para que as crianças tenham toda a segurança. Nesse sentido, cumprimento também o nosso colega Secretário de Segurança Pública de São Paulo, o Deputado Guilherme Derrite. Também temos que pensar sobre saúde mental. Desde 2019, nós já temos a Lei nº 13.935, que prevê a obrigatoriedade de termos, além de psicólogos, também assistentes sociais em todas as redes públicas de ensino. São fundamentais esses profissionais para a formação adequada de qualquer criança e de qualquer adolescente. Nesse atentado que acabou de acontecer, um jovem de 17 anos entrou armado em uma escola e vitimou outra colega sua, que tinha também 17 ou 16 anos. Isso podia ter sido evitado ou ao menos minimizado se nós tivéssemos uma estrutura de acolhimento mais adequada que conseguisse detectar e trabalhar com esses adolescentes e com essas crianças esses problemas. Sabemos que o adoecimento mental é uma realidade que tem crescido cada vez mais. Precisamos pensar em como trabalhar isso com os profissionais da educação, mas também precisamos garantir condições para que as nossas crianças e os nossos adolescentes sejam atendidos. Eu visitei recentemente escolas na Região Metropolitana de Belo Horizonte. Embora exista o cumprimento formal desse requisito, nós temos às vezes um psicólogo e um assistente social para três ou quatro escolas  cada escola, com 400 ou 500 alunos. Além de um atendimento de qualidade, nós precisamos ter a verdadeira atenção que essas crianças e adolescentes merecem, prevista na nossa Constituição Federal, que completa 35 anos este ano e que inaugurou realmente um novo capítulo, juntamente com o nosso Estatuto da Criança e do Adolescente, na relação da proteção de direitos. Para que acabemos com esses ataques, precisamos, sim, investir em segurança pública, mas precisamos nos lembrar da saúde mental, precisamos nos lembrar da valorização dos educadores e, principalmente, cumprir aquilo que está na lei: garantir psicólogos e assistentes sociais nas escolas. Obrigado, Sr. Presidente. Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-11-07T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Desastre ambiental,Mineração,Barragem de rejeito,Mariana (MG),Poder Judiciário,Crime",
    "sumario" : "O Deputado relembrou o desastre ambiental em Mariana ocorrido há 8 anos, enfatizando que foi um crime e que os responsáveis não foram punidos. Pediu que o Poder Judiciário atue para responsabilizar os culpados e criticou a governança da Fundação Renova. Destacou a importância de lembrar do desastre para evitar que situações semelhantes ocorram novamente.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sra. Presidente, no último dia 5 de novembro, nós completamos 8 anos do desastre-crime que aconteceu em Mariana, que, além de ser o maior desastre ambiental da história do nosso País, foi também um desastre que matou 19 pessoas. E o grande escárnio, a grande crueldade de tudo isso que aconteceu, sobretudo em terras mineiras e capixabas, é que todos os responsáveis por esse crime  é importante que seja dado o nome correto, foi um crime, não foi um acidente  ainda não estão atrás das grades. Esta semana, ontem e hoje, começamos a ter os primeiros interrogatórios de 11 réus que podem ser denunciados, acusados, em relação a esse processo. É um absurdo que, ao longo desses 8 anos, nós tenhamos parentes de vítimas que já faleceram, que deixaram essa existência terrena, sem que vissem os responsáveis por esse crime serem responsabilizados. Temos ainda a possibilidade da repactuação do acordo, de ele ser fechado até março. Existe uma data que inicialmente foi indicada, 5 de dezembro, e é fundamental que não esqueçamos que esse crime tem nome, tem responsáveis, e precisamos, sim, entender que, como sociedade, como Parlamento, como Deputados desta Casa, temos que cobrar e pressionar o Poder Judiciário para que todas essas pessoas culpadas tenham penas compatíveis com o tamanho da sua negligência, da sua omissão, da sua atividade criminosa. Nós começamos esse processo lá atrás com 26 réus. Devido a tanta articulação, a manobras cuja ética poderíamos questionar, hoje temos apenas 11 réus. Além disso, inicialmente a acusação permanecia como de homicídio, e ela acabou sendo desqualificada. Sabemos que boa parte disso é causada pela negligência e pela condescendência de tantos em relação aos absurdos que aconteceram lá. Há, inclusive, muita gente que tem responsabilidade nesse processo que permanece empregada na empresa responsável por esse crime, que foi a Samarco, uma joint venture formada pela BHP Billiton e também pela Vale. Agora nós continuamos lutando para que a Política Nacional de Direitos das Populações Atingidas por Barragens, que foi aprovada nas Comissões, siga para o Plenário para que seja votada. Nós não podemos mais admitir que acordos relacionados a esse absurdo que aconteceu sejam capitaneados pelas próprias empresas responsáveis. Hoje temos uma situação absurda no Brasil, em que quem dá as cartas sobre esses acordos são os próprios responsáveis. É a mesma coisa que entregarmos a chave da cadeia para os prisioneiros, para eles administrarem isso como eles bem entenderem. Nós temos sérias críticas à governança da Fundação Renova, essa excrescência jurídica que foi montada para tocar as ações de reparação, e boa parte dessas ações estão judicializadas devido à falta de cumprimento delas. E o que é mais absurdo, Sra. Presidente, é que existe uma atuação por parte da Fundação Renova em que, muitas vezes, se prefere pagar multa por descumprimento a implementar as políticas previstas no termo de repactuação acerca das questões do ajustamento de conduta e demais termos. Nós precisamos nos lembrar disso. Nós não podemos transformar isso em esquecimento. E por isto, pela dignidade, pelo direito que essas vítimas têm, nós precisamos lembrar todo dia que Mariana pode se repetir. Nós não podemos concordar com isso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-21T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,Minas Gerais,combate,Segurança na escola,Decisão judicial",
    "sumario" : "O Deputado parabenizou o Desembargador Edilson Olímpio Fernandes por derrubar a liminar que suspendia o Grupamento de Ações Rápidas () no sistema socioeducativo de Minas Gerais, visando garantir segurança aos profissionais e adolescentes.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, da mesma forma que fiscalizamos e, às vezes, criticamos algumas decisões judiciais, neste momento eu gostaria de cumprimentar e parabenizar o Desembargador Edilson Olímpio Fernandes, do Tribunal de Justiça de Minas Gerais, por ter derrubado a liminar que suspendia, no âmbito do Estado de Minas Gerais, o Grupamento de Ações Rápidas  GAR, do sistema socioeducativo. Por que o GAR foi criado? Quando falamos de unidades socioeducativas, nós estamos falando de adolescentes que estão em acolhimento, que estão passando por um processo de ressocialização, em que há toda aquela questão pedagógica, mas, obviamente, também estamos falando de um espaço que, até pela natureza das pessoas que estão lá, pode passar por situações de motins, de rebeliões. Nós sabemos que há adolescentes que passam por situações delicadas. O GAR foi criado para atuar justamente nessas situações em que haja possibilidade de depredação daquele patrimônio, que é um patrimônio público; em que haja ofensa à integridade física dos trabalhadores do sistema socioeducativo ou mesmo dos próprios adolescentes que estão cumprindo medidas de internação. O GAR foi criado para atuar respeitando todos os princípios do nosso Estatuto da Criança e do Adolescente e também do nosso Sistema Nacional de Atendimento Socioeducativo  SINASE. No entanto, isso tinha sido suspendido, de forma questionável, alegando-se que não seria adequado à realidade do sistema socioeducativo. Infelizmente, poucas pessoas que têm esse posicionamento já se deram ao trabalho de visitar uma unidade do sistema socioeducativo e ver o que o profissional, sobretudo, passa. Hoje, se ele tem que ter interferir numa situação de rebelião, numa situação em que dois adolescentes estão brigando entre si, em que estão se agredindo e, às vezes, até esfaqueando um ao outro, ele não tem nenhum tipo de equipamento de proteção individual, não pode fazer uso de um escudo, não pode fazer uso de um espargidor  mesmo o de menor potencial ofensivo, que é o adequado para uso em adolescentes , não pode fazer uso de uma tonfa. Muitas vezes, ele acaba se lesionando na tentativa de fazer aquela interferência. Hoje, o agente do sistema socioeducativo tem que fazer essa interferência com um colchão, utilizando a própria força física, colocando-se numa situação de risco. A derrubada dessa liminar foi uma medida acertada. Por quê? As recomendações do SINASE preveem que inicialmente essa intervenção seja feita sempre pela Polícia Militar. É lógico que nós respeitamos a Polícia Militar e sabemos de toda a sua expertise, de toda a sua capacidade, mas, para fazer essa interferência, não há ninguém melhor do que os próprios agentes do sistema socioeducativo, que sabem exatamente a melhor técnica, que sabem exatamente a melhor abordagem, que conhecem exatamente o público com o qual eles vão lidar naquelas intervenções. Nesse sentido, essa decisão é completamente acertada, porque passamos a dar reconhecimento, valorização e principalmente segurança para esse profissional trabalhar. Temos diversos casos de agentes do sistema socioeducativo que se lesionaram nessas tentativas de intervenção. A existência do GAR e o uso desses artefatos de menor potencial ofensivo são um avanço na segurança dos adolescentes, na segurança dos profissionais e na segurança da sociedade. Nossos cumprimentos ao Desembargador Edilson! Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro do Supremo Tribunal Federal,indicação,Político,Presidente da República,Crítica",
    "sumario" : "O Deputado criticou a indicação de políticos para a Suprema Corte, citando o Presidente Lula. Alertou para o risco de prejudicar a imparcialidade necessária nesse cargo crucial.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Obrigado, Presidente. Não é prudente, não é democrático um Presidente da República querer ter os Ministros da Suprema Corte como amigos. Você não indica um Ministro da Suprema Corte para ele votar favoravelmente a você ou te beneficiar. Os Ministros da Suprema Corte têm que ter currículo. As pessoas têm que ter história, têm que ter biografia. E essa gente tem que fazer o que precisa ser feito. Eu, sinceramente, estou convencido de que tentar mexer na Suprema Corte para colocar amigo, para colocar companheiro, para colocar partidário, é um atraso, é um retrocesso que a República brasileira já conhece. Sr. Presidente, quem falou essas palavras não fui eu, foi o Presidente Lula, há exatamente 1 ano, no dia 16 de outubro de 2022, durante um debate da campanha presidencial. E hoje nós lidamos com a indicação do Ministro Flávio Dino para compor a Suprema Corte. Indicar um político para uma vaga da Suprema Corte abre um precedente extremamente perigoso. É importante destacar que não se trata de Flávio Dino, mas da indicação para uma vaga que precisa ser eminentemente técnica, eminentemente isenta, de uma pessoa com a trajetória política, com a participação política de Flávio Dino. Não é adequado. Isso vale para políticos de esquerda, de direita, de centro, qualquer que seja o Presidente da República. Há discussões na Suprema Corte que precisam ser conduzidas de forma absolutamente imparcial. Para além disso, Sr. Presidente, nós precisamos também pensar o seguinte: quando o Presidente Lula subiu a rampa do Palácio do Planalto acompanhado de um líder indígena, de uma catadora e de tantas outras pessoas que representam a diversidade do nosso Brasil, ele assumiu um compromisso também com a diversidade. Nós estamos falando de uma vaga que foi deixada por uma Ministra. Existia toda uma comoção e um compromisso não oficial com a indicação de outra Ministra para essa vaga. E, mais uma vez, nós vimos essa diversidade sendo apresentada no discurso, de forma puramente retórica, mas, na hora realmente da indicação, nós temos a indicação de uma pessoa política. Mais uma vez, não se trata aqui da trajetória jurídica, do notável saber jurídico ou não da figura do Flávio Dino, mas, sim, de nós termos uma pessoa que não deveria estar nessa cadeira, considerando a quantidade de grandes autoridades, de grandes pensadores do direito que merecem ocupar essa vaga. Sr. Presidente, eu acho que é muito importante nós abrirmos os olhos da população brasileira para que, de forma muito responsável, de forma muito ponderada, nós possamos fazer essa crítica e essa autocrítica. Muitas pessoas que sempre levantaram essa bandeira da indicação, que diziam que a subida do Lula à Presidência representaria um aumento da diversidade, sobretudo nesses espaços de poder, agora, mais uma vez, lidam com mais do mesmo. De nada adianta, Sr. Presidente, essas atitudes serem criticadas, os discursos de mudança serem prometidos, se, quando efetivamente as pessoas têm o poder dessas indicações, continuam fazendo mais do mesmo. Nesse sentido, é necessário que este Congresso se posicione e que o Senado, na avaliação que fará agora, passe essa mensagem. Mais uma vez, não se trata de ser contrário à figura de Flávio Dino, mas, sim, de ser contrário à indicação de uma figura política para um cargo que precisa ser técnico. Obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T15:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime ambiental,Brumadinho (MG)",
    "sumario" : "O Deputado expressou preocupação com o desastre de Brumadinho, destacando a falta de responsabilização dos envolvidos e a tentativa da defesa do ex-Presidente da Vale, Fabio Schvartsman, de evitar que ele seja réu nas ações criminais relacionadas ao caso. O Deputado pediu que a Justiça faça justiça às vítimas de Brumadinho e enfatizou a importância de garantir que o desastre não seja esquecido e que os responsáveis sejam devidamente penalizados.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, no dia 25 de janeiro próximo, completará 5 anos o maior desastre socioambiental que o Brasil já vivenciou: o desastre-crime de Brumadinho. Como se não bastasse, quase 5 anos depois, o fato de não haver ninguém atrás das grades, de ninguém ter sido responsabilizado, neste exato momento acontece mais um absurdo nessa história de sofrimento e de angústia que parece não ter fim. Neste momento, está sendo julgado pelo Tribunal Regional Federal da 6ª Região, o TRF6, sediado em Minas Gerais, um habeas corpus que foi impetrado pela defesa do então Presidente da Vale, Fabio Schvartsman, para que ele não figure como um dos réus nas ações que discutem as questões penais relacionadas ao caso. A defesa, com pachorra, com falta de respeito sobretudo com as vítimas e com a população de Brumadinho, alega que o Presidente não teve participação, não tinha ciência daquilo que levou ao grande desastre do dia 25 de janeiro. Ora, se o presidente de uma empresa responde formalmente pelos atos praticados pela empresa, só por isso já haveria indícios suficientes para que ele pudesse ser responsabilizado. Além disso, na CPI que foi realizada por esta Casa, ficou comprovada a leniência, a omissão, a negligência criminosa não só do Presidente mas também de várias outras pessoas da cadeia de comando. É uma falta de respeito, um absurdo que isso aconteça a esta altura do campeonato! Não bastasse o fato de ninguém ter sido responsabilizado até o presente momento, o então Presidente comete essa falta de respeito, tenta realizar essa manobra jurídica, de que participam , mais uma vez, grandes escritórios, e interesses escusos estão sendo discutidos. Mas eu confio muito na capacidade da Justiça, do nosso Poder Judiciário. Ele deve ter um compromisso com essas vítimas, para que essas 272 mortes não sejam esquecidas, não tenham sido em vão. Nas últimas semanas, nos últimos dias, houve mais um acontecimento absurdo. A multa que tinha sido atribuída à TÜV SÜD, a empresa que fez a consultoria e foi responsável pela emissão do laudo de estabilidade de barragens, e ficou comprovado que era um laudo fraudulento, foi reduzida de 22 milhões de reais para 18 mil reais. Essa redução  pasmem, pessoas que nos acompanham  foi de mais de 99,9%. A multa passou a ser de 18 mil, um valor muito menor do que o que a Vale paga de publicidade, todas as horas, em campanhas divulgadas em intervalos do Jornal Nacional, do Fantástico, nos sites. É um valor muito menor do que o que qualquer advogado da TÜV SÜD recebe para fazer uma diligência aqui em Brasília. É um verdadeiro absurdo o que está acontecendo. Não podemos chegar dessa maneira ao próximo dia 25 de janeiro, quando completara 5 anos esse desastre-crime. Muitas pessoas, muitos familiares dessas vítimas já se foram sem ver a justiça sendo feita, e tudo isso continua acontecendo. Esta Casa tem o compromisso de levantar essa bandeira. Esse foi o compromisso que assumi quando me dispus a representar essas pessoas, para que se faça justiça, para que Brumadinho não seja esquecido. Uma fase fundamental do não esquecimento é a responsabilização, é a penalização desses criminosos. Fabio Schvartsman, eu espero sinceramente que o nosso Poder Judiciário decida pela improcedência desse pedido. O nome desse indivíduo não deveria ser o de um ex-Presidente da Vale, deveria ser realmente o nome de um assassino, porque é desse tipo a responsabilidade que ele teve em relação àquelas 272 pessoas que perderam a vida no dia 25 de janeiro de 2019. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-19T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Advocacia-Geral da União (AGU),Agente socioeducativo,Porte de arma,Educação,Segurança pública,Integridade física,Integridade psicológica",
    "sumario" : "O Deputado tratou do questionamento feito pela Advocacia-Geral da União a respeito do porte de armas para agentes do sistema socioeducativo.O Parlamentar ressaltou a importância de reconhecer a natureza educacional e de segurança pública do trabalho desses agentes, especialmente diante das ameaças e tentativas de homicídio que alguns enfrentam. Enfatizou a necessidade de garantir a integridade física e psicológica desses profissionais. Defendeu a tramitação de projetos de lei que tratam desse assunto.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Sem revisão do orador.) - Sr. Presidente, cumprimento os Deputados presentes na pessoa de V.Exa. Nós temos uma situação que está acontecendo em Minas Gerais, na verdade a sua repercussão é para todo o País, a respeito de um questionamento feito pela Advocacia-Geral da União, entidade a qual respeito profundamente  inclusive, na sua atuação, ela está cumprindo o seu preceito constitucional. Gostaria de não discutir sobre a ação que a AGU está propondo, e, sim, sobre a questão que está abordando, que diz respeito à situação do porte de armas para agentes do sistema socioeducativo. Nós sabemos que o sistema socioeducativo é regulado pelas prescrições do nosso Estatuto da Criança e do Adolescente, sob a égide da ressocialização, da recuperação daquele menor que eventualmente está numa situação de ato infracional. Só que, quando falamos do porte de arma para o agente do sistema socioeducativo, nós estamos falando da obrigação também que o Estado brasileiro tem de resguardar e garantir a segurança daquele agente. Infelizmente, nós sabemos que parte desses adolescentes que estão no sistema socioeducativo, muitos deles, já tem um envolvimento bastante intenso com o crime organizado; muitos deles não conseguem se ressocializar e acabam, de fato, seguindo pela seara do crime. E muitos são os agentes socioeducativos que são ameaçados, que têm a sua integridade física e psicológica também ameaçada. Tivemos recentemente casos de agentes socioeducativos que sofreram tentativas de homicídio justamente em razão do seu trabalho, onde, obviamente, lida com pessoas em situação de irregularidade com a lei. O porte de arma para o agente do sistema socioeducativo é no sentido não de perpetrar qualquer tipo de violência, mas sim de garantir a sua própria segurança, a sua integridade física. É fundamental que entendamos, por mais que falemos do sistema socioeducativo, um sistema que é educacional, que estamos também falando de segurança pública, no sentido de serem servidores de fato e de direito da segurança pública. Eles merecem a nossa guarida, a nossa atenção, o nosso resguardo, pois todos esses profissionais fazem um trabalho fundamental. Não podemos fechar os olhos para esses profissionais, uma vez que a atividade que eles desempenham é fundamental. Para que eles possam desempenhar essa função adequadamente, é obrigação desta Casa congressual garantir a segurança deles. Existem projetos de lei em andamento que garantem ao agente socioeducativo esse direito, e estamos movimentando, mais uma vez, esta Casa para que isso possa prosseguir. A Comissão de Segurança Pública e Combate ao Crime Organizado tem contribuído muito para isso. Mais uma vez, vimos lembrar este Congresso Nacional a importância desses profissionais, levantando essa bandeira de servidores que, infelizmente, ficam invisibilizados, às vezes, pela falta de atenção, de cuidado dos poderes constituídos a essa classe tão importante. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-20T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F12%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência física,Deputado,Plenário da Câmara dos Deputados,Conselho de Ética e Decoro Parlamentar,inadmissibilidade,Violência",
    "sumario" : "O Deputado expressou indignação com os eventos de agressão física na sessão. Exigiu uma resposta firme do Conselho de Ética diante da gravidade da situação, destacando que a falta de ação poderia encorajar uma escalada de violência no Congresso. Enfatizou a importância de uma decisão exemplar para preservar a integridade da Casa e enviar um sinal claro à sociedade sobre a inaceitabilidade de comportamentos violentos no ambiente parlamentar.",
    "transcricao" : "O SR. PEDRO AIHARA (Bloco/PATRIOTA - MG. Pela ordem. Sem revisão do orador.) - Sr. Presidente, depois da baixaria e do papelão que houve aqui no dia de hoje, realmente nós não só esperamos, como também exigimos do Conselho de Ética uma tomada de decisão que seja pertinente ao absurdo que aconteceu. Ou então que se feche o Conselho de Ética, porque tem havido aqui várias manifestações completamente incompatíveis com a grandeza desta Casa, e nada, ou muito pouco, é feito em relação à gravidade dos atos. Hoje houve uma violação muito clara e frontal do nosso Regimento. Isso não se refere a questão ideológica. Realmente, a atitude a ser tomada de fato é a cassação. Se nenhuma atitude for tomada, a escalada da violência dentro deste Congresso pode tomar contornos ainda piores. Se nada for feito, passaremos para a sociedade o recado de que a violência, não só lá fora, mas também aqui dentro, está liberada. E isso é muito grave, porque, mais uma vez, toda a sociedade olha para esta Casa e tem nela uma referência. Então, é fundamental que, neste momento, a tomada de atitude do nosso Conselho de Ética seja exemplar, no sentido de ser didática para qualquer outro Parlamentar, da Esquerda ou da Direita, que ouse agredir fisicamente qualquer colega. Nesse sentido, é fundamental que todos nós, independentemente de ideologia, apoiemos essa atitude. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220630/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220630/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220630/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}