{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-09T13:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Atuação parlamentar,Segurança pública,Repúdio,Vandalismo,Ofensa,Defesa,Diálogo",
    "sumario" : "Compromisso de atuação parlamentar em defesa da área da segurança pública do Estado do Rio de Janeiro. Importância do estabelecimento de diálogo cordial e harmonioso entre os Parlamentares. Criação pelo orador do grupo denominado Nata das Praças, no Rio de Janeiro. Agradecimento a seus familiares",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Muito obrigado, meus amigos desta Casa. Eu sou policial militar do Estado do Rio de Janeiro há 23 anos. Com muito sacrifício, conseguimos sentar nessa cadeira. Nós devemos a toda população do Rio de Janeiro o máximo de respeito. Vou fazer questão de conversar com os meus amigos para mostrar o cenário do Rio de Janeiro. Vejo que existe lá uma guerra civil, situação diferente da de qualquer outro Estado. Lá, os policiais, os membros da segurança pública, Corpo de Bombeiros, Polícia Civil, Polícia Penal, Departamento Geral de Ações Socioeducativas  DEGASE, os dependentes diretos, pensionistas, pessoas vitimadas, sequelados, reformados por cota, todos têm uma expectativa muito grande sobre o nosso mandato. Com um mandato bem exercido aqui e a segurança pública bem assistida, a população vai receber também todo esse benefício, porque os membros da segurança pública integram também a população. Os membros da segurança pública buscam os seus direitos, buscam os direitos humanos, que muitas vezes não os alcançam porque são direcionados só para um público. Por quê? Eles têm que valer para todos. Nós buscamos essa isonomia. Não viemos aqui para promover um cenário de guerra, não viemos aqui para tumultuar. Nós viemos aqui para conversar e para resolver todos os problemas que se arrastam há anos. Às vezes, um colega aqui diz A, o outro diz B, mas, no final, o assunto é parecido. Falta um pouco mais de diálogo, como acontece quando estamos tomando um café ali, quando estamos no almoço ou no jantar. Todos nós, os 513 integrantes desta Casa, temos uma responsabilidade muito grande, fazer o melhor pelo Brasil neste momento tão complicado, em que as pessoas estão dentro de casa sem saber direito o que vai acontecer. Não assimilaram ainda esse cenário. Repudiamos qualquer tipo de ato de vandalismo. Não é assim que construímos o diálogo. Temos que sentar e conversar. Eu criei um grupo no Rio de Janeiro, junto com alguns amigos, chamado Nata das Praças. Foi esse grupo e as pessoas que acreditaram na ideia do Nata das Praças que me colocaram aqui. Qual é a ideia? A legalidade, a disciplina, a estratégia, com diálogo. Com ofensa, Presidente, garanto que V.Exa. nem estaria me ouvindo agora. Nós somos Deputados Federais, estamos como Deputados Federais, para fazer o melhor pelo Brasil, pelo nosso Estado. Agradeço à minha família, à minha avó, Maria Portugal; ao meu avô, José Portugal; ao meu pai, José Portugal Filho; à minha mãe, Eliana de Carvalho Portugal; aos meus irmãos e aos meus filhos, o meu maior combustível. O que mais nos faz sentir um pouco distantes hoje é a família. Espero que possamos usar o período nesta Casa, o que Deus nos proporcionou, para fazer o melhor pelo País, o melhor para o Estado e para toda a população que acredita em nós. Presidente, muito obrigado por este espaço. Hoje, dia 9 de fevereiro, fiz o meu primeiro registro aqui, a primeira fala das muitas que virão. Vou me colocar à disposição de todos os colegas para mostrar o cenário que vivemos e falar sobre segurança pública. Eu me coloco à disposição para transformar o Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-02-28T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=126&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Aniversário de fundação,Rio de Janeiro (RJ)\r\nGovernador,Rio de Janeiro (Estado),Polícia militar,Gratificação de Atividade de Risco,Secretário de Estado,Carnaval,segurança",
    "sumario" : "Convite aos Parlamentares para participação na sessão solene promovida pela Casa ao ensejo do transcurso do 458º aniversário de fundação do Rio de Janeiro, Estado do Rio de Janeiro. Excesso de trabalho imposto aos profissionais fluminenses de segurança pública durante o carnaval de 2023. Defesa de extensão da Gratificação de Risco de Atividade Militar - GRAM aos policiais e bombeiros militares inativos e pensionistas.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Sem revisão do orador.) - Boa noite a todos os meus companheiros. Quero convidá-los amanhã para uma sessão solene em comemoração ao aniversário de 458 anos da cidade do Rio de Janeiro. Quero convidar todos de todo o Brasil para participarem dessa data comemorativa de extrema importância para a nossa cidade e para o nosso Estado. Eu gostaria também de parabenizar todos os colegas que ajudaram nos eventos de carnaval Brasil afora. O carnaval do Rio de Janeiro é um dos mais bonitos do Brasil, e eu pude acompanhar. Por trás desse carnaval, existem as pessoas que trabalham e as pessoas que foram colocadas em sistema de serviço  policiais militares, bombeiros, policiais civis, policiais penais do DEGASE  com escalas nunca vistas antes no Estado do Rio de Janeiro, sobrecarregando todos. Por fim, tivemos duas mortes, e até agora eu não vi uma bandeira a meio pau no Estado do Rio de Janeiro. Não vi um pronunciamento de Secretário explicando aquelas perdas ali. Esses policiais morreram trabalhando pela sociedade; um deles morreu queimado dentro do carro, foi torturado e queimado. Mas o que vale é a grande festa do carnaval. Para alguns, sim, mas, para aqueles que estão trabalhando, não, porque estão sobrecarregados. Pensionistas e veteranos do Estado do Rio de Janeiro continuam suplicando para terem direito a paridade e integralidade da Gratificação de Risco de Atividade Militar  GRAM. Então, eu peço à bancada do Estado do Rio de Janeiro que comprem comigo essa conversa com o nosso Governador para resolver a questão. Já passou de 1 ano o prazo para resolver isso. Eu estou aguardando até agora uma conversa para colocar sobre a mesa todas as possibilidades que temos de resolver esse problema. Sr. Governador, nós queremos escala de serviço  a Polícia Militar é a única que não tem. Colegas estão lutando para voltar, porque foram colocados na rua injustamente. Nós somos população também. Para a população ser bem assistida, devemos servir e proteger, sim, mas temos que servir e proteger primeiro dentro das nossas Secretarias, contra aqueles que acham que são os donos e fazem o que querem. Presidente, quero agradecer por este momento aqui, pela paciência que V.Exa. teve comigo, já tinha me chamado e me chamou novamente. Convido os colegas novamente para a nossa sessão solene amanhã, às 10 horas da manhã, para comemorar os 458 anos da cidade do Rio de Janeiro. Fiquem na paz do Senhor. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Angra dos Reis (RJ),Polícia,Falecimento,Governador,Gratificação,Riscos (segurança),atividade,Militar,concessão",
    "sumario" : "Falecimento de servidor da área de segurança pública no Município de Angra dos Reis, Estado do Rio de Janeiro. Pedido ao Governador Cláudio Castro de concessão de audiência aos Parlamentares fluminenses para debate da extensão da Gratificação de Risco de Atividade Militar - GRAM aos inativos e pensionistas da Polícia Militar e do Corpo de Bombeiros Militar.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Sem revisão do orador.) - Presidente, bom dia. Bom dia a todos os membros da Casa. Eu, como Policial Militar do Estado do Rio de Janeiro, não poderia deixar de registrar, infelizmente, aquilo que eu venho relatando aqui quase diariamente: mais uma perda de membro da segurança pública em Angra dos Reis, cidade que para nós, lá atrás, era um paraíso e íamos curtir com nossas famílias. Mais uma vida ceifada, mais uma viúva. Registro que eu estou esperando uma resposta do Governador. Sr. Governador, o Estado do Rio de Janeiro vive uma guerra civil. Até quando o senhor vai enterrar mais membros da segurança pública? Até quando o senhor vai ter que dobrar mais bandeiras? Até quando o senhor vai ter que apertar a mão de mais viúvas? Nós estamos esperando uma reunião com o senhor. Os veteranos, as pensionistas, estão sangrando, esperando um momento com o senhor para resolver a situação da Gratificação de Risco de Atividade Militar  GRAM, há mais de 1 ano. Os Deputados de Brasília, os da ALERJ, os Vereadores e os Senadores colocaram-se à disposição para falar com o senhor, mas tem que resolver a questão. Meu muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Plano de recuperação fiscal,Ministro de Estado da Economia,recursos,Segurança pública,Pensionista\r\nProjeto de lei ordinária,Programa Nacional de Segurança Pública com Cidadania (Pronasci)",
    "sumario" : "Clima de guerra civil reinante no Rio de Janeiro, Estado do Rio de Janeiro. Convite à bancada federal fluminense para audiência com o Ministro da Fazenda, Fernando Haddad, destinada ao debate de ações em prol dos aposentados e pensionistas da Polícia Militar e do Corpo de Bombeiros Militar. Pedido de aprovação do Projeto de Lei nº 572, de 2023, sobre a alteração da Lei nº 11.530, de 2007, e de acatamento, pelo Ministério da Justiça e Segurança Pública, do Requerimento de Indicação nº 93, de 2023, para reativação do Programa Nacional de Segurança Pública com Cidadania - PRONASCI.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa noite. Estamos nos aproximando de 22 horas. Praticamente, eu sou último a falar nesta Casa, mas eu não poderia deixar de registrar o que acontece no Estado do Rio de Janeiro: um cenário de guerra civil. Eu continuo pedindo ajuda e vou andar por esta Casa até conseguir a ajuda necessária para tirar o meu Estado dessa condição. Vemos o abandono, por parte do Estado, dos veteranos e das pensionistas da Polícia Militar e do Corpo de Bombeiros. Estou tentando marcar uma audiência com o Ministro da Economia para criar uma ponte que resolva esse problema, porque tudo no Rio de Janeiro esbarra na recuperação fiscal. Não se pode dar aumento no auxílio transporte em decorrência da recuperação fiscal, não se pode agora honrar um compromisso assumido  e foi paga a primeira parcela da reposição inflacionária atrasada  em decorrência da recuperação fiscal. Tudo esbarra na recuperação fiscal no Estado do Rio de Janeiro. Então, chegou a hora de procurar o Ministro para que o problema seja resolvido. Convido toda a bancada do Rio de Janeiro para apoiar essa ideia, porque a população carece de respostas, tanto da segurança pública quanto das pessoas de bem, que hoje são reféns dentro de casa. O cenário no Rio de Janeiro é muito triste. Quem acompanha os noticiários pode observar os veículos blindados, os tiroteios por todo o Estado, os pontos onde não havia nada e que hoje estão ocupados por determinadas facções. Portanto, quero ver o peso da mão do Estado. Conto com o apoio também do Ministério, para enviar todos os recursos necessários para esse enfrentamento, porque estamos demonstrando que sozinhos não está sendo possível combater essa guerra, em que vários pais e mães de famílias estão morrendo. Eu pretendo que seja cumprido, no dia de amanhã, aquilo que escrevemos na Indicação nº 93, de 2023, e no Projeto de Lei nº 572, de 2023, pedindo a volta do PRONASCI, que poderá atender toda a segurança pública do Brasil, qualificando e dando estímulo àquele homem e àquela mulher, pai e mãe de família, para que possam trazer mais qualidade de vida para dentro da sua casa, com mais recursos. Isso funcionou no passado, e é uma boa ideia trazer isso de volta agora. Sr. Presidente, peço que este meu pronunciamento seja divulgado em todos os meios de comunicação social da Casa e no programa A Voz do Brasil, que é um horário em que todas as famílias estão reunidas para nos ouvir. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Rio de Janeiro (Estado),descumprimento,acordo,Pagamento,Gratificação,Profissional da segurança pública,Bancada parlamentar,atuação",
    "sumario" : "Imediato pagamento aos servidores da segurança pública, pelo Governo do Estado do Rio de Janeiro, da 2ª parcela de reposição inflacionária e de extensão, aos inativos e pensionistas da Polícia Militar e do Corpo de Bombeiros, da gratificação de risco de atividade militar.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Pela ordem. Sem revisão do orador.) - Presidente, boa noite. Boa noite a todos, ao meu colega de farda e aos meus colegas da segurança pública. Eu não poderia deixar de registrar aqui, antes de a semana acabar, uma nota de repúdio ao que o Estado do Rio de Janeiro vem fazendo contra os seus servidores da segurança pública, ao não pagamento de uma gratificação acordada lá atrás, que simplesmente um grupo recebe e outro grupo não recebe. Há pensionistas passando fome, veteranos sequelados reformados por cota, toda a segurança pública aguardando a segunda parcela do pagamento de um acordo que foi firmado também lá atrás para reposição inflacionária. Tivemos o nosso direito cerceado durante anos, de 2014 a 2021. Foi acordado de 2017 a 2021, infelizmente, mas nem isso o Governador vem cumprindo. Já nos colocamos à disposição inúmeras vezes para dialogar e chegar a um denominador comum, que é o que interessa a todo mundo. Sempre na segurança pública do Rio nós nos sentamos e conversamos, só que desta vez a segurança pública, junto com a saúde, a educação e todos os servidores públicos, mais de 400 mil, estão implorando o pagamento da segunda parcela dessa reposição inflacionária, num total de três. Um absurdo! Já protocolei aqui em Brasília, junto à bancada do Estado do Rio de Janeiro, que conta com 46 Deputados e em que me incluo, um pedido de ajuda para intervir junto ao Governador para que proceda ao pagamento dessa parcela, como também dessa gratificação aos veteranos. Eu tive a oportunidade de falar com o Ministro da Economia Fernando Haddad e perguntei sobre o regime de recuperação fiscal que vem arrastando-se no Estado do Rio de Janeiro há anos. No entendimento dele, a dívida é impagável. E, se é impagável, por que o Rio está pagando? Sr. Governador, o senhor está pagando o que para a União, se é impagável? Então, chegou a hora de nós, da bancada do Rio de Janeiro, buscarmos o diálogo. Ministro, Governador, União, é pagável ou impagável? Perguntamos porque, no meio disso, está a população, e não temos resposta para o que está acontecendo. Se for impagável e o Governador concordar, que ele devolva o Estado para a União. Se for pagável, chegou a hora de o Governo atual fazer um gesto e negociar com todos os Estados que estão sob o regime de recuperação fiscal. Peço o apoio desta Casa, dos 513 Deputados. Estamos vivendo no Estado do Rio de Janeiro um cenário de guerra civil, não declarada por alguns, mas, na prática, sentida, pois diariamente enterramos inúmeras pessoas de bem e membros da segurança pública, o que muito me preocupa. Venho buscar aqui sempre o diálogo. Como eu digo a todos os senhores: vejo muita discussão de um lado e de outro, só que, aqui na frente, todo mundo toma café junto. Então, está na hora de nos reunir e realmente bater em cima daquilo que interessa, que é a solução dos nossos problemas. Presidente, eu queria que este pronunciamento constasse de todos os veículos de comunicação da Casa. Agradeço a V.Exa. e a todos que me ouviram até agora."
  }, {
    "dataHoraInicio" : "2023-06-13T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Segurança pública,Economia,Setor público,Previdência social,Governador,omissão",
    "sumario" : "Caos da gestão do Governador do Estado do Rio de Janeiro, Cláudio Castro. Descaso das autoridades públicas diante da luta de inativos e pensionistas do Estado do Rio de Janeiro para recebimento de paridade salarial e integralidade em relação aos profissionais da ativa.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Pela ordem. Sem revisão do orador.) - Boa noite, Sr. Presidente. Eu sou morador do Estado do Rio de Janeiro, cidade maravilhosa no papel, infelizmente. A cidade está um caos. Nós moradores do Rio de Janeiro estamos vivendo um cenário de guerra civil não declarada, por omissão de um governo. Até fiz aqui um relato. Relacionei algumas coisas tristes. Eu poderia estar falando de inúmeras belezas e qualidades do Rio de Janeiro, mas vou mencionar aqui alguns tópicos. Guerra civil. O Estado está um caos. São mais de 30 mortes de integrantes da segurança pública, e até agora nenhum pronunciamento daquele que foi eleito para ser o Chefe do nosso Executivo. Regime de recuperação fiscal, no caso de uma dívida que o Ministro disse que é impagável. O que estamos pagando afinal? Por que o Governador não vem nos procurar para dizer isto? \"A dívida é de tanto. Eu pago tanto por mês e pretendo resolver dessa maneira o problema. Vamos buscar junto ao Ministro uma forma de sair desse problema.\" Estou colhendo assinaturas para que seja criada uma Frente Parlamentar em que se discutirá o regime de recuperação fiscal dos Estados do Rio de Janeiro, Rio Grande do Sul, Goiás e Minas Gerais. Falta de investimento no Rio de Janeiro. Quem vai investir em um Estado cujo frete é o mais caro do Brasil, no Estado em que todo dia há roubo de carga e morre alguém? Quem vai ter coragem de investir no Rio? Eu até dou esta dica: \"Não vá ao Rio de Janeiro, porque você vai ser assaltado a qualquer momento. Se der sorte, você vai voltar vivo para a sua cidade\". Falta de respeito com mais de 460 mil funcionários públicos. Aguardam a reposição inflacionária que foi acordada lá atrás pelo Governo, que até agora não pagou e vem com uma desculpa a respeito de redução da arrecadação do ICMS. Por que isso não foi dito lá atrás? Equipe de Governo, equipe econômica, por que não avisaram todo mundo? Reposição inflacionária para funcionários da educação, da saúde, para agentes da segurança pública e para todos os outros funcionários públicos que aguardam até hoje. Vou ser repetitivo. São mais de 460 mil. Agora surge a notícia de que, no dia 16, vamos ter uma nova discussão sobre os royalties do petróleo. Eu queria saber quem está à frente do Governo no Rio de Janeiro. Se há um Governador lá, ele tem que conversar com a bancada federal. Ele tem que ter a humildade de reconhecer que o Estado está ruim, está batendo as pernas, está descendo ladeira abaixo, e pedir a ajuda dos Deputados Estaduais, dos Deputados Federais e de toda a população. Sr. Governador, a atitude mais digna do ser humano é ter humildade para pedir ajuda ao próximo. Faça isso. Acredito que os Deputados do Rio de Janeiro, independentemente de partido, não queremos que o nosso Estado continue afundando. Antes de concluir, digo que veteranos e pensionistas do Rio de Janeiro continuam largados às traças desde a criação da Lei nº 13.954, que, no Rio de Janeiro, transformou-se na Lei nº 9.537, buscando paridade e integralidade. Sr. Presidente, gostaria que esta fala fosse divulgada por todos os veículos de comunicação desta Casa."
  }, {
    "dataHoraInicio" : "2023-06-20T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Prisão administrativa,Policial militar,Bombeiro militar,Decisão judicial,Supremo Tribunal Federal (STF),Ação Direta de Inconstitucionalidade,Repúdio\r\nProfissional da segurança pública,Homicídio,Rio de Janeiro (Estado)\r\nEscala de revezamento de trabalho,Polícia militar,Rio de Janeiro (Estado),Crítica",
    "sumario" : "Natureza retrógrada e arbitrária da retomada da prisão disciplinar administrativa de policiais e bombeiros militares, no Estado do Rio de Janeiro. Assassinato de agentes da segurança pública no Estado.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, boa noite. Antes de mais nada, quero agradecer a Deus a oportunidade de estar aqui para representar meus pares do Estado do Rio de Janeiro e toda a população do bem. Ao acordar na manhã de hoje aqui em Brasília, eu recebi a notícia da publicação, no Diário Oficial do Estado do Rio de Janeiro, de que a prisão disciplinar voltou a valer para policiais militares e para colegas do Corpo de Bombeiros. Por falar nesta situação, eu queria ressaltar que a prisão administrativa disciplinar dos militares estaduais teve fim com a promulgação da Lei nº 13.967, de 26 de dezembro de 2019, uma lei federal. O Governador do Estado do Rio de Janeiro, não satisfeito com este avanço, recorreu ao STF para que os oficiais voltassem a ter poder punitivo  um absurdo!  de coação, de assédio moral, de ameaça diante dos praças, como vinha acontecendo ao longo de 200 anos. Por causa da iniciativa do nosso Governador do Estado, o Sr. Cláudio Castro, que contestou o fim da prisão administrativa disciplinar, com recurso ao STF, que gerou a ADI 6.595, hoje temos a notícia de que os membros das Polícias Militares e do Corpo de Bombeiros voltaram a ficar presos e detidos. Que maravilha! Uma notícia como esta nós deveríamos comemorar no inferno. Manifesto meu repúdio à decisão retrógrada, ineficaz, ineficiente e obsoleta de prisão de um pai e de uma mãe de família por motivos administrativos, coisa nunca vista em lugar nenhum do mundo, algo que vai voltar a acontecer. A arbitrariedade voltará a ocorrer nas instituições, mas eu farei todo o possível para reverter esta situação, pois, em pleno século XXI, é inadmissível que se prenda e se puna um profissional da segurança pública que morre pela sociedade à qual serve diariamente no Rio de Janeiro, Estado que vive um cenário de guerra civil. Para encerrar, meu Presidente, quero lembrar que, em menos de 6 meses deste ano, nós já temos 38 agentes de segurança pública assassinados, dos quais 33 policiais militares e 1 bombeiro militar. Esta é a \"premiação\" que todos os PMs bombeiros do Estado do Rio de Janeiro estão recebendo com essa lembrança do Governador. Eu não poderia ficar aqui, quando já são quase 22 horas, em que o telefone toca desde cedo, sem mencionar mais um fato, em respeito a todos os colegas que me mandaram a mensagem sobre a prontidão, no Rio de Janeiro, para quem cumpre a escala de 24 horas por 72 horas, todos em escala na primeira folga até às 20 horas. Não bastassem as horas excedidas, ainda inventam mais uma prontidão, sabe-se lá por quê. Para garantir o quê? Devemos ter uma explicação. Devemos ter alguma fundamentação daquilo que nos é imputado porque, a tudo o que nos perguntam, nós somos obrigados a responder. Deveria ser uma via de mão dupla. Encerro aqui, meu Presidente, pedindo que toda a minha fala seja compartilhada por todos os canais de comunicação desta Casa, principalmente pelo programa A Voz do Brasil, para registrar este absurdo que está acontecendo no Rio de Janeiro. Muito obrigado, Governador."
  }, {
    "dataHoraInicio" : "2023-08-15T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Rio de Janeiro (Estado),desrespeito,Governo estadual",
    "sumario" : "Indignação com a omissão do Secretário de Estado de Polícia Militar do Rio de Janeiro, Luiz Henrique Pires, na defesa de operação realizada pelo 17° Batalhão da Polícia Militar - BPM, na Ilha do Governador, zona norte da capital fluminense. Protesto contra o afastamento do Comandante do 17º BPM para averiguação dos fatos relativos à morte de adolescente em operação policial. Necessidade de cumprimento pelo Secretário Luiz Henrique Pires do Decreto nº 43.538, de 2012, sobre a instituição do Regime Adicional de Serviços para Policiais Civis, Policiais Militares, Bombeiros Militares Agentes Penitenciários - Programa Mais Polícia.&nbsp;Disponibilidade do orador para debate sobre o trabalho dos policiais militares do Rio de Janeiro com o Secretário Luiz Henrique Pires.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Sem revisão do orador.) - Boa tarde a todos os meus pares. Sr. Presidente, eu venho aqui relatar uma indignação, em especial da tropa da Polícia Militar, do Estado do Rio de Janeiro com o Sr. Secretário, Coronel de Polícia Militar, Sr. Luiz Henrique. Coronel, que este vídeo chegue até o senhor. Secretário, por que o senhor não nos defendeu, na ocorrência do 17º Batalhão na Ilha do Governador? Por que o senhor não vem nos defendendo nas outras ocorrências? É muito fácil cair em pegadinhas de repórter, mas coloque ali um ponto para dizer que aquele vagabundo que morreu e que chamam de \"jovem de 17 anos\" estava armado e foi neutralizado pela tropa que o senhor disse que precisa ser qualificada. Mais qualificada? O cenário do Rio de Janeiro é de guerra civil, Coronel. Será que só eu enxergo isso? Eu fui colocado aqui para defender meus pares, para defender os meus irmãos, que sangram no Rio de Janeiro e vivem uma guerra civil, que por muitos não quer ser declarada, sabe-se lá por quê. Vi que o senhor afastou o Comandante do 17º Batalhão. Mas por que o senhor também não afastou outros comandantes com manchas vermelhas? Pelo contrário, foram agraciados com novos comandos. O que a tropa pede é uma escala humana, que o senhor cumpra o Decreto nº 43.538, de 2012, que fala de 144 horas mensais para quem trabalha na rua e 160 horas para quem trabalha no expediente. A tropa do senhor está sangrando, a tropa do senhor está doente, Secretário. Será que o senhor não pode enxergar isso? Entreguei 21 ofícios ao senhor. Sabe a quantos o senhor respondeu? A nenhum  nenhum! Cadê o respeito a este Parlamentar que foi eleito e que transcreve tudo aquilo que a tropa almeja? Zero, Secretário. Enquanto o senhor errar, eu vou subir aqui e apontar seus erros. Quando o senhor acertar, com certeza também virei aqui o defender. Vinte e um documentos entregues, e o que eu consegui foi uma minoria de transferências de residentes que moram longe da família e suplicam ficar mais perto dela, com os novos formandos. Será que foi tão difícil isso? Os seus veteranos e suas pensionistas aguardam uma reunião para que o senhor apresente o que pode ser feito em relação à GRAM, porque foi rasgado o direito à paridade e à integralidade. Então, Sr. Secretário, eu me coloco à disposição do senhor para conversar e auxiliar, lembrando... Sr. Presidente, peço que me conceda um pouquinho mais de tempo, para que eu possa finalizar. No dia 13 de agosto, foi matéria do jornal: PMs reclamam de uso da escala como forma de assédio. A resposta por parte da Secretaria foi a seguinte: \"A Secretaria estadual de Polícia Militar informou que o efetivo da corporação é escalado de acordo com cada tipo de serviço a ser desempenhado pelos policiais, obedecendo ao que é previsto em regulamento estadual\", destacou o órgão. Só se esqueceram de dizer que o senhor não paga hora extra excedida, que não há banco de horas e que a tropa está sempre se adequando às necessidades da população, mas a nossa Secretaria nunca quer se adequar àquilo que a tropa precisa. Sr. Presidente, peço que este vídeo, este áudio, esta fala circule em todos os veículos de comunicação desta Casa, inclusive no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-09-04T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Câmera corporal,Rio de Janeiro (Estado)\r\nProjeto de lei ordinária,Videomonitoramento,Profissional da segurança pública\r\nPolícia militar,Rio de Janeiro (Estado),Atuação parlamentar",
    "sumario" : "O Deputado relatou que o uso de câmeras corporais por policiais militares do Estado do Rio de Janeiro tem prejudicado o trabalho desses profissionais da segurança pública. Parabenizou o Coronel Ewerton, do 21º Batalhão, pela decisão de liberar os PMs de portar o equipamento. Anunciou a apresentação do Projeto de Lei nº 3.583, de 2023, que estabelece procedimentos de uso e manuseio de dispositivos corporais e institucionais de áudio e vídeo, utilizados para gravações de ocorrências pelos agentes de Segurança Pública na sua atividade pública por meio de vídeomonitoramento individual enquanto no exercício da função. Solicitou ao Comandante da PM do Rio de Janeiro, Coronel Luiz Henrique, que trate com respeito seus comandados, invista no lado humano e procure tornar a PMERJ referência nacional. Também pediu ao Comandante que responda aos ofícios enviados pelo orador, requerendo que reveja casos de reforma por cota, com mudança de CID criminal. Por fim, colocou-se à disposição do Coronel Luiz Henrique para debater a reivindicação e outros pontos.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Sem revisão do orador.) - Sr. Presidente e todos os meus pares, boa noite. Sr. Presidente, quero registrar aqui o que está acontecendo com a Polícia Militar do Estado do Rio de Janeiro em relação às famigeradas câmeras corporais. A PMERJ está simplesmente prendendo pais e mães de família, alegando mau uso dessas câmeras. Essas câmeras jamais poderiam ser usadas para prejudicar o policial militar, mas é isso que estamos vendo diariamente. Isso acabou de acontecer no Estado do Rio de Janeiro. Desde já me solidarizo com os meus pares e deixo meu gabinete de portas abertas para atendê-los e orientá-los no que for possível em relação ao fato de hoje e aos fatos que vêm acontecendo. Quero registrar a postura correta do Coronel Ewerton, do 21º Batalhão, que, ao tomar ciência do fato, ouviu os PMs e os liberou. Parabéns, coronel! É isso que eu espero dos comandantes. Informo que já protocolei o Projeto de Lei nº 3.583, de 2023, em 17 de julho, que dá autonomia ao agente de segurança pública para ligar ou não essas câmeras, servindo como um benefício, e não como está acontecendo. Recado ao Comandante da PM, Coronel Luiz Henrique: a melhor polícia do mundo está sob seu comando. Não nos trate como números. Trate-nos com respeito. Tenho pedido isso desde quando vencemos a eleição. Eleição essa que se deu com o clamor de um povo que precisa ser libertado. O senhor tem em mãos a possibilidade real de tornar a PMERJ referência para todo o Brasil. Invista também no lado humano. Não somos máquina. Responda aos mais de 22 ofícios que eu mandei para o senhor, coronel. Com certeza, nós vamos construir uma polícia melhor juntos para veteranos, pensionistas, ativos, reformados por cota, que sangram e pedem uma audiência com o senhor para rever os casos de reforma por cota, com mudança de CID criminal. Retorne os irmãos excluídos injustamente. Não coloque um prazo de 10 anos. Aumente esse prazo. O senhor pode agir em relação a isso. Coloco-me aqui à disposição do senhor para debater todos os pontos. E o senhor vai ver que a maior parte dos nossos problemas passa por esses documentos que enviei ao senhor desde fevereiro. Liberte meu povo, faraó! Liberte meu povo ou o senhor vai colher todas as pragas previstas. Sr. Presidente, gostaria que a minha fala fosse encaminhada a todos os veículos de comunicação desta Casa e também ao programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-11-08T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Rio de Janeiro (Estado),Política de segurança pública,Polícia militar,Elogio",
    "sumario" : "O Deputado agradeceu ao Governador do Rio de Janeiro pelas ações recentes na região do Itanhangá, Rio das Pedras, Muzema, Tijuquinha e Morro do Banco. Defendeu a continuidade das operações e a libertação da área. Agradeceu à Polícia Militar e solicitou apoio contínuo. Apelou à união de autoridades e comunidade para resolver a crise, destacando a importância de garantir direitos e apoio aos agentes de segurança. Comprometeu-se a permanecer presente na região até a resolução da situação.",
    "transcricao" : "O SR. SARGENTO PORTUGAL (Bloco/PODE - RJ. Sem revisão do orador.) - Sr. Presidente, todos os meus pares, todos os meus irmãos, venho registrar hoje um agradecimento ao que vem acontecendo na região onde eu resido, em nome de milhares de famílias no Itanhangá, no Rio das Pedras, na Muzema, na Tijuquinha, no Morro do Banco, e fazer um pedido especial ao Governador do Estado do Rio de Janeiro, o Sr. Cláudio Castro: Sr. Governador, não pare o que começou. Vamos retomar essa área. Vamos libertar essa região. Quero agradecer ao Secretário da Polícia Militar, que enviou reforços para a região; ao Grupo de Operações Especiais  GOE; ao 18º Batalhão; ao 31º Batalhão; ao 2º Comando de Policiamento de Área. Eles fizeram um planejamento, estão todos operando na área. Reparem como a população está do nosso lado. A população está do nosso lado, não tem nenhuma historinha que ninguém pôde ir trabalhar, que creches e colégios foram fechados. Não. Essa população é do bem e ela clama por libertação. Sr. Governador, está nas mãos do senhor. Faço um convite para nós irmos para a região, como já pedi aos coronéis que fazem divisa diária ali, tanto do 31º Batalhão quanto do 18º Batalhão. Vamos para a região mostrar que o Estado está presente, sim. Vamos entregar o Cidade Integrada; vamos assumir a nossa responsabilidade. A bancada do Rio de Janeiro aqui em Brasília vai ficar do lado do senhor. Já conversei com o nosso Líder, o Deputado Aureo Ribeiro, com a Deputada Laura Carneiro, com todo o mundo para fazermos o melhor. Não só o melhor pela região, que agora está vivendo um momento complicado, mas para todo o Rio de Janeiro, Sr. Governador. O cenário é de guerra, e nós temos que nos unir, deixando qualquer tipo de diferença de lado. O momento agora é de união: Deputados Federais, Deputados Estaduais, todo mundo. Reitero o que eu disse no início, Sr. Presidente, e peço que essa fala circule em todos os veículos de comunicação desta Casa e que seja registrada também no programa A Voz do Brasil, um veículo de comunicação muito importante para toda a população. Nós da região do Itanhangá  eu sou um morador daquela região  queremos que a polícia não saia de lá até resolver por completo a situação. Nós vamos apoiar toda a população, vamos ajudar esses heróis que trabalham diariamente ali, sacrificando a própria vida. E reitero: aqueles que estão à frente da Pasta da segurança, os membros da segurança pública, para oferecer o melhor, têm que receber o máximo da nossa parte. Temos que estar com o salário em dia, temos que ter todos os nossos direitos garantidos. Todos os comandantes que escalarem os seus homens para trabalhar lembrem que por trás daquelas fardas há pais e mães de família fazendo o seu melhor, vamos entregar o melhor. Sr. Presidente, meu muito obrigado por este momento aqui. Eu dou um recado para toda a população: nós vamos estar presentes ali até resolver aquela situação. Apoiamos, sim, todas as ações do Estado para a retomada desse território. Fiquem na paz de Deus!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220618/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220618/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220618/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}