{
  "dados" : [ {
    "dataHoraInicio" : "2023-04-19T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Obstrução parlamentar,Oposição política,Quórum,Reunião,Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural (CAPADR),atraso,adiamento,instalação,Comissão Parlamentar Mista de Inquérito (CPMI),Plenário do Congresso Nacional",
    "sumario" : "Aviso ao Plenário sobre a não realização, por falta de quórum, de reunião da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural.",
    "transcricao" : "O SR. TIÃO MEDEIROS (PP - PR. Sem revisão do orador.) - Obrigado, Presidente. Eu sou Presidente da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural e gostaria de comunicar a esta Casa que nós não realizamos a reunião que estava marcada para hoje, às 10 horas, por falta de quórum. Houve uma obstrução organizada pela Oposição. Está aí uma resposta e uma insatisfação clara ao que houve ontem com o esvaziamento do Plenário do Congresso. Por essa razão, a Oposição se organizou e não registrou presença. Eu gostaria de deixar claro, Presidente, que na Comissão, hoje, embora eu estivesse lá na condição de Presidente, não houve quórum suficiente para o início dos trabalhos. Gostaria de fazer esse comunicado e agradecer a presença de V.Exa."
  }, {
    "dataHoraInicio" : "2023-07-07T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Emenda de plenário,Projeto de lei ordinária,liberação",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 3, apresentada ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. TIÃO MEDEIROS (Bloco/PP - PR. Sem revisão do orador.) - Encaminharei pelo Deputado Pedro Lupion. Obrigado, Sr. Presidente. O Destaque nº 17 trata da Emenda nº 3, que fala sobre os alimentos ultraprocessados. A ideia é a de reduzir o texto, é a de tirar essa menção, até porque há uma problemática na compreensão do que são os alimentos ultraprocessados. Não há uma definição técnica sobre essa terminologia. Isso seguramente vai causar problema. Então, queremos que a emenda seja acatada no sentido de diminuir o texto, de que sejam valorizados os alimentos, como está na parte inicial da frase do art. 3º  \"alimentos saudáveis e agroecológicos\" , mas sem a palavra \"ultraprocessados\", até porque não há uma definição clara sobre isso. E o que pode ser? Um salame pode ser um alimento ultraprocessado, as panificações e tudo aquilo que vêm das farinhas são alimentos ultraprocessados. Esse não é o objetivo. Por isso, a ideia é a de aprovar essa emenda no sentido de reduzir o texto e tirar esta terminologia: \"ultraprocessados\". A frente parlamentar apoia a emenda, sim, e o bloco libera, Sr. Presidente. Esse foi o acordo que nós fizemos."
  }, {
    "dataHoraInicio" : "2023-07-07T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=160&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003),liberação",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 7º do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. TIÃO MEDEIROS (Bloco/PP - PR. Pela ordem. Sem revisão do orador.) - O bloco libera, Sr. Presidente, mas a orientação da FPA  Frente Parlamentar da Agropecuária é \"não\" ao texto. A ideia é de que não fique cravado no texto o valor de 30%, de que se deixe de acordo com a possibilidade de recursos do gestor. É importante deixar clara a posição da FPA, que é \"não\" ao texto. Nós queremos votação nominal, Sr. Presidente. O SR. PRESIDENTE (Marcos Pereira. Bloco/REPUBLICANOS - SP) - O bloco é liberado? O SR. TIÃO MEDEIROS (Bloco/PP - PR) - O bloco é liberado. A orientação da FPA é de voto \"não\"."
  }, {
    "dataHoraInicio" : "2023-07-07T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F7%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Bloco parlamentar,Partido Progressista (PP) (2003)",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do art. 18 do Substitutivo apresentado ao Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. TIÃO MEDEIROS (Bloco/PP - PR. Pela ordem. Sem revisão do orador.) - Presidente, o Bloco libera a bancada. Tanto a FPA quanto o PP votam contra essa emenda sobre aquisição de alimentos referente ao Cozinha Solidária. Também fala dos 30%, mas define um público específico, os assentados, os indígenas, os quilombolas. E a aquisição é para qualquer produtor, para qualquer agricultor familiar. Não se tem que criar, dentro das prioridades, uma segunda prioridade para essa aquisição. Além de isso ser contraditório no próprio texto, cria essa divisão entre agriculturas familiares. Por isso, Presidente, nós encaminhamos o voto \"não\" ao texto."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220684/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220684/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220684/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}