{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plataforma política,População LGBT,População de baixa renda,População indígena,Sistema Único de Saúde (SUS),Direito à moradia,Direitos humanos,Deputada federal,Partido dos Trabalhadores (PT),São Paulo (Estado),Mandato parlamentar\r\nEx-presidente da República,Partido Liberal (PL),Governo federal,avaliação negativa",
    "sumario" : "Trajetória política da oradora. Principais plataformas defendidas no exercício do seu mandato parlamentar. Pobreza e mortes como marcas do Governo Jair Bolsonaro.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde a todos, Deputados, Deputadas, público que me acompanha pela TV Câmara! Hoje eu faço o meu primeiro pronunciamento como Deputada Federal do Estado de São Paulo. Estou muito feliz de estar aqui, porque foram 125.517 votos que me trouxeram de Vereadora da cidade de São Paulo a Deputada Federal, para olhar para o nosso Estado, mas também falar sobre o Brasil. Eu sou filha de mãe negra e de pai indígena, terena, de Mato Grosso do Sul, moradora da periferia da Zona Leste da cidade de São Paulo, formada em gestão pública, oriunda das pastorais da juventude, das Comunidades Eclesiais de Base da Igreja Católica  CEBs, da Teologia da Libertação, militante de movimento social. Fui eleita Vereadora por quatro mandatos consecutivos. Cheguei à Câmara Municipal de São Paulo com 27 anos de idade, uma das maiores câmaras do nosso País. Nosso mandato foi construído coletivamente a serviço das lutas populares. Foi a classe trabalhadora que me conduziu até aqui, para ser contemporânea e aprender com a Deputada Benedita da Silva, com a Deputada Maria do Rosário, com a minha querida Deputada Ana Paula Lima, com a nossa querida Deputada Erika Kokay, com a bancada do PSOL, que também chega na frente com tantas mulheres, e com outras mulheres jovens que estão neste Parlamento. Eu vou ser liderada pelo Deputado Zeca Dirceu. Como ele, nasci e fui criada no Partido dos Trabalhadores. Tenho a mesma idade do PT, 43 anos de idade. Nosso mandato vai ser instrumento da luta pelas mulheres, pelo Sistema Único de Saúde, pela defesa do serviço público, das lutas pela moradia digna, assistência social e direitos humanos. Nós vamos dizer \"sim\" à população LGBTQI+. Nós vamos dizer \"sim\" aos imigrantes. Nós vamos lutar pela nossa juventude e pela defesa do povo pobre. Eu preciso estar aqui para defender o meu povo indígena, cuja descendência herdei de pai e dos tataravós maternos. Sr. Presidente, quero só mais 1 minuto para dizer o seguinte: senhores e senhoras que defendem o Sr. Jair Messias Bolsonaro, vocês foram senhores da morte, foram senhores da pobreza. Vocês foram senhores e senhoras que trouxeram para o nosso Brasil mais mortes, principalmente do meu povo indígena. Então, vocês não vão, com seus discursos \"é ladrão\", \"é isso\", \"é aquilo\"... Basta olharmos para tudo aquilo que vocês fizeram nesses 4 anos para entendermos quem é, de fato, o ladrão; quem, de fato, causou tantas mortes à classe trabalhadora, ao povo brasileiro. Muitíssimo obrigada."
  }, {
    "dataHoraInicio" : "2023-02-15T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,São Bernardo do Campo (SP),São Caetano do Sul (SP),Casa de abrigo,fechamento,Moção de repúdio",
    "sumario" : "Pedido à Casa de aprovação de moção de repúdio às Prefeituras Municipais de São Bernardo do Campo e São Caetano do Sul, no Estado de São Paulo, em face do anúncio de fechamento da Casa Abrigo Regional. Importância da Casa Abrigo para a proteção de mulheres vítimas de violência.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Esse foi um número bom, Presidente. Boa tarde, Sras. e Srs. Parlamentares. Boa tarde, público que nos assiste pela TV Câmara. Venho a esta tribuna para me dirigir a V.Exas. e a todo o povo do nosso Brasil e deixar registrado o meu pedido para apreciação de uma moção de repúdio a duas Prefeituras do Estado de São Paulo, que estão tirando uma poderosa ferramenta de proteção das mulheres vítimas de violência: a Casa Abrigo Regional. Com o apoio desta Casa Legislativa, precisamos dizer às Prefeituras de São Bernardo do Campo e de São Caetano do Sul que elas não podem sair do Consórcio Intermunicipal ABC. Esse consórcio é responsável por diversas ações conjuntas das cidades do Grande ABC, como o Centro de Formação em Segurança Urbana, as Escolas de Governo e Desenvolvimento Regional, a Casa Abrigo para as mulheres vítimas de violência. Senhoras e senhores, a saída dessas duas Prefeituras do consórcio vai gerar um impacto muito grande, e esse impacto vai se dar diretamente na vida daquelas mulheres vítimas de violência que dependem muito de políticas públicas fortes voltadas para atendê-las. A Casa Abrigo é o mais importante programa regional de amparo à mulher vítima de violência. Nesses quase 20 anos de atuação, ela protegeu mais de 1.150 mulheres em todo o Estado. Então, eu peço aos Srs. Prefeitos, aos Srs. Vereadores e às Sras. Vereadoras dessas cidades do ABC que tenham responsabilidade para com essas mulheres. Espero que nós possamos dialogar junto com o grupo da rede ABC sobre o enfrentamento da violência contra mulheres. As mulheres que se organizam nessa luta pedem imediata audiência pública com a Casa Abrigo, para ampliar a participação das instituições das sete cidades e discutir a questão da criação de um fundo, além de outras propostas apresentadas nas discussões do PPA regional. Existe uma saída, senhoras e senhores, para essa situação. Existe uma saída que pode ser discutida, e precisamos concretizar políticas públicas do consórcio. Então, diga \"não\" ao fechamento da Casa Abrigo do Grande ABC. Muitíssimo obrigada, Presidente, pelo tempo excedente que me concedeu."
  }, {
    "dataHoraInicio" : "2023-03-07T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nViolência obstétrica,combate",
    "sumario" : "Discussão do Projeto de Lei nº 81, de 2022, sobre o direito da mulher a acompanhante em consultas e exames médicos.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde, Deputados e Deputadas e público que nos assiste pela TV Câmara. É extremamente importante um projeto de lei que possa enxergar essa violência que existe contra as mulheres. Nós estamos falando de abuso sexual, mas também temos que colocar nesta discussão a violência obstétrica, por exemplo, que muitas mulheres acabam sofrendo por falta de alguém as acompanhando, principalmente as mulheres mães de primeira viagem, que ficam completamente vulneráveis em seu primeiro parto. Este projeto, que hoje é apresentado aqui, enxerga, por exemplo, que foram denunciados 373 abusos sexuais sofridos por mulheres dentro das unidades de saúde no período de 2020 a maio de 2022. Nós nem estamos contando aqui aquelas mulheres que não tiveram coragem de denunciar. Nem estamos falando daquelas que nem conseguiram identificar que sofreram uma violência obstétrica ou outro tipo de violência ou discriminação por sua cor de pele ou por sua cultura. V.Exas. sabiam que muitas mulheres, como as mulheres indígenas, como as mulheres bolivianas, por exemplo, têm a sua cultura de parto? Muitas vezes elas não vão às maternidades ou aos hospitais para terem seus filhos porque lá essa cultura não é respeitada. Por exemplo, a placenta é muito importante para a cultura das mulheres bolivianas, mas é arrancada dessas mulheres nos hospitais, Deputada Jack, e isso é como arrancar-lhes a própria vida, porque faz parte da cultura delas levar a placenta. Portanto, senhoras e senhores, Deputadas e Deputados, esta semana não estamos comemorando a Semana das Mulheres, mas trazendo conscientização aos homens, à sociedade a respeito de que nós precisamos acolher as mulheres, para que não sejamos vítimas de violência física, psicológica, para que possamos também avançar no combate à violência obstétrica. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nGoverno,Presidente da República,Política pública,Defesa,Mulher\r\nPronunciamento parlamentar,Homofobia",
    "sumario" : "Discussão do Projeto de Lei nº 976, de 2022, sobre a instituição de pensão especial aos filhos e dependentes menores de idade, órfãos em razão do crime de feminicídio tipificado no inciso VI do § 2º do art. 121 do Código Penal, com renda familiar mensal per capita igual ou inferior a 1/4 (um quarto) do salário mínimo. Ações do Governo Luiz Inácio Lula da Silva em prol das mulheres. Repúdio aos discursos homofóbicos proferidos no plenário da Casa.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada. Bom dia a todos e todas. Primeiro, eu queria parabenizar a nossa Deputada tão aguerrida, Maria do Rosário. É muito emocionante estarmos aqui fazendo a discussão desse projeto. Emociona-nos porque sabemos quanto tempo demoramos para chegar até este momento. São muitas mulheres que morrem vítimas de feminicídio porque estão desamparadas, porque não há poder público, porque não há uma iniciativa, muitas vezes. Há cidades que não têm nem assistência social, quanto mais haver atendimento dessas crianças. Eu, Deputada  e V.Exa. sabe disso , participo muito da militância da criança, do adolescente e da juventude. Sei o quanto é difícil quando esses jovens e essas crianças vão a abrigos. Não há uma atuação específica ou, por já estarem morando em abrigo, ficam criminalizados. São criminalizados nas escolas, são criminalizados quando têm que sair aos 18 anos do abrigo e, muitas vezes, não há uma base para poder atuar ou organizar. Os abrigos, muitas vezes, ficam dependendo do poder público e, quando dependem do poder público, não dão acolhimento e têm que buscar outras parcerias. Este projeto é cara do Presidente Lula, é a cara do nosso Brasil da reconstrução e é a cara de se enxergar as políticas públicas para as mulheres. Ontem foi um dia muito histórico. Em menos de 100 dias, Deputada, implantamos diversos programas, como o de igualdade de salário, como o da relação da violência contra as mulheres chamado Marielle Franco. Ao mesmo tempo, vemos aqui desta tribuna senhores que fazem discursos de homofobia, atacando mulheres com a representação de Erika Hilton e Duda, que estão aqui nesta Casa, mas também são premiadas nas Casas estaduais e nas vereanças. Nós não vamos permitir esse tipo de ataque. Vamos denunciar! Os senhores e as senhoras que têm atuação usando a tribuna para poderem fazer esse tipo de violência têm que ser punidos, têm que ser punidos. Nós não podemos deixar nenhum tipo de pessoa pública, de qualquer lugar, Executivo ou Legislativo, fazer falas transfóbicas, como aconteceu aqui. Nós não vamos nos calar. Parabéns, Deputada Maria do Rosário, por este projeto! Vamos juntos construir esse Brasil! Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-09T13:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=111&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento,Transfobia,Transexualidade\r\nVereador,São Paulo (SP),Ofensa,Violência moral,Deputada federal,Servidor público",
    "sumario" : "Ataque de membro da Casa às mulheres transexuais. Ajuizamento de ação contra o Vereador Fernando Holiday, da Câmara Municipal de São Paulo, por ofensas à oradora e aos servidores públicos.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Nós estamos em um espaço democrático, e, a partir disso, temos divergências de ideias. Agora, nós não podemos ter divergência, senhoras e senhores, é sobre o crime. E o que o Deputado fez aqui, a ação de atacar as mulheres trans, foi crime  está na lei. Quando está na lei, mesmo que o Deputado tenha imunidade... Nós, como pessoas que entendem que é preciso avançar, acolher e ter políticas públicas voltadas para as mulheres, para as mulheres trans, não podemos aceitar discursos como os que ouvimos aqui, ou como os de outros Deputados e Deputadas que vêm fazer esta defesa, de forma livre: \"Nós estamos aqui colocando nossas opiniões...\". Opiniões, sim; divergências, sim; mas ataque à democracia, ataque às mulheres trans, isso é crime. É crime! E isso precisa ficar claro. Sras. e Srs. Deputados, eu fui Vereadora na cidade de São Paulo, na capital, e um Sr. Vereador chamado Fernando Holiday  V.Exas. devem conhecê-lo muito bem  ia à tribuna chamar os servidores públicos de vagabundos, ia à tribuna dizer para nos colocarmos, nós mulheres, minha pessoa em especial, no nosso lugar de insignificância. Falava da tribuna, senhoras e senhores, atacando o Partido dos Trabalhadores e Trabalhadoras. Ontem, ele colocou em sua rede social, mais uma vez, um vídeo me atacando como forma de homenagem às mulheres. A partir disso, senhoras e senhores, aqueles robôs que eles têm... Há pessoas de verdade que vão ser criminalizadas, porque eu já estou entrando com um boletim de ocorrência e vou aos devidos processos legais, mas outros são robôs, e esses vão às redes sociais e me chamam de vagabunda, dizem que minha mãe e o meu pai têm vergonha da minha atuação política. Se V.Exas. olharem as redes sociais, vão ver cada coisa que se coloca ali naqueles comentários. Isso também é crime, e nós, com nossos mandatos, vamos avançar, para podermos pegar cada um desses que estão usando as redes sociais para humilhar as mulheres, principalmente as mulheres na política. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Defesa,Presidente da República,Partido dos Trabalhadores (PT)\r\nContestação,Discurso parlamentar,Deputado federal,Crítica,Ex-presidente da República,Partido Liberal (PL),Notícia falsa (fake news),Mobiliário,Presidência da República,Joia,Presentes,Governo,Arábia Saudita",
    "sumario" : "Contestação ao discurso proferido no plenário sobre a compra de móveis pelo Presidente Luiz Inácio Lula da Silva. Prática de corrupção pelo ex-Presidente Jair Bolsonaro.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada. Eu acho que os Deputados precisam ter mais clareza sobre o que pode e o que não pode ser feito, em vez de ficar fazendo fake news, Coronel! Fazer esses discursos para lacrar na rede é muita falta de responsabilidade com o povo brasileiro. Quando vocês fazem isso, sempre jogam as coisas como se elas fossem verdadeiras. Isso é um absurdo! É preciso dizer que o Presidente Bolsonaro, do qual o senhor estava junto, levou muitos móveis que estavam no Palácio. Então, quem será efetivamente o ladrão? Meu Deus, precisamos ter um respiro neste plenário, porque ouvimos aqui cada absurdo... Eu quero que o Brasil enxergue muito bem quais são os Presidentes que estão atuando pelo Brasil e os que fugiram do Brasil para não assumir suas responsabilidades, como no caso das joias, entre outras coisas. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-13T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Campanha da Fraternidade,Fome,Conferência Nacional dos Bispos do Brasil (CNBB),Homenagem",
    "sumario" : "Homenagem à Conferência Nacional dos Bispos do Brasil - CNBB, pela realização da Campanha da Fraternidade de 2023 sob o tema Fraternidade e fome, e com o lema&nbsp;Dai-lhes vós mesmos de comer!.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Sejam muito bem-vindos, parentes! Enfim, conseguimos entrar nesta Casa sem sermos totalmente revistados, como em outros momentos em que não conseguíamos nem adentrar. Então, sejam muito bem-vindos! Podem me ter como parceira, principalmente aqui, aprendendo a andar em outros Estados, porque eu vim como Vereadora da capital de São Paulo para Brasília para poder andar pelo Brasil. Então, tenham-me como parceira de vocês. Sras. Deputadas, Srs. Deputados e público que nos assiste aqui pela TV Câmara, eu quero agradecer em nome do nosso Coletivo Sonho, Resistência e Luta, que boa parte está em São Paulo nos acompanhando pelas redes sociais, e dizer que vocês estão aqui comigo, mesmo à distância. Então, esse pronunciamento está muito conectado com o nosso dia a dia, com a nossa caminhada e com a nossa base. É com muito orgulho e satisfação que venho, com o nosso companheiro, o Deputado José Guimarães, propor e aprovar na Câmara Federal a realização desta sessão solene. É importante dizer que nós sempre estamos conectados a Deus e a Nossa Senhora Aparecida para propor uma solenidade. Quero dizer que eu preciso muito agradecer também aos meus companheiros Deputados, que eu já mencionei aqui, porque me receberam como muito respeito, com muito carinho. Não é fácil andar aqui, Renato Simões. São 513 Deputados. Ficamos só observando cada um deles, os Estados de cada um, com a respectiva cultura, e nós temos muito trabalho pela frente para ajudar a reconstruir esse Brasil. É importante nós católicos, ortodoxos, alguns de outras religiões cristãs ou também aqueles que não têm religião entendermos que as pessoas podem ou não querer ter religião, mas não deixam de ser brasileiros ou cidadãos. Para nós, este é um momento de Quaresma, tempo de penitência, tempo de jejum. É uma época que dedicamos a identificar os sacrifícios de Jesus Cristo quando ficou no deserto até a sua crucificação. É também tempo de reflexão, tempo para que possamos entender essa nossa conversão espiritual. Esse tempo dura 40 dias. Começa na Quarta-feira de Cinzas e termina no Domingo de Ramos. A Quaresma, na minha opinião, sempre foi marcada pelas Campanhas da Fraternidade, que são realizadas pela Igreja Católica desde 1960, especificamente em 1962, quando a CNBB trouxe temas para dialogar com a nossa sociedade, com campanhas específicas nesse sentido. Quero lembrar aqui várias campanhas. Por exemplo, não podemos deixar de ressaltar a atual, da fome; também a de defesa do meio ambiente; há 2 anos, o tema foi sobre a negação da ciência, durante a pandemia da COVID-19; sobre a cultura de violência, que infelizmente ainda está na nossa sociedade e em todos os aspectos, principalmente contra as mulheres, contra os negros, contra o meu povo indígena, contra a população LGBTQIA+. Aquele ano, aliás, foi marcado por muitas reações contra a campanha, das quais me lembro muito bem, Bispo. Nas redes sociais, foi feita uma campanha de ódio contra a igreja católica porque ela estava fazendo a defesa da vida. Quantas e quantas pessoas muitas vezes entraram nas paróquias ou nas comunidades gritando ou colocando os padres ou as irmãs religiosas em situações bastante constrangedoras, a ponto de muitos não conseguirem reagir, ficando com medo de dialogar sobre a Campanha da Fraternidade. Olha o momento a que chegamos nesta sociedade! Nesse momento, a CNBB respondeu: \"Nos causa espanto e temor que precisemos defender pessoas ditas cristãs, aquilo que há de mais belo e cristão nessa nossa CFE-2021: a compreensão de que o Evangelho nos obriga a amar ao próximo como a si mesmo\". Neste ano, a Conferência Nacional dos Bispos do Brasil propôs que todos os fiéis caminhassem para uma reflexão, para não cedermos à cultura do ódio, da indiferença diante do sofrimento humano, conforme pedido do Papa Francisco, que, aliás, hoje faz 10 anos de pontificado. Com tantas reflexões muitíssimo importantes que ele tem feito na nossa igreja, inclusive vem sendo atacado por isso, pela forma de viver, de amar, de compreender a relação ambiental entre tantas outras, como a fome. Dessa forma, a Quaresma está sendo marcada por uma reflexão sobre uma triste realidade: a angústia e o sofrimento de dezenas de milhões de pessoas. Já é a terceira vez que esse tema da fome foi escolhido no período da igreja. O tema agora é Fraternidade e Fome: \"Dai-lhes vós mesmos de comer!\" Nós estamos em um momento importante da nossa sociedade. Acredito que neste Governo, um Governo de reflexão da reconstrução do nosso País, em menos de 60 dias, como foi falado pelo nosso Líder de Governo, o Deputado José Guimarães, como por outras tantas pessoas, teremos um embate rápido e ágil para pensarmos em políticas que são voltadas para essas pessoas que precisam de alimento agora, só que o alimento não pode vir sozinho  não é, Renato? , o alimento tem que vir com políticas públicas que fortalecem a sociedade. O alimento tem que ser pensado na educação  e aproveito também para mandar um abraço aos profissionais da educação que estão aqui ; tem que ser pensado na saúde; tem que ser pensado no trabalho; na renda; no esporte; e por que também não dialogarmos na cultura? Às vezes as pessoas falam: \"Ah, você é pobre e não precisa de cultura na sua vida\". Eu digo o seguinte, até pela minha própria história. Eu venho de uma região periférica da Zona Leste de São Paulo, de Sapopemba, onde se enraizavam infelizmente dois momentos, Renato, que participou muito da nossa região de Sapopemba, quando pensou ali o espaço do CEDECA e o espaço do Centro de Direitos Humanos. Sabe o que era, irmã? Era a polícia ou o tráfico. Então, a organização da comunidade conseguiu pensar na cultura como uma saída para a formação desses nossos adolescentes. E eu tenho muito orgulho de dizer que eu sou filha de Ossain. Não sei se vocês sabem o que é Ossain, é o contraturno, quando você sai da escola, depois vai para outro espaço onde se aprende música, dança, teatro. É claro que também havia uma formação muito organizada com a igreja e com o Partido dos Trabalhadores. Mas, no Partido dos Trabalhadores, era só reunião, e eu era pequena, então, imaginem. Através da cultura, o que mais me deu um caminho para entender que poderíamos fazer grandes transformações foi a música, o teatro e a dança. Como eram poucas vagas, eu não consegui levar todos os meus amigos e amigas, negros principalmente, para esse espaço. Muitos morreram, mas outros conseguiram chegar a lugares muito importantes, como eu hoje, eleita Deputada Federal por São Paulo. (Palmas.) Nessa reflexão, senhoras e senhores, eu gostaria também que pensássemos na organização das nossas comunidades, porque elas não precisam ser vinculadas a uma luta política de partido, em que pese a nossa vida já ser um momento político. Elas podem, por exemplo, Deputado José Guimarães, pensar em situações que ajudem as comunidades a enfrentar problemas que são do Executivo. Quero dizer, Magela, que eu fui recentemente à cidade de Bertioga  eu vou tentar não me emocionar , onde as mulheres estavam querendo conversar comigo sobre a creche. A creche atende, Renato, 60 crianças durante meio período. Eu fico pensando, Deputado Airton Faleiro, que a Constituição garante o direito à creche durante o período inteiro. Isso é constitucional. Como uma creche pode atender só meio período? Pasmem, Renato, as crianças precisam deixar a creche às 11h30, porque não há almoço para as crianças. Segunda coisa: o prédio está caindo aos pedaços. Tudo está enferrujado. A sala de aula está cheia de goteira. Não há professores suficientes para atender a essas crianças. Mas não estamos no século XXI? Não estamos em um momento em que deveria haver políticas públicas? Então fico eu pensando, bispo  desculpe se eu estou sendo ousada , quais são as pastorais sociais que poderiam enxergar essa atuação e ajudar a defender essas crianças? Senhoras e senhores, sabem por que as mães não podem ir até a prefeitura? Se elas forem até a prefeitura  muitas delas trabalham como terceirizadas em algum espaço público  e denunciarem esse descaso, elas podem perder o seu emprego. Isso não acontece só em Bertioga. Se formos pensar, cada um de vocês aqui deve conhecer uma região ou uma cidade que passa pelo mesmo processo. Eu acho  e encerro aqui o meu discurso, senhoras e senhores, padres, bispos, irmãs, leigos  que nós precisamos ser esse local onde as pessoas possam fazer as suas denúncias, sem passar medo. E a igreja tem um papel importantíssimo de chamar à responsabilidade o Executivo e o Legislativo, quando assim for o dever deles. Isso não significa que nós vamos fazer uma bandeira partidária, mas, sim, que vamos traçar aquilo que Jesus Cristo fez quando chegou aqui. Ele percorreu todo o seu processo, até os 33 anos, falando com quem? Com quem precisava de ajuda  até me arrepio  naquele momento, para dizer as injustiças que estavam acontecendo. Assim, eu fico muito feliz de estar aqui presidindo essa homenagem à CNBB, porque foi onde eu aprendi que é se unindo, é vendo, é julgando, é agindo que fazemos grandes transformações sociais. Eu não tenho dúvida disso. Obrigada. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-14T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Merenda escolar,Creche,Programa Minha Casa, Minha Vida (PMCMV),Bolsa de estudo,atuação\r\nNotícia falsa (fake news),Oposição política",
    "sumario" : "Repúdio à disseminação de fake news por Parlamentares oposicionistas. Excelência da gestão do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Obrigada, Deputado. Eu fico, neste plenário, tentando observar cada um dos Deputados. Primeiro, aqueles que dizem fake news. Eu acho que uma parte da sociedade acredita nisso, a ponto de essas pessoas terem sido eleitas e continuarem a dizer fake news de corrupção do Presidente Lula. Agora ficam falando, por exemplo, da questão do gênero. Esse debate não ganhou nas urnas, Sras. e Srs. Deputados. Eu quero saber qual é o projeto? Enquanto V.Exas., Deputados, ficam aqui produzindo fake news, o que estão propondo nesta Casa de verdade? Hoje, em menos de 100 dias de governo, o Presidente Lula já mostrou a que veio, alocando recursos para a merenda escolar. V.Exas. que estavam na base governista do Sr. Bolsonaro não atuaram para a construção de creches, não atuaram para que não houvesse violência contra as mulheres, para que não houvesse violência obstétrica. Muitas vezes, há uma \"epidemia\" de cesarianas na nossa sociedade. Foi apresentada, por exemplo, a relação de obras do Minha Casa, Minha Vida, que V.Exas. não executaram. Em menos de 100 dias, já foram retomadas obras que eram, inclusive, do Presidente Lula e da Presidente Dilma e que não foram entregues. Então, parem de tanta bobagem, de tantas fake news. Vamos produzir para o Brasil. Vamos entender que estamos vivendo um momento em que as pessoas precisam de trabalho, de emprego, de renda, de juros baixos. V.Exas. nomearam esse Presidente do Banco Central que atrapalha, principalmente, a economia do nosso Brasil. As crianças estão passando fome, Sras. e Srs. Deputados. V.Exas. tanto falam de ideologia de gênero, mas quero saber se foram atuar nas creches para verificar a merenda, se foram ver se as creches estavam realmente organizadas para terem sua manutenção. Em relação ao ensino médio, foi feita uma reforma nesta Casa. V.Exas. não têm falado absolutamente nada dos nossos adolescentes, que precisam ter qualidade de ensino, de educação. Porém, o Presidente Lula já colocou a mão na massa. Na educação universitária, as bolsas, que estavam todas paradas, já foram colocadas em prática. Então, Sras. e Srs. Deputados, vamos parar de falar bobagem e produzir mais trabalho. Marielle Franco vive, sim, nas nossas lutas. Ela teve ceifada sua vida por uma milícia que concorda com essas fake news. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=153&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento,Partido dos Trabalhadores (PT),Organização criminosa,comprometimento\r\nEx-presidente da República,Partido Liberal (PL),gestão,Joia,Arábia Saudita,Crítica\r\nGoverno federal,Programa de Aquisição de Alimentos (PAA),Agricultura familiar\r\nOposição política,Política monetária,Banco Central do Brasil (Bacen),Taxa de juros",
    "sumario" : "Contestação ao discurso oposicionista sobre a ligação do PT com a facção criminosa Primeiro Comando da Capital - PCC. Desvalorização do serviço público e, especialmente de políticas públicas pelo governo anterior. Pedido de esclarecimento do episódio sobre a apropriação de joias sauditas pelo ex-Presidente Jair Bolsonaro. Omissão dos oposicionistas sobre a política de juros altos praticada pelo Banco Central do Brasil. Relevância do Programa Nacional para a Promoção da Alimentação Saudável. Convite à Oposição para participação em debate de projetos destinados à reconstrução do Brasil.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite ao público que nos acompanha pela TV Câmara e aos demais ouvintes. Aqui nós ouvimos tanto falso testemunho! Disseram que o Partido dos Trabalhadores tem vínculo com o PCC, tem vínculo com isso, tem vínculo com aquilo. Isso é um debate para fugir de tudo aquilo que V.Exas. não fizeram na luta, na caminhada para poder haver trabalho, emprego e renda para a população. V.Exas. ficam o tempo todo falando de corrupção, de ladrão, disso e daquilo, mas não apresentam absolutamente nada de concreto, de projeto de País! Aliás, V.Exas. ficaram durante 4 anos desvalorizando o serviço público, desvalorizando, principalmente, as políticas públicas. Então, Sras. e Srs. Deputados que ficam o tempo todo se vangloriando do Governo anterior, digam-nos, por favor, o que acontece com as joias que V.Exas. ficaram querendo o tempo todo retirar. O Sr. Presidente Bolsonaro quis retirá-las de um lugar, onde, ainda bem, havia funcionários públicos, que fizeram uma barreira para que V.Exas. e, principalmente, o Sr. Presidente Jair Messias Bolsonaro, não tirassem recursos de lá. Continuando essa mesma política, V.Exas. deixam de lado e não falam nada da questão do Banco Central. A taxa de juros é de 13,75%. Esse juro acaba com a relação de trabalho, com o emprego e a renda. Vocês estão colocando as pessoas para fora do Brasil. Vejam o que aconteceu com as empresas que fabricam carros. V.Exas. não sabem valorizar aquilo que o Presidente Lula tem colocado em prática, como o Programa Nacional para a Promoção da Alimentação Saudável, que visa resgatar a agricultura familiar. V.Exas. vinculavam aquela alimentação às pessoas que gostam de veneno e apresentam projetos de lei para que veneno seja colocado na comida das pessoas, mas não fazem a defesa necessária. Então, senhoras e senhores, que defendem um programa, um projeto que é, como eu sempre digo, a fome, a miséria, a morte, entendam o seguinte: vamos discutir a sério o Brasil. Vamos discutir projetos para o Brasil. Vamos discutir a retomada da reconstrução e do crescimento do Brasil. Vamos discutir a sério a República. Que V.Exas. que foram eleitos possam, de verdade, ter uma atuação voltada para o povo brasileiro. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T10:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Expressão textual,Injúria,Ofensa,Presidente da República,Partido dos Trabalhadores (PT),retirada,Nota taquigráfica",
    "sumario" : "Pedido à Presidência de determinação ao Departamento de Taquigrafia de retirada do termo animal de discurso proferido por Deputado no plenário, em referência ao Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Presidente, nós temos aqui no Regimento, art. 73, item XII: Art. 73.......................................................................................... XII - nenhum Deputado poderá referir-se de forma descortês ou injuriosa a membros do Poder Legislativo ou às autoridades constituídas deste e dos demais Poderes da República, às instituições nacionais, ou a Chefe de Estado estrangeiro com o qual o Brasil mantenha relações diplomáticas; Nesse momento, o Sr. Deputado fez uma fala muito descortês em relação ao Presidente Lula. Como V.Exa., Presidente, em outro momento  não na sua Presidência  disse que teria que retirar dos Anais certas palavras, eu lhe peço que faça a retirada da palavra \"animal\", associada ao Presidente da República, por gentileza. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-23T11:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Uso da palavra,Reclamação (processo legislativo),Pronunciamento parlamentar,Deputado federal,Ofensa",
    "sumario" : "Questão de ordem sobre a necessidade de coibição, pela Presidência, de discursos ofensivos a Parlamentares e ao Presidente da República.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, é o art. 96: Art. 96. Em qualquer fase da sessão da Câmara ou de reunião de Comissão, poderá ser usada a palavra para reclamação, restrita durante a Ordem do Dia à hipótese do parágrafo único do art. 55 ou às matérias que nela figurem. De acordo com o artigo, estamos pedindo para V.Exa. dialogar com os nobres Deputados para que eles façam suas falas sem ofensa, Presidente. (Manifestação no plenário.) O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Por favor! Por favor! A SRA. JULIANA CARDOSO (Bloco/PT - SP) - Sem ofensas a Deputados, ao Presidente e às pessoas que são... O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Deputada Juliana Cardoso, peço a sua licença um pouquinho. (Manifestação no plenário.) Deputados, há uma Deputada falando. Ela está no espaço dela. Deputado Coronel Chrisóstomo, V.Exa. estava na tribuna. Ela quis aparteá-lo, e eu não permiti. E assim o fiz para que V.Exa. pudesse se pronunciar. O direito que cabe a V.Exa. também cabe à Deputada quando ela está se manifestando. Vamos ouvi-la. Ela está formulando uma questão de ordem. V.Exa. tem o direito de contraditar, mas tem o dever de ouvir, por favor. A SRA. JULIANA CARDOSO (Bloco/PT - SP) - Obrigada, Presidente. Só para finalizar, eu acho que aqui é um local de debate de ideias  debate. Cada um vai usar o seu momento para falar aquilo que está previsto no seu discurso. E peço que possamos, por gentileza, Presidente, manter a ordem, conforme já foi deliberado aqui pelo Presidente Lira, e que não haja ofensas nem do lado da Oposição, nem do lado da Situação. Assim, vamos caminhar bem neste plenário para fazermos um bom debate, democrático, Presidente. Obrigada. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - Muito obrigado, Deputada Juliana Cardoso. Na verdade, nós da Mesa não temos o poder de censurar um Deputado. O Deputado é livre na tribuna, como V.Exa. também o é. O que a Mesa pondera  aí sim  é que haja um equilíbrio, para que façamos aqui um bom debate, um debate para que o Brasil cresça, um debate para que o Deputado possa acrescentar ao seu próprio mandato e a esta Casa uma relação com a sociedade, um debate que nos eleve, e não que nos diminua e nos coloque para baixo. Faço esse apelo, mas cada Deputado é livre na tribuna para fazer a sua manifestação. Eu, infelizmente, não posso fazer nada, mas recolho a reclamação de V.Exa. Ela é procedente, e eu diria lado a lado, porque o respeito que eu ofereço é o respeito que eu mereço. Se eu não oferecer respeito, não vou merecê-lo também. Então, é isso que pondero aos Parlamentares, mas cada um tem autonomia na tribuna, e a Mesa não pode censurá-los. É o que considero."
  }, {
    "dataHoraInicio" : "2023-03-23T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,retirada,Nota taquigráfica,Pronunciamento parlamentar,Presidente da República,Ofensa",
    "sumario" : "Questão de ordem sobre a apreciação, pela Presidência, da questão de ordem da oradora sobre a determinação de retirada das notas taquigráficas do termo animal, em referência ao Presidente Luiz Inácio Lula da Silva, constante em discurso proferido no plenário.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Para uma questão de ordem. Sem revisão da oradora.) - Presidente, tenho mais uma questão de ordem. Havíamos pedido a retirada das notas taquigráficas de expressão usada pelo Deputado que chamou o Presidente da República de animal. Gostaria de indagar, o Presidente anterior foi o Deputado Gilberto Nascimento, se já foi apreciada essa requisição de retirada pela Mesa. Por fim, Presidente, quero dizer que acredito mesmo na democracia. É dentro dessa democracia que os debates são feitos. O que precisamos ter é o respeito. Respeito também se faz nas falas. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Programa Mais Médicos",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 747, de 2023, sobre a alteração da Lei nº 12.871, de 2013, relativa à instituição do Programa Mais Médicos.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Presidente, trata-se de projeto que institui o Mais Médicos, programa destinado principalmente para os povos indígenas, meu povo, que estão em distritos mais longínquos, onde infelizmente os profissionais não chegam. Como o programa do Presidente Lula foi anunciado, nós precisamos incorporar os médicos para os indígenas. Peço aos nobres Deputados que possamos apreciar com urgência esse projeto, para conseguirmos colocar em ação uma política pública clara, a fim de que não haja tantas mortes do meu povo indígena. Obrigada, Presidenta."
  }, {
    "dataHoraInicio" : "2023-03-23T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "QUESTÃO DE ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Questão de ordem,Expressão textual,retirada,Nota taquigráfica,Ofensa,Presidente da República",
    "sumario" : "Questão de ordem sobre a retirada das redes sociais e dos meios de comunicação da Casa, de expressão ofensiva ao Presidente Luiz Inácio Lula da Silva constante em discurso proferido por Deputado no plenário.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Para uma questão de ordem. Sem revisão da oradora.) - Obrigada, Presidente. A questão de ordem se baseia no art. 95, combinado com o art. 73, XII, do Regimento Interno. Vou ler o que foi dito por um Deputado na tribuna, vou ler as notas taquigráficas: \"Isso tem de ser registrado, Sr. Presidente, porque Luiz Inácio Lula da Silva é responsável pelo maior ato de corrupção da história brasileira, e esse animal está solto e na cadeira presidencial\". Eu quero pedir, Sr. Presidente, que essa fala seja retirada das redes sociais e de todos os meios de comunicação da Casa, porque artigo do Regimento Interno estabelece que não pode haver esse tipo de fala de Deputado de nenhum dos lados, seja da Oposição, seja da Situação. Nós temos que manter na tribuna o respeito e o diálogo. Não dá mais para haver fake news ou o avanço desse ódio colocado aqui na tribuna. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão das Emendas do Senado Federal ao Projeto de Lei nº 2.099, de 2019-C, sobre a alteração do Estatuto da Criança e do Adolescente, para compatibilização com a Lei nº 12.127, de 2009, relativa à criação do Cadastro Nacional de Crianças e Adolescentes Desaparecidos; e com a Lei nº 13.812, de 2019, sobre a instituição da Política Nacional de Busca de Pessoas Desaparecidas e a criação do Cadastro Nacional de Pessoas Desaparecidas.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Bom dia a todos e todas, Deputadas e Deputados, público que assiste à sessão pela TV Câmara. É muito importante este projeto de lei que implementa um cadastro de desaparecidos. Sabemos que, infelizmente, ainda há um número muito alto de crianças e adolescentes desaparecidos. Este projeto, em especial, já foi pensado nesta Casa, passou pelo Senado e volta com algumas modificações. A nossa bancada é favorável à urgência do mérito, principalmente com a incorporação das emendas apresentadas pelo Senado. A proposta é para que ser faça a identificação de serviços e a localização de pais e responsáveis por crianças e adolescentes desaparecidos, incluindo o cadastro centralizado e integrado, com informações dos órgãos públicos e das instituições da sociedade organizada. Acrescenta, ainda, que a informação sobre o desaparecimento será imediatamente comunicada para inclusão no cadastro, assim que os órgãos competentes forem avisados. O Relator fala, senhoras e senhores, que apresentou esse substitutivo com uma nova formatação para o projeto, com referência ao Cadastro Nacional de Crianças e Adolescentes Desaparecidos, para que o texto ficasse em melhores condições, conforme a legislação vigente sobre o tema. Este texto foi aprovado na Câmara e remetido ao Senado, onde recebeu outras emendas para compatibilizar essa nossa lei. Quero dizer com isso da importância de as Casas se debruçarem sobre este projeto de uma forma muito intensa, até porque sabemos que, quando não há um conjunto dessas informações em um único espaço... Quanto mais os pais demoram em achar os seus filhos, maior fica o distanciamento para colocar essa criança e esse adolescente no espaço da família. Então, senhoras e senhores, este mérito é extremamente importante. Vamos, juntos, fazer uma votação bastante rápida e urgente para que este projeto saia desta Casa e possa ser sancionado. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 636, de 2023,&nbsp;sobre alteração da Lei nº 12.340, de 2010, para garantia de maior efetividade ao Plano de Contingência de Proteção e Defesa Civil.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Voltemos à matéria, para discutir política pública, para discutir o que, de fato, o Brasil precisa. Por que utilizar o tempo para ficar falando do que aconteceu no passado, gente? Vamos para a frente. Vamos reconstruir esse Brasil. Vamos unir. Um dos projetos que estão colocados aqui fala exatamente do que, infelizmente, não foi feito na relação orçamentária de programas e projetos do Governo Federal para locais que não são seguros para as famílias. Senhoras e senhores, V.Exas. acham que as famílias querem morar em beira de córrego, em beira de rio, em lugares onde sua vida está em perigo o tempo todo, como aconteceu no Litoral do meu Estado de São Paulo? Não, senhoras e senhores. Infelizmente, as pessoas, muitas vezes, não têm um programa pensado para a habitação popular, como foi, por exemplo, o Minha Casa, Minha Vida, que tirou muitas famílias da área de risco, como foi o PAC, que promovia a construção de habitação para as pessoas saírem da área de risco e terem sua casa própria. Infelizmente, esse projeto foi como um programa. Então, vem agora como projeto essa contenção dialogada com a Defesa Civil. Esse projeto de lei trata o tema como num PAC. Ele vai lá, faz a contenção e coloca, principalmente, a área de drenagem  em muitos lugares é preciso haver drenagem, porque o Município não pensou em todos os espaços, ou não deixou espaços, como Brasília, um lugar diferenciado de todos os outros. Eu ainda tenho dificuldade, senhoras e senhores, de andar aqui. No meu Estado, é sempre rua, número. Infelizmente, o método adotado aqui em Brasília não foi usado em todos os lugares. Portanto, eu peço às Sras. e aos Srs. Deputados que votem favoravelmente a esse projeto de lei, porque ele casa as obras emergenciais e necessárias para a drenagem, a fim de tirar as pessoas das áreas de risco, com a habitação popular. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T13:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Plano de Contingência de Proteção e Defesa Civil,agradecimento",
    "sumario" : "Agradecimento aos Parlamentares pela aprovação do Projeto de Lei nº 636, de 2023, sobre alteração da Lei nº 12.340, de 2010, para garantia de maior efetividade ao Plano de Contingência de Proteção e Defesa Civil.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, só quero agradecer a todos os Deputados por esta importante matéria. Ela vai ajudar muito os Municípios. Precisamos enxergar a questão ambiental e os desastres. Muitíssimo obrigada, Presidente, por estar fazendo, de uma boa forma, este final, da sessão no plenário."
  }, {
    "dataHoraInicio" : "2023-03-28T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Escola,São Paulo (SP),Atentado,Homicídio,Professora,desvalorização,Profissional da educação,Precarização do trabalho,Educação,Saúde mental,Aluno,Presidente da República,atuação,Violência",
    "sumario" : "Vinculação entre o fundamentalismo religioso e o assassinato da Profa. Elisabeth Tenreiro em escola pública de São Paulo, Estado de São Paulo. Necessidade de adoção, pelas autoridades competentes, de medidas coibitivas da violência no ambiente escolar. Precarização da educação pública brasileira. Relevância dos investimentos governamentais no setor educacional.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite, Deputadas e Deputados, público que nos acompanha nas redes de transmissão da Câmara Federal. Eu começo o meu pronunciamento lamentando a brutalidade e prestando toda a minha solidariedade à família da Profa. Elizabete, de 71 anos, morta em sala de aula, e às cinco pessoas feridas na tragédia que aconteceu ontem em uma escola na cidade de São Paulo. Essa professora foi morta antes pelo Estado brasileiro, pois deveria estar aposentada, gozando tudo aquilo que conquistou com seu tempo de trabalho e serviços prestados. Ela foi morta pelo fundamentalismo religioso, que pregou durante anos o ódio a professores e professoras na tal Escola sem Partido. Essa situação tem que ter um basta. É necessário ter um basta. O descaso com a educação se vê refletido na tragédia de hoje. Até quando vamos assistir a essas tragédias recorrentes de violência no ambiente escolar, com professores que pagam com a vida, com alunos que pagam com a vida, com a comunidade que fica em pedaços? Uma educação pública de qualidade passa pela obrigatoriedade de responsabilização do poder público, para garantir condições mínimas necessárias aos profissionais de educação. Esse é o caso da violência que expõe ao abandono as escolas estaduais do meu Estado de São Paulo. A tragédia de hoje é fruto de precarização dessa educação. De fato, senhoras e senhores, as salas estão superlotadas de estudantes; os professores estão adoecidos, com uma terceirização que precariza o serviço no ambiente escolar, a caminho do desmonte da educação pública. Não existe uma equipe de psicólogos, senhoras e senhores; não existe o trabalho de pedagogos, para que possam atuar, dar apoio e atendimento às famílias e aos estudantes, principalmente nesse período pós-pandemia, quando a saúde mental cresceu absurdamente e a rede do Sistema Único de Saúde não dá conta de fazer o atendimento necessário. A crise da educação, como já dizia Darcy Ribeiro, não é uma crise; é um projeto, é o atual cenário, que anuncia mais do que uma crise: uma tragédia que está custando vidas. Portanto, senhoras e senhores, precisamos caminhar, como o Presidente Lula tem caminhado, na educação do Brasil, investindo, porque é investindo na educação que vamos transformar as vidas numa sociedade, para que ela entenda que pode ter direitos e sonhos. Presidente, eu gostaria que o meu pronunciamento fosse divulgado no programa A Voz do Brasil e nos demais meios de comunicação da Câmara Federal. Obrigada."
  }, {
    "dataHoraInicio" : "2023-03-30T11:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,Obra pública,Programa Minha Casa, Minha Vida (PMCMV),Bolsa Família\r\nGoverno,Ex-presidente da República,gestão,Coronavírus,Falecimento,Paciente contaminado,invasão,Terras indígenas,Taxa de juros,Banco Central do Brasil (Bacen),utilização,Arma de fogo",
    "sumario" : "Inconsistência de afirmações sobre a inoperância do Governo Luiz Inácio Lula da Silva. Atuação desastrosa do governo anterior. Contrariedade à política de juros altos adotada pelo presidente do Banco Central do Brasil. Não redução dos índices de feminicídio no País com a flexibilização da posse e porte de armas de fogo.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Às vezes, eu tenho que ficar segurando a gargalhada, senhoras e senhores. Dizer que em menos de 100 dias o Governo do Presidente Lula não fez nada é só para quem quer aparecer nas redes sociais! Em menos de 100 dias o Presidente da República Luiz Inácio Lula da Silva terminou as obras do Minha Casa, Minha Vida, trouxe de volta programas como o Bolsa Família, para as pessoas mais vulneráveis. Os senhores, que se acham os donos da verdade, que inventam fake news, que colocaram as famílias em extrema pobreza, sem trabalho, sem renda. Os senhores foram os responsáveis por mais de 700 mil mortes por COVID, porque ficavam falando inverdades sobre a vacina. Os senhores acabaram com muitos do meu povo indígena, deixam entrar nas nossas terras pessoas para dizerem que são donos, sendo que os donos dessa terra são os indígenas. Estes estavam morrendo, e V.Exas. ficavam aqui dizendo o tempo todo que estavam fazendo tudo de bom e tudo de melhor. Eu fico pensando naquele desenho, O Fantástico Mundo de Bobby, em que vocês se colocam como os melhores para todas as políticas públicas que não fizeram. Então, senhoras e senhores, por favor, vamos fazer uma discussão mais séria. Vamos falar sobre como conseguimos avançar para ter mais trabalho, emprego e renda para a população, como baixar os juros. Os senhores ficam falando que o 13,75% de juros têm que ser assim mesmo, que o Presidente do Banco Central está correto, mas está na contramão do dia a dia da vida da classe trabalhadora e do povo brasileiro. Vamos falar sério sobre o feminicídio que os senhores ficam o tempo todo estimulando com o uso de armas. Vir dizer aqui nesta tribuna, senhoras e senhores, que o feminicídio baixou é entender o quanto existe de falta de respeito de V.Exas. com a vida das mulheres! Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-12T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-vereadora,Atuação parlamentar pregressa,Lei municipal,Criança,Adolescente,População em situação de rua,Política social",
    "sumario" : "Regozijo com a sanção da Lei Municipal nº 17.923, de 2023, sobre a instituição da Política Municipal de Atenção Integral a Crianças e Adolescentes em Situação de Rua, resultante do projeto de lei apresentado pela oradora à Câmara Municipal de São Paulo.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde, Exmos. Deputados e Deputadas, público que nos assiste pela TV Câmara. Vou registar nesses 3 minutos a boa notícia de ontem. Como Vereadora da cidade de São Paulo, uma das legislações que eu consegui aprovar, quase no fim do meu mandato, em primeira e segunda votação, virou lei. A Lei nº 17.923, de 2023, da cidade de São Paulo, trata de crianças e adolescentes em situação de rua e na rua. Há essa previsão na Constituição Federal, no Estatuto da Criança e do Adolescente e no Estatuto da Juventude, mas, nos Municípios, se não houver uma regulação ou uma legislação mais clara, cada Prefeito faz um trabalho em torno das diretrizes, mas não especificamente com as crianças e os adolescente em situação de rua e na rua. O projeto tem três vieses. Primeiro, há uma abordagem específica em relação ao adolescente voltada para a área da assistência social, da saúde e dos direitos humanos. Segundo, os centros vinculados para o atendimento a essa criança não podem ser articulados com outros programas, porque a criança em situação de rua e na rua já tem expressividade. É preciso trabalhar cada especificidade do problema dessa criança, e com a família. O terceiro ponto é avançarmos nessa intersecção, para que haja diálogo com outras Secretarias Municipais, e não só a da saúde e da assistência social, que são os primeiros pontos. Deve haver uma frente muito organizada com a Secretaria de Educação, para que se consiga enxergar por que essa criança não está na escola. É claro que tudo isso está na Constituição. Mas essa legislação trabalha para que se concretize, de fato, a política estabelecida na Constituição. Então, estou muito feliz por estar aqui hoje anunciando aos nobres Deputados e às nobres Deputadas esse avanço que tive como Vereadora da Capital de São Paulo. Quero agradecer, principalmente, a todo o movimento social, que esteve junto comigo na construção de cada parágrafo e de cada artigo, para podermos avançar. E hoje o texto tornou-se lei. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Homenagem\r\nIanomâmis,Ministério dos Povos Indígenas\r\nLei de Diretrizes Orçamentárias (LDO),Poder Legislativo\r\nPopulação indígena,Genocídio",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Descaso do Governo Jair Bolsonaro com as populações originárias. Criação do Ministério dos Povos Indígenas. Prioridade dos Deputados no discurso de ódio e fake news, em detrimento da discussão de matérias de interesse do País e do povo brasileiro. Expectativa quanto à apreciação pela Casa do projeto sobre a Lei de Diretrizes Orçamentárias - LDO de 2023.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Hoje, no calendário oficial do Brasil, é dia 19 de abril, Dia do Índio. Mas será que é só neste dia que V.Exas. vêm à tribuna parabenizar essa população, falar sobre o meu povo? Durante muitas décadas, principalmente nos últimos 6 anos, V.Exas. não fizeram absolutamente nada para diminuir a angústia, para combater a fome e a miséria que impuseram ao povo ianomâmi, que é só um entre tantos povos indígenas que existem no Brasil. Foi preciso vir o Presidente Lula e criar o Ministério dos Povos Indígenas para que todos soubessem que as crianças ianomâmis estavam morrendo. V.Exas. não têm outras pautas. Estavam aqui, durante o Governo Bolsonaro, aplaudindo esse genocídio da população indígena. E continuam sem pauta. Ficam toda hora falando de CPI do dia 8, de corrupção, de tantos outros assuntos que não são a pauta do dia a dia do Brasil, dos povos indígenas, do povo brasileiro. As pessoas querem saber, Sras. e Srs. Deputados, o que V.Exas., que ficam propagando ódio, morte, mentira, fake news, o que V.Exas. de fato estão fazendo para ajudar a governar este País, independentemente de partido. Ações para lacração na Internet, para tentar desmoralizar o poder público, para tentar desmoralizar os Ministros que aqui vêm, a convite desta Casa, fazer um bom debate, com toda a disposição para conversar e dialogar sobre o que estão fazendo e sobre a ajuda que esperam do Legislativo? Chegou recentemente ao Congresso a LDO, e eu espero que V.Exas. cumpram o papel de pensar numa política voltada para a classe trabalhadora, para que consiga avançar não só o meu povo, que precisa de vida, mas toda a classe trabalhadora. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-11T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Ministra de Estado,Ministério das Mulheres,Comissão de Defesa dos Direitos da Mulher (CMULHER),Política pública,Veículo,Patrulha Maria da Penha,Casas da Mulher Brasileira,Central de Atendimento à Mulher,Plano de trabalho,Saúde pública\r\nEleição,Deputada federal,Secretaria da Mulher\r\nCongresso Nacional,Atuação parlamentar,Política pública,Mulher,Projeto de lei ordinária,Equiparação salarial,Homem,Deputada federal,Relatora,Igualdade entre os sexos",
    "sumario" : "Participação da Ministra das Mulheres, Aparecida Gonçalves, em audiência pública realizada pela Comissão de Defesa dos Direitos da Mulher. Eleição da Deputada Benedita da Silva para Coordenadora-Geral dos Direitos da Mulher da Secretaria da Mulher da Casa. Importância da aprovação do Projeto de Lei nº 1.085, de 2023, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Bom dia, Presidente, público que nos acompanha pela TV Câmara. Hoje, venho a esta tribuna para falar um pouquinho sobre a vinda da Ministra das Mulheres à Comissão de Defesa dos Direitos da Mulher. Aliás, ontem foi um dia muitíssimo importante, em que nós conseguimos, com muito diálogo, eleger a nossa Deputada Benedita da Silva como Secretária da Mulher aqui na Câmara Federal, no Congresso. Ao mesmo tempo, a Ministra Cida Gonçalves veio à nossa Comissão para poder falar das coisas que, em menos de 180 dias, nós já temos como ações positivas do Ministério em políticas públicas voltadas para as mulheres. Foi organizada a entrega de viaturas que estavam paradas há muito tempo à Patrulha Maria da Penha. Começou-se a pensar em projetos da Casa da Mulher Brasileira para os Estados. Está-se retomando o Ligue 180, cujo desempenho ficou muito aquém nos últimos anos. A Ministra nos disse  inclusive denunciou  que não tinha os dados das últimas conferências das mulheres para poder fazer um plano de trabalho. Porém, foi resgatado o último plano de trabalho, que foi o do Governo da Presidenta Dilma, e, a partir dali, ela está enxergando o que nós poderemos encaminhar, é claro, já deixando sinalizado que nós precisamos retomar os conselhos. Aliás, o Presidente Lula fala muito sobre retomar todos os conselhos dos Ministérios, e isso nos ajuda muito. Também foi colocado pela Ministra aquilo que ela já conseguiu organizar dentro dos Estados por meio de políticas voltadas para as mulheres na área da saúde, na área da prevenção. Com isso tudo, acabamos entendendo que o Congresso Federal também está nessa toada. Recentemente, a nossa Deputada Jack conseguiu fazer muito bem a relatoria do projeto de igualdade salarial entre homens e mulheres, que está indo para o Senado. Isso nós temos que comemorar, entendendo que as mulheres podem e precisam, sim, ter igualdade de direitos. Sr. Presidente, quero agradecer, mais uma vez, à Ministra por ter se disposto a vir aqui conversar com a Comissão. Nós vamos, juntos, reconstruir este Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-05-16T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Petróleo Brasileiro (Petrobras),Combustível,Gás Liquefeito de Petróleo (GLP),Preço,redução,Programa Minha Casa, Minha Vida (PMCMV),Bolsa Família,Recursos financeiros,Indígena,Demarcação de terra",
    "sumario" : "Redução dos preços de combustíveis e do gás de cozinha. Retomada, pelo governo petista, do Programa Minha Casa, Minha Vida e do Programa Bolsa Família. Demarcação de terras indígenas.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Obrigada, Deputado Guilherme Boulos. Nesses 3 minutos, eu quero falar um pouco sobre o que foi notícia hoje: o Presidente Lula está cumprindo uma promessa de campanha, que é reduzir o valor do gás, reduzir o valor do diesel, reduzir o valor da gasolina. O povo brasileiro não recebe em dólar. Isso começou com o golpista Presidente Temer e continuou, infelizmente, com o Presidente da República anterior, que achava que o povo brasileiro tinha dólar para pagar o gás de cozinha. Por conta disso, senhoras e senhores, muitos brasileiros passaram fome, porque, infelizmente, os preços dos combustíveis subiram muito e, automaticamente, subiu o preço dos alimentos. Quando isso acontece, o povo trabalhador não tem recurso para colocar comida na mesa. Hoje, nós estamos felizes. Em menos de 150 dias de Governo, o nosso Presidente Lula cumpriu o que disse. E muitas outras coisas vão ser encaminhadas, como o Programa Minha Casa, Minha Vida; o Bolsa Família; enfim, projetos voltados para a classe trabalhadora e para o povo brasileiro. É dessa forma que nós vamos resgatar a dignidade deste Brasil. Não é à toa que o Presidente Lula tem ido a outros países para arrecadar recursos. Com esses recursos, nós vamos poder trabalhar em prol dos povos indígenas, principalmente para que haja a demarcação de terra. É claro que, quando se fala sobre isso, esta Casa automaticamente já coloca projetos de emergência, como o marco regulatório, para retirar, numa tacada só, os direitos adquiridos pelos nossos povos indígenas na Constituição. Portanto, hoje é um dia para celebrarmos, assim com tantos outros dias que nós vamos ter durante esses 3 anos e meio que ainda faltam do Governo do nosso Presidente Lula, de um projeto organizado para o povo brasileiro. Nós entendemos quando existe a distribuição de renda, e a distribuição de renda ajuda todo o mundo, todas as classe sociais, principalmente a classe trabalhadora. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Demarcação de terra,Terras indígenas,Dispositivo legal,violação,Direitos indígenas,Usufruto,ampliação,Marco temporal da ocupação",
    "sumario" : "Encaminhamento da votação do requerimento de retirada de pauta do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, Sras. e Srs. Deputados. Boa tarde, público que nos acompanha pela TV Câmara. Estou passando por aqui para dialogar sobre este projeto, que trata do marco temporal. É um projeto que acaba com os direitos constitucionais dos nossos povos indígenas. Mexe de maneira intensa em questões muito preocupantes em relação ao meio ambiente. Quando V.Exas. falam de um marco temporal, parece que estão falando apenas sobre os direitos dos povos indígenas. Na realidade, não estão colocando em pauta, senhoras e senhores, a vida, o meio ambiente. Não estão considerando o fato de que todas as ações que são feitas contra a mãe Terra, contra a mãe natureza, depois batem diretamente de volta na nossa vida. Viram o que aconteceu, por exemplo, com relação às epidemias. Uma delas é a de COVID. Por que a COVID entrou avassaladoramente na vida da nossa sociedade, não só no Brasil mas também no restante do mundo? Porque não há a atuação e a atenção necessárias para avançarmos em políticas ambientais. O art. 13, por exemplo, vai causar prejuízos, porque ele veda a ampliação das terras indígenas. As terras que já estão destinadas aos povos indígenas precisam sempre de ampliação, porque o povo indígena também cresce. E é necessário considerar que os povos indígenas preservam florestas, a Mata Atlântica. Os senhores colocam ali algo que viola direito originário, o usufruto exclusivo pelos povos indígenas. Não há condições de V.Exas. abrirem as portas para pessoas que não são indígenas, para que tenham lucros ali, em hidrelétricas, em garimpos, em especulação da terra, contra os povos indígenas. Eu gostaria que as senhoras e os senhores pensassem sobre este projeto, que causa violações. São 14 artigos que violam não só a vida dos povos indígenas, do meu povo, mas também o meio ambiente. Não matem a relação com os povos, com a Mata Atlântica, por conta da relação com o dinheiro... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-30T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=151&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de encerramento de discussão,Projeto de lei ordinária,Partido dos Trabalhadores (PT),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de encerramento da discussão e do encaminhamento da votação do Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - A bancada do PT orienta o voto \"não\". Sras. Deputadas e Srs. Deputados, do jeito como está, este Projeto de Lei nº 490 é o projeto da morte, do atraso e do retrocesso; é o projeto da perversidade, do lucro acima da vida humana. Aqui neste nosso País, o nosso povo indígena já foi historicamente e vergonhosamente explorado, escravizado, massacrado e assassinado, desde a invasão de 1500. Agora, com este PL da morte, querem acabar, de novo, com os direitos adquiridos, querem promover a injustiça e legalizar a violência. Senhoras e senhores, isso é um crime contra os povos indígenas. Este projeto vai possibilitar e facilitar o aumento significativo do desmatamento e comprometerá as metas climáticas em âmbito global. Por isso, nós somos contra, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=172&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "Orientação de bancada na votação da subemenda substitutiva global oferecida pelo Relator da Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973, ressalvados os destaques.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, a nossa bancada orienta \"não\". Orienta \"não\", porque esse projeto, voltamos a dizer, é contra o nosso povo: vai escravizar e causar mortes. Os senhores que estão aqui hoje serão responsáveis pelo avanço da mineração, do agronegócio e daquilo que explora a terra  a mãe terra. Infelizmente, a COVID será fichinha diante do que pode vir a acontecer quando se mexe com a natureza. Por isso votamos \"não\"."
  }, {
    "dataHoraInicio" : "2023-05-30T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado do § 4º do art. 16 do substitutivo apresentado pela Comissão de Constituição e Justiça e de Cidadania ao Projeto de Lei nº 490, de 2007, sobre a regulamentação do art. 231 da Constituição Federal, para disposição sobre o reconhecimento, a demarcação, o uso e a gestão de terras indígenas; e sobre alteração das Leis nºs 11.460, de 2007; 4.132, de 1962; e 6.001, de 1973.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, a bancada orienta \"não\". O artigo destacado parte dessa perspectiva equivocada contra a Constituição, fala que os povos indígenas não podem estar ali no seu espaço, no seu território. Isso é querer mudar a cultura. Aliás, Deputada Jack Rocha e Deputada Benedita da Silva, por acaso os povos indígenas têm condições financeiras para ter uma hidrelétrica, têm condições financeiras para poder ter espaço para garimpo? Não. Portanto, esse projeto é um projeto destinado ao agro pop, aquele que acha que pode acabar com a cultura indígena. O nosso voto é \"não\"."
  }, {
    "dataHoraInicio" : "2023-07-05T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=142&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Defesa,Notícia falsa (fake news),aumento,Tributação,Cesta básica\r\nMinistro de Estado da Justiça e Segurança Pública,atuação,Refugiado,Afeganistão,Aeroporto Internacional de São Paulo,Guarulhos (SP)",
    "sumario" : "Defesa de aprovação da proposta governamental de reforma tributária. Aplausos ao Ministério da Justiça e Segurança Pública e ao Sindicato dos Químicos de São Paulo, pelo encaminhamento, ao Município de Praia Grande, de refugiados afegãos acampados no Aeroporto Internacional de São Paulo/Guarulhos - Governador André Franco Montoro.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Boa noite, Sr. Presidente, Sras. e Srs. Deputados, público que nos assiste pela TV Câmara. Hoje nós estamos fazendo um grande debate sobre a reforma tributária, em que pese ela tramitar aqui há um bom tempo, mas preciso dizer, senhoras, senhores e público que nos assiste pela TV, que teimam em manter a fake news de que a cesta básica será tributada e terá maior custo com esta reforma tributária. Pelo contrário. Na verdade, esta reforma vai simplificar os tributos, principalmente sobre o consumo. Quem consome mais, normalmente, senhoras e senhores, é a população trabalhadora brasileira. Essa reforma fará, principalmente, com que haja menos tributos a pagar sobre consumo. Eu quero aproveitar estes minutos que me restam para falar da grande atuação que foi feita pelo Ministério da Justiça e Segurança Pública em relação ao Aeroporto de Guarulhos, da cidade de São Paulo, em relação aos nossos irmãos afegãos que estão há muito tempo naquele aeroporto. Quando esses refugiados chegavam aqui, ainda no Governo do Sr. Jair Messias Bolsonaro, não havia o atendimento devido para encaminhá-los. No momento em que há um surto de sarna entre aquelas pessoas que estão ali, sem eira nem beira, o Ministério da Justiça se organiza com o Governo do Estado, não só dos Municípios de Guarulhos e Praia Grande, com Deputados, movimentos sociais e, principalmente, aqueles que atuam há muito tempo com os refugiados. O desfecho foi a ida dos refugiados para Praia Grande, mesmo que a Prefeita, no primeiro momento, não quisesse recebê-los. O Presidente do Sindicato dos Químicos abriu as portas imediatamente para eles, para receber essas pessoas, e ela entendeu que vai iniciar um programa, uma política pública para receber essa população refugiada. Para V.Exas. terem uma ideia, ainda há mais de 7 mil pedidos de vistos que ainda vão chegar ao Brasil. Muitos deles precisam só da relação de documentos. Eles não precisam só de atendimento, de acolhimento, mas também de organização da documentação, para viver sua vida aqui no Brasil ou em qualquer outro lugar. Muitíssimo obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parque Indígena do Xingu,Deputada federal,Partido dos Trabalhadores (PT),São Paulo (Estado),Atuação parlamentar,Terras indígenas,Fundação Nacional dos Povos Indígenas (Funai)\r\nConselho de Ética e Decoro Parlamentar,Deputada federal,Partido dos Trabalhadores (PT),São Paulo (Estado)\r\nMudança climática",
    "sumario" : "Participação da oradora na comitiva da Ministra dos Povos Indígenas, Sonia Guajajara, em visita ao Parque Indígena do Xingu, no Estado do Mato Grosso. Aprovação, pela FUNAI, dos estudos de identificação e delimitação da Terra Indígena Kapôt Nhinore. Julgamento, pelo Conselho de Ética e Decoro Parlamentar, de processo instaurado contra a oradora por participação em manifesto contra a adoção da tese do marco temporal na demarcação de territórios dos povos originários. Preservação do meio ambiente como medida de contenção do avanço de mudanças climáticas.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Boa noite, Deputados, Deputadas, público que assiste à sessão pela TV Câmara. Na segunda-feira, nós voltamos do recesso. Nós mulheres que temos filhos pequenos precisamos desse momento com eles. Eu fiquei muito feliz de estar junto com o meu pequeno Luiz e a minha pequena Mariah Clara. É pouco tempo, porque também precisamos aproveitar esse momento em que estamos no Estado para caminhar pelas cidades. Eu tive a possibilidade de participar da caravana da Ministra Sonia Guajajara, do Ministério dos Povos Indígenas, que atendeu a um pedido do nosso Cacique Raoni e esteve em Mato Grosso. Fomos ao Estado junto com a Joenia Wapichana, nossa Presidente da FUNAI, e com o Weibe, nosso Secretário de Saúde Indígena. Foi muito importante e significativo esse encontro, atendendo ao chamado do nosso Cacique Raoni, com uma comitiva global do Governo Federal, o Governo do Presidente Lula, no Parque Nacional do Xingu. Isso nos inspira a refletir todos os dias sobre direitos seculares, sobre direitos dos povos indígenas. Por isso, ressalto a importância de atendermos esse chamado do nosso cacique. A boa notícia dessa nossa ida a Mato Grosso foi a aprovação pela FUNAI dos estudos de identificação e delimitação da Terra Indígena Kapôt Nhinore, em Mato Grosso, que levou os caciques a se emocionarem muito, pois as demarcações de terras são muito urgentes para o nosso futuro e a nossa sobrevivência. Além disso, quero dizer que hoje se inicia aqui na Casa a leitura dos processos no Conselho de Ética. Eu, infelizmente, fui colocada no Conselho de Ética por fazer a defesa do meu povo indígena, quando o projeto do marco temporal rapidamente foi colocado para ser votado aqui. Foi algo muito difícil para nós que entendemos que esse projeto acaba efetivamente não só com a vida dos povos indígenas, mas também com a nossa relação com a Mata Atlântica. Isso ocorre sem os Deputados perceberem o quanto afetará as mudanças climáticas e agravará os problemas ambientais que já sofremos não só aqui no Brasil, mas internacionalmente. Senhoras e senhores, vamos pensar juntos em ações afirmativas para combater o avanço das mudanças climáticas. Precisamos favorecer a relação ambiental no mundo. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T11:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=63&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Professora,Universidade de São Paulo (USP),Homenagem",
    "sumario" : "Trajetória acadêmica da Profa. aposentada Maria Victoria Benevides, da Faculdade de Educação da Universidade de São Paulo - USP.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Bom dia a todos e a todas e ao público que nos assiste pela TV Câmara. Eu hoje gostaria de falar nesta tribuna sobre a Profa. Maria Victoria Benevides. Ela é uma renomada docente, aposentada do Departamento de Filosofia da Educação e Ciências da Educação da Faculdade de Educação da Universidade de São Paulo, e que recebeu a distinta honra de ser indicada para o título de professora emérita. A trajetória da Profa. Maria Victoria Benevides de 27 anos como docente da FEUSP, de 1985 a 2012, foi marcada por uma contribuição intelectual, acadêmica, política e institucional notável à sociedade brasileira, à USP e à FEUSP. A Profa. Maria Victoria Benevides foi uma força motriz na formação do campo de estudos da educação em direitos humanos na FEUSP e na USP. Além do seu compromisso com ensino e pesquisa, ela desempenhou papéis importantes em organizações públicas e da sociedade civil, como com o Instituto Vladimir Herzog, o Centro Sérgio Buarque de Holanda e a Fundação Perseu Abramo. Com formação em sociologia e especialização em ciências políticas e direito, Maria Victoria Benevides se destacou por sua dedicação à pesquisa, ao ensino e à direção de programas de pós-graduação. Ao longo da sua carreira, orientou 12 mestrados e 15 doutorados, contribuindo significativamente para o desenvolvimento do campo acadêmico. O seu compromisso ético e político em relação às desigualdades sociais e econômicas se refletiam em suas pesquisas e ações. A Profa. Maria Victoria Benevides publicou 30 artigos científicos e 13 livros. Além disso, há participações efetivas dela em debates acadêmicos e públicos sobre questões relevantes para a sociedade brasileira. O legado dela se destaca pela defesa da educação para a cidadania democrática, da participação efetiva das pessoas do povo e de uma sociedade livre e igualitária. A trajetória exemplar de Maria Victoria Benevides enriqueceu a vida universitária, política e social do Brasil e reforçou a importância da educação como caminho de transformação e consolidação de uma sociedade democrática. Enfim, a Profa. Maria Victoria Benevides trabalha a união entre a pesquisa acadêmica rigorosa, o compromisso político e a maneira significativa do avanço na educação dos direitos humanos no Brasil. Parabéns, Profa. Maria Victoria Benevides!"
  }, {
    "dataHoraInicio" : "2023-08-10T12:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Esquerda política,Atentado,Ex-presidente da República,Partido Liberal (PL),Campanha eleitoral,Contestação\r\nHomicídio,Vereadora,Rio de Janeiro (RJ)",
    "sumario" : "Esclarecimento ao Deputado Coronel Chrisóstomo sobre a inexistência de provas comprobatórias da suposta tentativa, pela Esquerda, de assassinato do então candidato à sucessão presidencial Jair Bolsonaro.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Deputado. Eu não pude deixar de acompanhar o discurso do Deputado Coronel Chrisóstomo. Eu queria, respeitosamente, dialogar com o Deputado, no sentido de que, quando se coloca aqui, e se acusa que a Esquerda mandou matar o ex-Presidente da República, isso é muito grave porque, quando se fala isso, é preciso prova. É preciso haver ações afirmativas e provas para falar isso. Assim está no código, assim é na Justiça. Quando nós enxergamos isso, enxergamos a relação da morte de Marielle Franco, um caso que é diferente. Nós sabemos que há provas de pessoas que mandaram executá-la. Portanto, respeitosamente, Deputado, quando nós colocamos uma ação grave como esta numa tribuna tão importante como é a da nossa Câmara Federal, nós precisamos ter bastante cuidado. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-10T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Instituição de ensino pública,Educação indígena,Educação quilombola,Educação do campo",
    "sumario" : "Congratulações à Deputada Célia Xakriabá, autora do Projeto de Lei nº 3.148, de 2020, referente à autonomia das escolas indígenas, quilombolas e do campo para nomeação de instituições públicas de ensino em seus territórios.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Quero parabenizar também a autora do projeto, a Deputada Célia, que fala muito sobre a relação do nosso povo. É importante indicarmos isso para os prédios públicos, as universidades, as faculdades, para lembrarmos a história do povo indígena, que, há muito tempo, foi apagada. Muitas vezes, são feitas homenagens a pessoas que mataram, que tiveram atitudes genocidas, que assassinaram povos indígenas nestes prédios. Agora, com este projeto de lei, é importante pensarmos nestes nomes. Obrigada."
  }, {
    "dataHoraInicio" : "2023-08-10T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Política de Educação Especial e Inclusiva, para Atendimento às Pessoas com Transtorno Mental, Transtorno do Espectro Autista - TEA, Deficiência Intelectual e Deficiências Múltiplas,Educação,Saúde,Transtorno mental,Pessoa com deficiência",
    "sumario" : "Relevância do Projeto de Lei nº 3.035, de 2020, acerca da instituição da Política de Educação Especial e Inclusiva, com vista ao atendimento aos portadores de transtorno mental; do Transtorno do Espectro Autista - TEA; de deficiência Intelectual e deficiências múltiplas.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, eu vou falar rapidamente. Trata-se de um projeto muito importante. Nós sabemos que temos muitos problemas na relação de atendimento a estas crianças. Na minha opinião, a educação no Brasil está muito atrasada, em se tratando de fazer uma atuação, não porque não queira, mas porque não tem recurso financeiro, estrutural e, muitas vezes, pedagógico para oferecer o atendimento. Parabéns à autora! Vamos, com V.Exas., votar!"
  }, {
    "dataHoraInicio" : "2023-08-10T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Requerimento de urgência,Projeto de lei ordinária,Cultura de paz,Política pública,Educação,Paz,combate,Violência,Bullying",
    "sumario" : "Defesa de aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.482, de 2023, acerca do estabelecimento das diretrizes de instituição do Programa Nacional de Promoção da Cultura da Paz nas Escolas.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, estamos com a pauta da educação nesta semana. Vejam a importância desse requerimento de urgência para apreciação de projeto que vai possibilitar o diálogo nas escolas sobre a paz, sobre a diversidade, sobre o que significa o bullying. Hoje tem acontecido tanta violência nas escolas! Quantas pessoas, infelizmente, estão sendo mortas em virtude desse sistema de ataque às famílias, às crianças. Então, palestras e atividades pedagógicas vão ajudar muito na construção da cultura da paz e contra essa violência. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T12:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Cotas de Ingresso nas Universidades,Sistema de cotas raciais\r\nRequerimento de urgência,Projeto de lei ordinária,Ensino fundamental,Ensino médio,Exame Nacional do Ensino Médio (Enem),Educação superior,Universidade,acesso",
    "sumario" : "Defesa de aprovação do Projeto de Lei nº 1.050, de 2021, relativo à instituição do Programa de Apoio da União aos Estados e ao Distrito Federal para estudos complementares aos estudantes do último ano do ensino médio das escolas das redes públicas, mantidas por esses entes federados, com vista ao fortalecimento de sua preparação ao Exame Nacional do Ensino Médio - ENEM e aos processos seletivos de ingresso na educação superior.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, veja que importante: ontem aprovamos as cotas para os povos indígenas, quilombolas, negros e negras do Brasil e agora temos que enxergar o ensino médio. O ensino médio precisa, sim, de reforço. Esse projeto vai ajudar no entendimento a respeito das ações efetivas que se pode implementar a fim de que o adolescente possa seguir para a universidade. Obrigada, Presidente. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - É a reclamação, Deputada, que sempre faço: nós temos que atacar o ensino fundamental e o ensino médio para depois existir facilidade de acesso à universidade, senão vamos enxugar gelo. A SRA. JULIANA CARDOSO (Bloco/PT - SP) - Exatamente."
  }, {
    "dataHoraInicio" : "2023-08-10T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação policial,Guarujá (SP),Violência,Governador,São Paulo (Estado),punição,Ouvidoria,proteção\r\nDia Internacional dos Povos Indígenas,Marco temporal,contrário,Justiça social,Direitos humanos,Demarcação de terra,Defesa\r\nAgosto Lilás,Violência contra a mulher,Violência política de gênero,Atuação parlamentar",
    "sumario" : "Indignação da oradora com a chacina promovida pela Polícia Militar no Município de Guarujá, Estado de São Paulo. Necessidade de adoção, pelo Governador Tarcísio Gomes de Freitas, de medidas de proteção da integridade física do Ouvidor da Polícia, Claudio Aparecido da Silva. Comemoração do Dia Internacional dos Povos Indígenas. Defesa de rejeição, pelo Senado Federal, do Projeto de Lei nº 2.903, de 2023, (nº 490, de 2007, na Câmara dos Deputados), a respeito da regulamentação do art. 231 da Constituição Federal, com vista ao reconhecimento, à demarcação, ao uso, à gestão de terras indígenas, e à alteração das Leis de nºs 11.460, de 2007; 4.132, de 1962, e 6.001, de 1973, (adoção da tese do marco temporal na demarcação de territórios dos povos originários). Realização da campanha Agosto Lilás, de conscientização da sociedade sobre a importância de enfrentamento à violência contra as mulheres.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. Bom dia a todos e todas. Bom dia ao público que nos assiste na TV Câmara. Hoje eu quero tratar da triste situação que os moradores do Guarujá, no Estado de São Paulo, estão sofrendo, com a opressão, a violência, as ameaças da Polícia Civil e da Polícia Militar naquela região. Foram 19 vidas perdidas durante uma operação! É preciso dar um basta para que a população não tenha medo. Pode acontecer isto, senhoras e senhores: atirar para depois perguntar o nome? A Justiça não foi feita para isso. A Justiça foi feita para punir as pessoas que fazem alguma coisa errada. A polícia tem que ser aquela que dá segurança para os moradores, e não aquela que chega atirando. Aliás, eu fico muito impressionada, porque nós temos uma estrutura muitas vezes policial que é intensa, mas os Governos Estaduais não articulam para poder ter um serviço de inteligência que realmente funcione. Se ele funcionasse, não se estaria matando um trabalhador que passa na rua. Um dos que foram atacados e mortos era um ambulante que estava voltando para a sua casa. Eu acredito que o nosso companheiro, o ouvidor de polícia de São Paulo, Claudio Aparecido da Silva, mais conhecido como Claudinho da Silva, está sendo corajoso. Ele e sua equipe estão determinados a fazer com que sejam reconhecidas e protegidas aquelas pessoas que estão enxergando os problemas para poder fazer as denúncias. Porém, senhoras e senhores, infelizmente, Claudinho está sendo ameaçado de morte. Por quê? Porque está querendo dizer à polícia como ela pode fazer melhor, para que não haja esses tipos de chacinas que têm acontecido no Estado de São Paulo e em outros lugares do Brasil. Então, estou aqui para contribuir e prestar minha solidariedade ao Claudinho, para que possamos, sim, fazer com que as pessoas entendam que precisamos ter uma sociedade mais justa, solidária e democrática. É com profunda preocupação que tomamos conhecimento dessa ameaça de morte. Estaremos por aqui ajudando a apurar o que está acontecendo. A atuação do Claudinho, com o exemplo de dedicação à justiça e à transparência dos fatos, com a busca da verdade e a coragem de expor as irregularidades e a violação de direitos humanos, merece nosso mais profundo respeito. Ele tem demonstrado uma postura inabalável em defesa da dignidade humana e do respeito à vida, mesmo diante de tantas ameaças e adversidades. É necessário, Governador Tarcísio, que o senhor puna as pessoas que fizeram isso e conceda proteção à ouvidoria, para que sejam tomadas medidas eficazes no sentido de garantir a segurança e a integridade do Claudinho e de sua equipe, bem como investigar, de verdade, minuciosamente, todas as ameaças que ele vem recebendo. A impunidade não pode prevalecer diante de tais atos de violência e intimidação. Outro ponto que eu quero abordar é que, ontem, 9 de agosto, foi comemorado o Dia Internacional dos Povos Indígenas. Nós que estamos aqui lutando contra o marco temporal, o PL 2.903/23, que está no Senado, não iremos nos calar. Neste dia, queremos reafirmar a importância de levantarmos a voz em apoio aos povos originários, ao meu povo, que enfrenta o desafio crucial da sobrevivência. Nós vamos defender a demarcação de terras dos povos indígenas. Nós vamos nos opor ao marco temporal. Nós vamos defender a justiça social e os direitos humanos. Nós vamos defender a saúde do nosso planeta. Isso faz parte da nossa vida, pois nós somos os guardiões da floresta. No Brasil, 1,7 milhão de indígenas estão nessa caminhada, dando essa proteção, porque conhecemos a ecologia e sabemos que temos que desempenhar o papel fundamental de preservação da biodiversidade. Nesta semana, senhoras e senhores, além de reafirmarmos a nossa voz e a defesa do nosso povo, também estamos assumindo compromisso com a saúde do nosso planeta. Precisamos agir urgentemente para garantir que as terras sejam protegidas, não apenas para o nosso bem-estar, mas para que o nosso planeta tenha um futuro. Nós somos a última geração, Presidente, a enxergar todo o problema ambiental e climático que estamos tendo. Presidente, eu sei que já falei por 6 minutos, mas ainda preciso tratar de mais um assunto: a semana das mulheres. Quero falar sobre o Agosto Lilás e parabenizar a nossa Secretaria, que fez uma ação no Congresso, mas ainda é necessária uma atuação muito intensa para termos mais políticas de enfrentamento da violência contra as mulheres. Eu preciso destacar a violência política de gênero. Olhem o que está acontecendo: seis Deputadas que usaram a tribuna para fazer a defesa do nosso povo, agora estão no Conselho de Ética. Isso é uma intimidação. Mas nós não vamos nos calar. Vamos juntas garantir que esses mandatos possam estar aqui, sem que nossa voz, a voz das mulheres, seja cerceada. Nós somos poucas. E esta Câmara precisa ter respeito para com essas tão poucas mulheres no Parlamento. Não vamos calar as mulheres! Não podemos deixar que calem a voz das mulheres! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-31T10:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marco temporal da ocupação,Terras indígenas,População indígena,Supremo Tribunal Federal (STF)\r\nReforma eleitoral,Mulher,Negros,Representatividade política,Igualdade entre os sexos,Igualdade racial,Sistema de cotas,Partido dos Trabalhadores (PT)",
    "sumario" : "A Deputada expressou preocupação com o julgamento do marco temporal pelo Supremo Tribunal Federal (STF), enfatizando a relevância da demarcação de terras indígenas para a proteção do meio ambiente e dos próprios povos originários. Em seguida, mencionou a discussão em andamento na Casa sobre a reforma eleitoral relacionada às cotas para mulheres, negros e negras. Considerou a importância de manter e fortalecer a regra, como uma conquista fundamental para a representatividade política e a igualdade de gênero e racial. Informou que o PT defende a preservação, em suas discussões internas, das cotas de gênero, raciais e para indígenas. A oradora ressaltou a necessidade de abordar essa reforma com cuidado e garantir que não haja retrocessos nas conquistas alcançadas por esses grupos.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Bom dia a todos os Deputados, a todas as Deputadas e ao público que nos assiste pela na TV Câmara. Eu queria falar sobre dois assuntos. O primeiro é sobre o marco temporal. Ontem o STF retomou a discussão. Hoje os votos estão em dois a dois. Como hoje novamente vai haver julgamento, estamos com uma perspectiva e uma expectativa de que os demais Ministros possam entender que essa pauta do marco temporal é muito delicada, principalmente para o meu povo indígena, ainda mais quando falamos sobre demarcação de terra, particularmente para que não tenhamos tanta crise climática e ambiental como temos atualmente. Quando falamos sobre os povos indígenas, também estamos falando sobre o cuidado com as nossas florestas. Nós somos a última geração, senhoras e senhores, que vamos conseguir avançar no cuidado com o nosso meio ambiente, e isso não é só aqui no Brasil. Estamos falando do Brasil, mas temos que falar do mundo. Portanto, nós temos muita perspectiva e expectativa de que os votos dos Ministros do STF possam dialogar com essa pauta imediata, que é a pauta ambiental e dos povos indígenas. O outro assunto é sobre a reforma que vai haver aqui, que fala sobre a cota das mulheres, que fala sobre as cotas de negros e negras. Ora, senhoras e senhores, não podemos permitir, depois de avançarmos tanto para colocar mulheres, negros e negras e indígenas em espaços do Legislativo e do Executivo, que os partidos não cumpram a sua cota, não façam o seu trabalho, não coloquem as mulheres nos espaços em que elas precisam ser colocadas. Portanto, o Partido dos Trabalhadores e as mulheres do Partido dos Trabalhadores e das trabalhadoras têm feito uma discussão para não mexermos nas cotas das mulheres, de negros e de negras e de indígenas. É preciso fazer isso. Sabemos que temos que avançar na reforma para melhorar, e não para retroceder em toda uma luta combativa, principalmente a relacionada a mulheres e a negros e negras. Senhoras e senhores, vamos fazer essa discussão com muita cautela. Vamos dialogar aqui neste plenário com todos os partidos, com muita cautela, mas não vamos permitir um retrocesso nessas pautas. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-26T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "São Paulo (Estado),Edital,Lei Paulo Gustavo,Artista,dificuldade,Governador,providências,Produtor cultural,Defesa",
    "sumario" : "A Deputada expressou preocupação com as dificuldades enfrentadas por artistas e produtores culturais do Estado de São Paulo para participação nos editais da Lei Paulo Gustavo, especialmente quanto aos prazos restritos e ao excesso de burocracia. Destacou que a exigência de uma empresa ativa há mais de cinco anos tem excluído talentos locais e regionais e que a concentração de recursos tem deixado artistas e produtores de fora da seleção. Enfatizou que isso não reflete o objetivo original da Lei Paulo Gustavo de apoiar o setor cultural durante a pandemia de coronavírus. Solicitou providências ao Governo Tarcísio para rever os editais da referida lei, tornando-os inclusivos, acessíveis e descentralizados. A oradora ressaltou a importância de dar oportunidade e de fortalecer a comunidade artística e os pequenos e médios produtores culturais de São Paulo.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Presidente. Hoje, eu venho expressar aqui para V.Exas. a nossa preocupação com as críticas em relação aos editais da Lei Paulo Gustavo em São Paulo. Os artistas e os produtores culturais estão enfrentando uma série de desafios, que ameaçam a sua participação e a sua sobrevivência no setor cultural. Os atuais editais da Lei Paulo Gustavo apresentam prazos restritos e uma burocracia excessiva, tornando-se virtualmente impossível para a classe dos trabalhadores da cultura atender aos requisitos. Além dessas exigências, devem ter uma empresa com CNPJ aberta há mais de 5 anos, o que exclui todos os talentos locais e regionais, diferentemente de outros projetos, como o VAI, em outro momento, que aconteciam na cidade de São Paulo. Também estou preocupada com a concentração de recursos, senhoras e senhores. Embora o montante destinado a esses editais tenha aumentado, o número de projetos selecionados diminuiu drasticamente, deixando a maioria dos artistas e produtores de fora. Isso não reflete a intenção original da Lei Paulo Gustavo de apoiar o setor cultural durante a pandemia. Além disso, principais fundamentos da política cultural atual, como a descentralização, a desburocratização e a desconcentração de renda, estão sendo ignorados; e a regionalização não está sendo respeitada, prejudicando especialmente os produtores das regiões mais afastadas. Por isso, eu peço providências imediatas, porque nós precisamos fazer uma revisão urgente nos editais da Lei Paulo Gustavo em São Paulo, no Estado de São Paulo, com o Sr. Governador Tarcísio, para que possa torná-los inclusivos, acessíveis e com atuação importante para as pessoas na descentralização. Devemos garantir que todos os artistas e produtores, independentemente da sua localização, tenham a oportunidade de participar e contribuir com a riqueza cultural do nosso Estado. É essencial que as autoridades considerem nossas preocupações e trabalhem conosco para criar um ambiente cultural mais justo e diversificado. Juntos, nós podemos fortalecer a nossa comunidade de artistas e garantir que a cultura continue a prosperar em São Paulo. Chega de ter eventos só para grandes artistas ou grandes empresas de artistas para a cultura! Nós temos que enxergar também os pequenos e os médios produtores. Por fim, Presidente, gostaria que V.Exa. colocasse esse meu pronunciamento no programa A Voz do Brasil. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-01T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F11%2F2023&txPagina=130&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência escolar,Homicídio,Adolescente,Escola estadual,São Paulo (Estado),Política de segurança pública,Congresso Nacional,Pauta (processo legislativo)",
    "sumario" : "A Deputada abordou tragédia em São Paulo, onde uma adolescente foi assassinada por outro adolescente em uma escola estadual. Expressou condolências à família da vítima e destacou a importância das escolas integrais, desde que sejam implementadas adequadamente. Enfatizou a necessidade de políticas públicas para regiões vulneráveis e encerrou pedindo que o Congresso discuta a violência nas escolas em colaboração com os Governos Federal, Estadual e Municipal.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Como Líder. Sem revisão da oradora.) - Obrigada, Presidente. Boa tarde a todas as Deputadas, a todos os Deputados e ao público que assiste à sessão pela TV Câmara. Neste tempo de Liderança, eu gostaria de falar sobre um episódio, uma tragédia anunciada, que aconteceu na cidade de São Paulo: uma menina chamada Giovanna foi morta por outro adolescente na Escola Estadual de Sapopemba. Eu nasci e fui criada nessa região da Capital de São Paulo e conhecia a mãe da Giovanna, que é trabalhadora de um espaço de assistência social. Olhe que interessante, Deputada Soraya: essa mãe trabalha especificamente em locais de CCA e CCJ, que fazem atendimento no contraturno para crianças e adolescentes que não têm acesso a espaços de música, teatro, dança e cursos profissionalizantes. Senhoras e senhores, essa foi uma tragédia anunciada. Nos últimos anos, nós temos assistido a muitos casos envolvendo esses personagens. Eu costumo dizer que são vinculados à política ou a espaços religiosos. Quando se dialoga sobre segurança, fala-se diretamente sobre armamento e alega-se que as pessoas precisam usar armas para se defender. Esse tipo de pensamento leva as pessoas a terem armas em casa. Essa apologia às armas, essa relação intensa que, nesses últimos anos, temos visto diariamente ocasiona situações como essa que aconteceu na Escola Estadual de Sapopemba. Infelizmente, nós também temos falado muito sobre essa relação no Estado de São Paulo e sobre a forma como foi feita a escola integral. Era para funcionar esse modelo de escola só no período eleitoral, sem que o Estado tivesse, minimamente, professores que pudessem ministrar as aulas e todos os alunos tivessem aulas em período integral. O que acontece com isso? Nos momentos ociosos, senhoras e senhores, têm acontecido muitas brigas, muitas desavenças, e não há quantidade suficiente de funcionários para dar conta de tantos alunos nas escolas integrais. Foi o Governador Doria que implantou esse projeto das escolas integrais, e, vejam bem, eu não sou contra o projeto. As escolas integrais são muito importantes, quando têm currículo completo e profissionais para isso. Se elas são implementadas sem que se tenha todo o setor pedagógico e principalmente os funcionários em número adequado, elas se tornam um problema, porque não se tem o controle desses jovens e dessas crianças da forma necessária. O jovem que, infelizmente, fez essa tragédia anunciada já vinha sinalizando que praticaria ações com essa violência, que, infelizmente, culminaram com a morte da Giovanna. Os outros dois jovens já saíram do hospital, estão bem, estão em suas casas. A Escola Estadual Sapopemba ainda não retomou os seus trabalhos. Vai retomá-los após o feriado. O Estado foi omisso, pois o jovem infrator já tinha feito diversas denúncias e boletins de ocorrência das agressões e dos bullyings que vinha sofrendo, e não houve abertura do Estado nem do Município para o acolhimento verdadeiro desse jovem, a fim de que ele pudesse ser atendido. Assim, nós vemos o quanto precisamos de um Estado forte, o quanto precisamos ter políticas públicas enraizadas, principalmente, nas regiões que são mais vulneráveis e distantes em São Paulo, com difícil acesso à cultura, ao esporte e ao lazer. Eu quero aqui deixar o meu carinho. Eu participei, na última segunda-feira, da missa de sétimo dia da Giovanna na nossa comunidade. Os pais e os familiares ainda estavam muito abalados, mas tinham uma força impressionante e acreditam que o Estado pode enxergar, de fato, políticas públicas que contemplem esses alunos, esses jovens, para que não tenhamos mais esse tipo de tragédia anunciada em nenhuma escola do nosso Brasil. Inclusive, Presidente, eu já apresentei uma solicitação para que o Congresso discuta a violência nas escolas, mas infelizmente ainda não conseguimos que isso avançasse aqui na Câmara Federal. Se o Congresso se debruçasse de verdade sobre essas ações que nós precisamos fazer imediatamente junto com o Governo Federal, os Estados e os Municípios, quem sabe conseguiríamos combater esse tipo de violência, essas tragédias anunciadas em qualquer escola do nosso Brasil? Muito obrigada, Presidente, pelo tempo que me foi dado para falar pela Liderança da Federação."
  }, {
    "dataHoraInicio" : "2023-11-06T19:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Substitutivo,Projeto de lei ordinária,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "A Deputada orientou a bancada na votação&nbsp;do Substitutivo do Projeto de lei nº 3.072, de 2022, que dispõe sobre o direito à informação a respeito da possibilidade de cirurgia plástica reparadora da mama nos casos de mutilação decorrentes de tratamento de câncer.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, a federação orienta \"sim\" a este projeto tão importante, que vai salvar vidas. O que salva vidas é informação, o diagnóstico rápido. Portanto, a federação vota \"sim\". Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "A Deputada discutiu o Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Cumprimento aqui os Deputados e Deputadas, o público que nos assiste pela TV Câmara, em especial a minha família, que está toda conectada  porque hoje apresento meu primeiro projeto de lei nesta Casa para ser votado , e todas as pessoas que votaram em mim no Estado de São Paulo. Nós divulgamos muito isso, porque não é um projeto de lei somente da Deputada Juliana Cardoso, é um projeto de lei que foi pensado e construído principalmente pelas mulheres indígenas, pelo diálogo de lideranças indígenas, pois é necessário debater, é necessário que aqui consigamos de fato enfatizar projetos voltados para o nosso povo. Nós ainda somos muito poucas. Por esta Casa, passaram outros Deputados e outras Deputadas indígenas, mas, a cada tempo e, principalmente, neste momento, nós estamos vivendo o mandato de um Presidente da República e o Governo da reconstrução e da união. Ele, com certeza, vai enxergar as pautas das mulheres. Qual é o conteúdo deste projeto de lei? Ele trata da violência praticada contra as mulheres indígenas. Perguntaram-me neste Plenário: \"Por que V.Exas. querem fazer um destaque apenas das mulheres indígenas?\" Eu respondo que é porque nós temos muito ainda a fazer em relação às políticas voltadas para as mulheres indígenas. Nós ainda estamos em aldeias e, muitas vezes, não conseguimos ter acesso à educação para entendermos o idioma português. Com isso, nós ficamos apenas com o idioma da nossa etnia, com o idioma das nossas comunidades indígenas, que, muitas vezes, não nos dá acesso real para entendermos que o fato das nossas mulheres é geracional  ele é colocado como cultura. A cultura, no entanto, não pode ser uma forma de violência. A violência tem que ser vista pelos órgãos públicos de todos os lugares. Por isso, no Código Penal, Deputada Célia, hoje nós conseguimos inserir as mulheres indígenas nas pautas contra a violência. Nós incluímos também a educação. Por que estamos falando sobre a população indígena e, especificamente, sobre as mulheres? Obviamente, já existem cotas para os povos indígenas, mas as mulheres ainda têm muita dificuldade no acesso à educação. Por esta razão, nós queremos uma cadeira no conselho, para que nossas dificuldades sejam compreendidas e a educação chegue aos lugares que precisam. A educação precisa chegar aonde ela não chega, porque ainda há quem acredite que o indígena não precisa estudar, mas ele precisa, sim. Por fim, devemos pensar a saúde. Nós temos a Secretaria de Saúde Indígena  SESAI, mas é mais que fundamental pensar em como podemos melhorar a saúde das mulheres indígenas. Muitíssimo obrigada a todos os Deputados e a todas as Deputadas que hoje irão conosco e com todo o nosso povo indígena votar favoravelmente a este PL. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "A Deputada orientou a bancada na votação do Projeto de Lei nº 2.975, de 2023, que introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, a Federação orienta \"sim\", porque ela é sempre favorável à luta das mulheres, especialmente a luta das mulheres indígenas, depois de 6 anos de fortes ataques à população indígena. Nós somos seculares. Hoje nós estamos aqui com a ajuda da nossa bancada para votarmos favoravelmente a este projeto de lei que trata da violência contra as mulheres indígenas. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Mulher,Indígena,favorável,Violência contra a mulher,alteração,Código Penal (1940),Ordem do Dia",
    "sumario" : "A Deputada abordou a necessidade de reconhecer a complexa situação das mulheres indígenas, destacando barreiras culturais e geracionais. Ela defendeu a inclusão de disposições no Código Penal para abordar a violência enfrentada por essas mulheres, buscando garantir atendimento sem impedimentos. Enfatizou a importância da educação para romper com padrões culturais prejudiciais e elogiou o projeto de lei que introduz a situação da mulher indígena na legislação de enfrentamento da violência.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Nós precisamos compreender que a relação das mulheres indígenas está ligada a uma questão cultural muito profunda. Muitas vezes, por conta da proteção e da legislação  a FUNAI e a SESAI, por exemplo , a população indígena é vista. No entanto, como ainda é muito pouco aquilo que consegue chegar a cada espaço, a cada aldeia, a cada região e a cada território, nós não conseguimos, muitas vezes, ultrapassar as barreiras culturais, sem falar na questão geracional. Presidente, V.Exa. acredita que ainda há etnias que acabam tendo uma relação violenta contra as mulheres, mas, por causa da questão cultural geracional, todas as mulheres acabam achando que aquela violência é natural? Não é. Quando esta situação se rompe? Quando se dá acesso a outras articulações, como a educação. Portanto, nós queremos que haja, sim, no Código Penal, uma especificação que fale sobre a violência sofrida pelas mulheres indígenas, para que não haja nenhum tipo de problema ou desculpa para que esta mulher venha a ser atendida. Por isso, nós orientamos que o texto seja mantido. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-06T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Aprovação,Mulher,Indígena,Violência contra a mulher,Educação indígena,Saúde indígena",
    "sumario" : "A Deputada agradeceu à Casa, e especialmente aos Deputados Sóstenes Cavalcante e Célia Xakriabá pela aprovação do projeto de lei que  introduz a situação específica da mulher indígena na legislação de enfrentamento da violência e de promoção da saúde e da educação.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, primeiro, eu queria agradecer muito a V.Exa. a condução dos trabalhos neste dia. Agradeço a todos os Deputados e a todas as Deputadas. Mesmo os que não concordam e mesmo os Deputados de oposição disseram o que queriam e o que achavam do projeto, mas o deixaram avançar. Agradeço à Deputada Silvia, também. Embora ela seja uma Deputada de oposição, não apenas ela, mas todos nós enxergamos que é preciso uma política para nosso povo. Agradeço à Deputada Célia Xakriabá, minha parente, que sempre está junto comigo nestas ações. Eu estou muito feliz por ver aprovado, no primeiro ano do meu mandato, um projeto de lei tão importante, um projeto que trata da relação da violência praticada contra as mulheres, porque nós ainda somos muito esquecidas em algumas políticas públicas. Muitíssimo obrigada, Presidente. Muito obrigada, minha bancada."
  }, {
    "dataHoraInicio" : "2023-11-07T14:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Dia Nacional da Saúde Indígena,Subsistema de Atenção à Saúde Indígena (SasiSUS),Secretaria Especial de Saúde Indígena (Sesai)",
    "sumario" : "A Deputada apresentou o projeto de lei que propõe instituir o dia 23 de setembro como o Dia Nacional da Saúde Indígena. A escolha da data é simbólica, marcando a sanção da Lei Arouca em 1999, que criou o Subsistema de Atenção à Saúde Indígena (SasiSUS). O projeto destaca os avanços na saúde indígena desde a criação do SasiSUS, reconhecendo a importância da Secretaria Especial de Saúde Indígena (SESAI) e ressaltando a diversidade étnica e cultural das 305 etnias indígenas no Brasil. A iniciativa visa fortalecer o reconhecimento e a promoção da saúde dessa população.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Sem revisão da oradora.) - Muito obrigada, Presidente, por abrir essa exceção. É com muita felicidade que estou aqui ao lado do nosso Secretário de Saúde Indígena, Weibe Tapeba, que hoje tem uma tarefa muitíssimo importante nesse momento em que os povos indígenas ficaram muito aquém na relação da saúde nos últimos 6 anos. E nós estamos juntos apresentando aqui um projeto de lei. O nosso Secretário, a sua equipe e lideranças indígenas pediram a nós que o apresentássemos. Então, eu tenho a honra de, através dessa sugestão do Secretário e sua equipe, apresentar este projeto de lei que vai instituir o dia 23 de setembro para ser celebrado anualmente como o Dia Nacional da Saúde Indígena. A data escolhida tem um motivo muito simbólico, importante e histórico: no dia 23 de setembro de 1999 foi sancionada a Lei Arouca, que ressaltou a criação do Subsistema de Atenção à Saúde Indígena  SasiSUS, que, aliás, é um nome muito ruim. Por isso, aqui, contarei um pouquinho a história. Desde então, foram implantadas inúmeras ações de saúde no saneamento em prol da população indígena. Dessa forma, o dia 23 de setembro vai demarcar anualmente a lembrança dessa conquista da população indígena, do SasiSUS como uma política pública voltada para a saúde dessa população. Outros dispositivos legais, como a portaria, reforçaram esse atendimento e trouxeram novas medidas destinadas à população indígena, mas foi o SasiSUS que permitiu o atendimento diferenciado à nossa população. Ele pode ser considerado como um marco das melhorias da saúde do nosso povo, principalmente dos que vivem nas áreas remotas, isoladas, de difícil acesso no nosso País. Cabe destacar que o objetivo do SasiSUS foi estender ao nosso povo os princípios e as diretrizes objetivas da Lei Orgânica da Saúde, de 1990, que foram concentrados no princípio estabelecido na Constituição Federal de 1988. A nossa Carta Magna já reconhece especificidades étnicas e culturais e os direitos territoriais do nosso povo, como o marco histórico importante, em 2010, a partir das reivindicações legítimas de pressão política dos povos indígenas, e suas organizações sociais. Então, assim, foi criada a Secretaria Especial de Saúde Indígena  SESAI, com um nome melhor. Desde então, a responsabilidade das ações de atenção para com a saúde da população indígena foi transferida para a FUNASA e para a SESAI. A criação dessa secretaria pôde atender especificidades da população indígena e executar leis que estavam previstas. Hoje, senhoras e senhores, a SESAI leva saúde para a população indígena aldeada, respeitando especificamente as 305 etnias, que falam 774 línguas. A criação dessa secretaria nos fortalece. Hoje, Sr. Presidente, nós temos 756 indígenas atendidos por essa secretaria. Por fim, senhoras e senhores, esse projeto de lei institui o dia 23 de setembro como Dia Nacional da Saúde Indígena e, mais uma vez, sinaliza a importância de leis desta Casa. Portanto, eu peço aos nobres Deputados que nos ajudem a fazer esse projeto virar realidade. Muitíssimo obrigada, meu Secretário. Eu tenho muito orgulho de apresentar, junto com você, esse projeto. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-08T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Maioria parlamentar,Voto contrário\r\nPalestina",
    "sumario" : "A Deputado orientou a bancada na votação do requerimento de adiamento da discussão do Projeto de Lei n°2.721, de 2023, que dispõe sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta. Ademais, manifestou-se pela libertação da Palestina.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, a Maioria orienta o voto \"não\", porque precisamos dialogar sobre os funcionários dos Correios. Já não basta, senhoras e senhores, que vocês tenham acabado com os funcionários no Governo Bolsonaro? Chega de colocar no lombo do trabalhador, mais uma vez, a falta de entendimento de vocês de que nós precisamos de política pública e de que o trabalhador, com certeza, deve ter os seus direitos! Portanto, o voto é \"não\". Palestina livre, Presidente!"
  }, {
    "dataHoraInicio" : "2023-11-08T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F11%2F2023&txPagina=186&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Câmara Municipal,Holambra (SP),Partido dos Trabalhadores (PT),Jundiaí (SP),São Paulo (Estado),Câmara dos Deputados",
    "sumario" : "A Deputada agradeceu a presença de colegas do Estado de São Paulo que visitaram Brasília. Mencionou a presença do Presidente da Câmara Legislativa de Holambra e de integrantes do Partido dos Trabalhadores (PT) de Jundiaí.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, muito obrigada. Eu estou querendo fazer a apresentação aqui dos nossos colegas que vieram do Estado de São Paulo. Eu estou aqui com o Sérgio, que é Presidente da Câmara Legislativa da cidade de Holambra; com o Renan, que é do PT de Jundiaí; com o Felipe e com o Arthur, que vieram hoje a Brasília nos visitar. Estamos muito felizes de os senhores estarem aqui conosco hoje. Obrigada."
  }, {
    "dataHoraInicio" : "2023-11-29T23:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=224&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei complementar,Lei Paulo Gustavo (2022),prorrogação,Execução financeira,Aprovação,Produtor cultural,Cultura (artes),Manifestação cultural,Teatro,Música,Circo,Município",
    "sumario" : "A Deputada agradeceu pela aprovação do projeto de lei complementar que prorroga o prazo de execução financeira da Lei Paulo Gustavo, destacando que mais de 5.600 Municípios e mais de 8 mil produtores culturais serão beneficiados. Ela ressaltou a importância do projeto para aqueles que enfrentaram dificuldades durante a pandemia, especialmente os trabalhadores da cultura. Salientou que o público brasileiro também será beneficiado, uma vez que terá acesso a diversas manifestações culturais, como teatro, música, dança e circo.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Sras. e Srs. Deputados, parabéns pela aprovação deste projeto! Mais de 5.600 Municípios vão ser beneficiados por este projeto de prorrogação. É importante dizer que este projeto vai atender mais de 8 mil produtores culturais, vai atender as pessoas que ali fazem a cultura, que trabalham com a cultura no decorrer desse período. Foram as que mais tiveram dificuldades no período da pandemia, e foi justo conseguirmos votar este projeto para que essas pessoas, de fato, sejam beneficiadas. E não só os produtores de cultura, mas também aqueles senhores e senhoras, o público brasileiro, que vão ter teatro, música, dança, circo e várias ações efetivas que são a cultura popular brasileira, serão beneficiados. Muitíssimo obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-07T12:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assembleia Legislativa,São Paulo (SP),Privatização,Companhia de Saneamento Básico do Estado de São Paulo (Sabesp),Prisão,Polícia militar,Moção de repúdio,manifestação",
    "sumario" : "A Deputada denunciou agressões e prisões de manifestantes na Assembleia Legislativa de São Paulo, durante discussões sobre a privatização da SABESP. Defendeu a liberdade dos detidos, acusando os Parlamentares favoráveis à privatização de agirem de maneira criminosa. Alegou que a resistência não é crime e criticou a atuação da Polícia Militar. A moção de repúdio apresentada visa chamar atenção nacional e internacional para os eventos em São Paulo, responsabilizando o governo estadual pela situação.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Sr. Presidente e público que me acompanha pela TV Câmara, hoje eu estou usando a tribuna para falar do absurdo inadmissível que aconteceu na Assembleia Legislativa do Estado de São Paulo ontem. As Assembleias Legislativas, as Câmaras Municipais e a Câmara Federal são Casas do Povo. São Casas em que há divergência, como houve quanto à privatização da SABESP, que é uma empresa pública. Pessoas foram falar em nome de muitas outras que ali, no nosso Estado de São Paulo, estavam sem possibilidade de ter voz naquele momento e foram agredidas em pleno plenário. Agredidas e presas. Presas porque estavam ali lutando pelo seu direito. Hoje eu quero falar nesta tribuna sobre esses companheiros, começando pela Vivian Mendes. Vivian é uma amiga e uma parceira, uma companheira de tantas lutas, de longa data, antes ainda de eu ser Vereadora da Cidade de São Paulo. Hoje ela é uma liderança política do partido Unidade Popular, a UP. Junto com ela, estavam ali os companheiros militantes Ricardo, Lucas e Hendryll, companheiras e companheiros que lutavam em defesa da vida  porque água é vida, água não é mercadoria. A acusação que está sendo imputada a eles, de associação criminosa, não procede. Na verdade, é o contrário, senhoras e senhores: criminosos são aqueles Deputados que se venderam, que se permitiram receber emendas parlamentares para poder vender uma empresa pública, do povo. Não tem cabimento, por causa desse tipo de associação, que é uma resistência, eles estarem passando pela situação de, daqui a pouco, estar em audiência de custódia. Lutar, senhoras e senhores, não é crime! Exigimos a imediata liberdade de Vivian Mendes, Ricardo, Lucas e Hendryll! A ditadura, senhoras e senhores, acabou faz tempo. E a forma como aquela Assembleia Legislativa e o seu Presidente têm atuado é para tentar aterrorizar, usando de violência contra o povo através de seus policiais militares. Nós precisamos urgentemente humanizar as nossas Polícias Militares. A criminalização tem que parar. Chega de tanta violência! Que nós consigamos aqui fazer com que o que eu apresentei agora... O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Conclua, Sra. Deputada. A SRA. JULIANA CARDOSO (Bloco/PT - SP) - Que a moção de repúdio que eu acabei de apresentar aqui, nesta Casa, sirva para falar nacional e internacionalmente do que está acontecendo no Estado de São Paulo sob o Governo do Tarcísio  que, aliás, é aquele que sempre está do lado dos bolsonaristas: é aquele que privatiza, aquele que quer entregar, como entregaram à Enel, e vimos o que aconteceu. O SR. PRESIDENTE (Cabo Gilberto Silva. PL - PB) - Finalize, Sra. Deputada. A SRA. JULIANA CARDOSO (Bloco/PT - SP) - Toda vez que uma empresa pública é privatizada quem perde é o povo. O que está acima é o lucro dessas empresas. Muitíssimo obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-22T01:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=188&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Geração de emprego,Governo federal,Presidente da República\r\nCorrupção,Governo federal",
    "sumario" : "A Deputada contestou discursos de oposicionistas ao governo atual, argumentando que o Brasil está sendo transformado por meio da geração de empregos e de renda da classe trabalhadora.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Presidente, em pleno final dos trabalhos neste ano, num dia que é quase véspera de Natal, somos obrigados a ficar ouvindo Deputados repetirem a mesma coisa. Se formos falar de corrupção, de ladrão, precisamos considerar os últimos 4 anos, o último Presidente da República. Faz 1 ano que o atual Presidente, que ganhou nas urnas, está transformando o Brasil, está gerando empregos, está gerando renda, está tendo uma atuação importante para a classe trabalhadora e para o povo brasileiro. Então, chega de ficarem com o mesmo repertório. Infelizmente, quem perdeu a eleição fica chorando o tempo todo. Obrigada."
  }, {
    "dataHoraInicio" : "2023-12-22T01:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=189&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Acessibilidade,Pessoa com deficiência,Sala de cinema,Agência Nacional do Cinema (ANCINE)",
    "sumario" : "A Deputada expressou contentamento em apresentar o Projeto de Lei nº 6.163, de 2023, que determina que filmes nacionais contenham recursos de acessibilidade para pessoas com deficiência e que determina recursos de acessibilidade nas salas de exibição. ressaltou a importância da inclusão e desejou a todos um feliz Natal e um próspero Ano-Novo.",
    "transcricao" : "A SRA. JULIANA CARDOSO (Bloco/PT - SP. Pela ordem. Sem revisão da oradora.) - Obrigada, Presidente. Srs. Deputados e Sras. Deputadas, à 1h20min da madrugada, eu gostaria de dizer que, antes do final desta sessão legislativa, acabei conseguindo protocolar um PL, o Projeto de Lei nº 6.163, de 2023, que torna a cultura mais inclusiva. Esse projeto de lei altera a Medida Provisória nº 2.228-1, de 2001, que estabelece a Política Nacional do Cinema, para determinar que os filmes nacionais contenham recursos de acessibilidade para pessoas com deficiência. Nosso projeto também muda a Lei nº 13.146, de 2015, para determinar que haja recursos de acessibilidade nas salas de exibição. A Agência Nacional do Cinema  ANCINE determinou que as salas de cinema devem garantir o uso de recursos de acessibilidade e de legendagem  legendagem descritiva, audiodescrição e LIBRAS , desde que, é claro, a obra a ser exibida disponha desses recursos. A ANCINE ainda obriga o distribuidor dos filmes a disponibilizar, em todas as cópias, as tecnologias assistivas. Entretanto, ele fica desobrigado de fornecê-las quando forem exibidas menos de 20 cópias da obra. Essa isenção exclui parcela considerável das obras de longa e de curta duração. Quero dizer que propomos também que, para as obras contarem com esses recursos, haverá o prazo de 1 ano. Propomos ainda alteração do Estatuto da Pessoa com Deficiência para que as salas e os complexos de exibição de obras audiovisuais disponibilizem recursos de acessibilidade e ao menos uma sala de exibição, ao longo da grade horária comercial diurna, com esses recursos. Presidente, estou muito feliz de ter conseguido apresentar esse projeto no final deste ano. Tenham todos um feliz Natal e um próspero Ano-Novo! No ano que vem, estaremos aqui para continuar a caminhada de luta. Muitíssimo obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220640/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220640/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220640/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}