{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Sistema Único de Saúde (SUS),atendimento\r\nReforma tributária,Projeto de lei ordinária,Câmara dos Deputados,Defesa",
    "sumario" : "Elogio ao Presidente Luiz Inácio Lula da Silva pelo lançamento do Programa de Redução de Filas de Emergência. Realização da reforma tributária.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, quero fazer dois agradecimentos aqui. O primeiro agradecimento, Presidente, é ao programa lançado pelo Ministério da Saúde hoje, pela Ministra Nísia Trindade e pelo Presidente Lula para zerar as filas do sistema de regulação. Hoje uma das maiores dificuldades para as pessoas dentro do Sistema Único de Saúde, sem dúvida alguma, é conseguir uma consulta com um especialista, é conseguir uma consulta ou um procedimento no tempo e na hora corretos. Esta semana, nesta segunda-feira, o Presidente Lula lançou, no Rio de Janeiro, na inauguração do Super Centro Carioca de Saúde, o Programa de Redução de Filas de Emergência. Esse é um ponto que merece elogio e acompanhamento desta Casa, porque é um ponto fundamental para garantir um direito previsto na Constituição Federal: o direito de acesso à saúde. Presidente, também quero registrar a importância de iniciarmos logo um debate que é fundamental para o Brasil: o debate da reforma tributária. No dia de hoje, o programa RenovaBR apresentou uma grande discussão aqui em Brasília  e contou com a presença de vários Parlamentares  sobre a reforma tributária. O Secretário Especial para a Reforma Tributária, o Bernard Appy, fez uma apresentação muito importante dos dois projetos de lei em pauta nesta Casa, das duas propostas de reforma em tramitação. Então peço, Presidente, que aceleremos ao máximo as discussões da reforma tributária, que é fundamental para o desenvolvimento do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-14T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agência Nacional de Vigilância Sanitária (Anvisa),Requerimento de informações,Máscara de proteção,Aeroporto,obrigatoriedade",
    "sumario" : "Apresentação de requerimento de informação à Agência Nacional de Vigilância Sanitária - ANVISA sobre resolução acerca da obrigatoriedade do uso de máscaras nos aeroportos brasileiros.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Eu queria muito ressaltar algumas questões que são muito importantes para a saúde pública brasileira. A primeira refere-se ao uso de máscaras. Não há dúvida nenhuma de que elas salvam vidas e são muito importantes. A utilização das máscaras protege contra doenças respiratórias. Elas foram utilizadas muitos anos para a proteção, mas não podem ser utilizadas indiscriminadamente, sem controle. No Brasil, a ANVISA, infelizmente, mantém uma resolução sem nenhum tipo de atualização, desde novembro, obrigando todos os brasileiros e todas as pessoas que circulem nos aeroportos brasileiros a utilizar máscaras. Esta medida salvou muitas vidas durante a pandemia, mas precisa guardar coerência com o momento epidemiológico em que estamos vivendo. Hoje, o Brasil tem outro momento epidemiológico: nós temos uma cobertura vacinal altíssima, uma redução expressiva no número de casos, principalmente no número de casos graves. Não há nenhuma justificativa, portanto, para manter uma medida restritiva de saúde pública como esta. Presidente, eu apresentei um requerimento de informação à Diretoria da ANVISA justamente para solicitar explicações e a atualização desta recomendação, que é importante, mas não para o atual cenário epidemiológico que estamos vivendo. Quando isso acontece, as instituições de saúde pública do Brasil perdem credibilidade. Esta medida da ANVISA estimula ações negacionistas, colocações e cartas que não utilizam evidências científicas para questionar a eficiência do uso de máscaras. Isso nunca pode ser questionado, mas deve guardar coerência com o momento epidemiológico em que estamos vivendo. Não dá para continuarmos assistindo aos Diretores da ANVISA viajar pelo mundo, sair do Brasil, andar em aviões sem máscara, enquanto aqui no País continuam mantendo uma resolução que não faz o menor sentido para nossa população. Por isso, eu peço que aumentemos a fiscalização na Agência Nacional de Vigilância Sanitária, para que, de fato, possamos ter medidas de saúde pública que guardem coerência com o atual momento epidemiológico que estamos vivendo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Insulina,Vacina,incineração,investigação,Prazo de validade,Medicamento",
    "sumario" : "Prejuízo bilionário causado ao País diante da perda do prazo de validade de medicamentos estocados no Ministério da Saúde.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu só queria aproveitar o momento, antes da fala do Deputado Dimas Gadelha, que também é da área da saúde, para registrar a minha indignação com os 2 bilhões e 200 milhões de reais que foram incinerados no depósito do Ministério da Saúde. Foram 35 milhões em insulina, foram quase 1 bilhão de reais em vacinas. É uma situação gravíssima, Presidente, que precisamos investigar. Não podemos deixar que isso aconteça novamente. É necessário que vejamos com muito detalhe essa logística do Ministério da Saúde, para que isso não aconteça novamente no nosso País. O prejuízo de 2 bilhões e 200 milhões de reais é muito grande, e essa situação não poderá se repetir."
  }, {
    "dataHoraInicio" : "2023-03-27T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Comissão mista,Rejeição,Emenda,Medida provisória,Ministério da Saúde,prorrogação,Contrato,Prazo determinado,Profissional de saúde,Hospital federal,Rio de Janeiro (Estado),Aprovação,Projeto de lei de conversão",
    "sumario" : "Emissão de parecer à Medida Provisória nº 1.142, de 2022, e às Emendas de nºs 1 a 4 apresentadas conforme o caput do art. 3º do Ato Conjunto nº 1, de 2020, editado pelas Mesas da Câmara dos Deputados e do Senado Federal.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Para proferir parecer. Sem revisão do orador.) - Sr. Presidente, eu queria agradecer a confiança pela minha designação para esta relatoria. Esta medida provisória é bastante simples, mas impacta muito a vida dos hospitais federais do Rio de Janeiro. Esta medida provisória trata da contratação temporária de profissionais de saúde para esses hospitais. A primeira contratação foi feita através de uma portaria do Ministério da Saúde, no ano de 2020, e posteriormente foi prorrogada. Depois, foi prorrogada por esta medida provisória, em novembro de 2022. Sr. Presidente, quanto à admissibilidade da medida provisória, ela é extremamente relevante, porque, sem dúvida nenhuma, estabiliza o atendimento nas principais unidades de saúde do Estado do Rio de Janeiro, a exemplo do INCA, do INTO, enfim, das principais unidades federais de saúde do Estado do Rio de Janeiro. Trata-se, também, de medida de extrema urgência, haja vista a possibilidade de calamidade pública dentro desses hospitais, se houver a falta de profissionais. A medida provisória está prevista na Constituição Federal, está tecnicamente bem fundamentada pelo Governo e tem, em sua previsão original, a proteção financeira da previsão na Lei Orçamentária Anual  só pode ocorrer contratação caso haja previsão orçamentária bem definida. Sem dúvida nenhuma, Presidente, no mérito, esta medida é muito importante para a população do Estado do Rio de Janeiro, porque abarca as principais unidades de saúde federais do Estado. Em relação às emendas apresentadas, Presidente, em consenso com diversos Deputados alinhados a esta medida, decidimos não acatar as Emendas nºs 1, 2, 3 e 4, em razão de não terem relação com a matéria em questão. Sem dúvida nenhuma, o novo Governo precisa de tempo para se planejar até decidir lançar ou não concurso público. Presidente, concluo pela admissibilidade da medida provisória e também, quanto ao mérito, pela aprovação das alterações inseridas no parecer já encaminhado no sistema a todos os Deputados. Este é o meu parecer. Muito obrigado, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELO SR. DEPUTADO DANIEL SORANZ. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-03-29T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Político,Partido Social Democrático (PSD) (2011),Câmara Municipal,Vila Velha (ES)",
    "sumario" : "Presença no plenário do Sr. Giuliano Nader, Líder do PSD e Presidente de Relações Internacionais da Câmara de Vila Velha, Estado do Espírito Santo.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Pela ordem. Sem revisão do orador.) - Presidente, eu queria registrar a presença da liderança do PSD de Vila Velha, Giuliano Nader, Presidente de Relações Internacionais da Câmara de Vila Velha. Muito obrigado, Presidente. O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Deputado Daniel, quero cumprimentar seu visitante e parabenizar V.Exa. por tudo nesta Casa. Quero dizer aos senhores que têm um grande representante nesta Casa, que é o Deputado Daniel. O SR. DANIEL SORANZ (Bloco/PSD - RJ) - Presidente, sou seu fã. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=173&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Presidente da Câmara dos Deputados,Votação,Pauta (processo legislativo),Medida provisória,Arcabouço fiscal,Reforma tributária,Audiência pública,Comissão de Saúde,Tributação,Cigarro,Bebida alcoólica,Alimento ultraprocessado\r\nagradecimento,Aprovação,Proposta de fiscalização e controle,Comissão de Fiscalização Financeira e Controle (CFFC),Almoxarifado,Ministério da Saúde,São Paulo (Estado),Prazo de validade vencido,Medicamento,Vacina,Insumo,Política de saúde",
    "sumario" : "Aplausos ao Presidente Arthur Lira pela celeridade na votação de medidas provisórias. Imediata discussão pela Casa da proposta de reforma tributária e do novo arcabouço fiscal brasileiro. Aprovação, pela Comissão de Saúde, de requerimento de audiência pública destinada ao debate da taxação de cigarros, bebidas alcoólicas e produtos ultraprocessados. Aprovação, pela Comissão de Fiscalização Financeira e Controle, de proposta de fiscalização do almoxarifado do Ministério da Saúde, diante da perda do prazo de validade de medicamentos, insumos e vacinas.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Pela ordem. Sem revisão do orador.) - Presidente, muito obrigado. Queria registrar um agradecimento e um elogio ao Presidente da Casa, o Deputado Arthur Lira, por acelerar a pauta de votação das MPs, crucial para destravar situações importantíssimas para o Executivo. Queria também registrar que é muito importante que iniciemos nesta Casa, logo na sequência, a discussão sobre âncora fiscal, o arcabouço fiscal, e a reforma tributária. Presidente, para favorecer o crescimento do Brasil, precisamos discutir e acelerar a reforma tributária nesta Casa. Não é admissível manter o nosso sistema tributário tão complexo como é hoje. Por isso, Sr. Presidente, apresentei requerimento  foi aprovado hoje  na Comissão de Saúde para realização de uma audiência pública para iniciar ali a discussão da reforma tributária, tratando da sobretaxa para cigarros, bebidas alcoólicas e alimentos ultraprocessados. É muito importante que não joguemos essa discussão para a estaca zero e que continuemos mantendo a sobretaxa de produtos que fazem mal à saúde da população. A reforma tributária, sem dúvida nenhuma, é essencial para nossa sociedade. Sem dúvida nenhuma, é muito importante que aprovemos essa reforma no primeiro semestre. Mas não podemos deixar para uma discussão posterior a sobretaxa para cigarros, bebidas alcoólicas e alimentos ultraprocessados. Eu convido todos os Parlamentares desta Casa a participarem ativamente da audiência pública na Comissão de Saúde sobre taxação de produtos que fazem mal à saúde, tema ligado à reforma tributária. Para concluir, eu queria ressaltar que também foi aprovada hoje, na Comissão de Fiscalização Financeira e Controle, proposta de fiscalização do almoxarifado do Ministério da Saúde em São Paulo, onde medicamentos, insumos e vacinas, no valor de 2,2 bilhões de reais, perderam a validade. Precisamos prevenir que isso aconteça novamente. Eu queria agradecer a todos os Parlamentares membros da Comissão de Fiscalização Financeira e Controle que aprovaram esse requerimento. Espero que aprovemos essa visita o mais breve possível. Muito obrigado a todos."
  }, {
    "dataHoraInicio" : "2023-04-11T15:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Três Rios (RJ),São Fidélis (RJ),Porto Real (RJ),Cabreúva (SP)",
    "sumario" : "Presença no plenário dos Vereadores Beatriz Bogossian e Rodrigo Oliveira Santana, respectivamente, das Câmaras Municipais de Três Rios e São Fidélis; Diego Graciani, da Câmara Municipal de Porto Real, Estado do Rio de Janeiro; Giancarlo Gama, da Câmara Municipal de Cabreúva, Estado de São Paulo.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, quero registrar a presença das jovens lideranças políticas Beatriz Bogossian, Vereadora de Três Rios; Giancarlo, Vereador de Cabreúva, São Paulo; Rodrigo Santana, estrela de São Fidélis; e Diego Graciani, de Porto Real. Esses jovens Parlamentares, muito em breve, vão estar nesta Casa como Deputados Federais. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T18:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Comissão de Saúde,Comissão de Fiscalização Financeira e Controle (CFFC),Aprovação,Visita oficial,fiscalização,Hospital federal,Rio de Janeiro (RJ)\r\nconvite,Visita oficial,fiscalização,Almoxarifado,São Paulo (SP),Ministério da Saúde. Departamento de Logística em Saúde (DLOG)",
    "sumario" : "Agradecimento aos membros da Comissão de Fiscalização Financeira e Controle e da Comissão de Saúde, pela aprovação do requerimento de visita de comissão parlamentar aos hospitais federais no Estado do Rio de Janeiro. Convite aos Deputados para visita de fiscalização ao Almoxarifado Central do Ministério da Saúde, em São Paulo, Estado de São Paulo.",
    "transcricao" : "O SR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, eu queria agradecer a oportunidade de poder agradecer aos membros da Comissão de Fiscalização Financeira e Controle e aos membros da Comissão de Saúde por terem aprovado um requerimento de visita aos hospitais federais do Rio. Eu aproveito para convidar todos os Parlamentares desta Casa a acompanharem a visita, do dia 15 ao dia 17, que está publicada já nos atos da Comissão de Fiscalização e da Comissão de Saúde e nos grupos, de fiscalização aos hospitais federais do Rio, que vivem uma situação muito, muito grave. Alguns deles já estão há 100 dias sem nomeação de diretor, vivem um desabastecimento bastante agudo e uma redução ainda maior da sua oferta de procedimentos. Presidente, eu também gostaria de convidar os Deputados aqui presentes para uma visita de fiscalização ao Almoxarifado Central do Ministério da Saúde, em São Paulo, almoxarifado do DLOG, que vai acontecer no próximo dia 14 de abril, sexta-feira agora. É muito grave a situação de perda de medicamentos e de insumos no almoxarifado do Ministério da Saúde. E também é muito grave a situação dos hospitais federais. Por isso, peço a todos os Deputados que compareçam a essas visitas e acompanhem essa fiscalização."
  }, {
    "dataHoraInicio" : "2023-11-21T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F11%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Instituto Nacional de Câncer (Inca),Programa de Aceleração do Crescimento (PAC),Tratamento oncológico,Rio de Janeiro (Estado),Obra civil",
    "sumario" : "O Deputado agradeceu ao Presidente Lula pela inclusão do novo Instituto Nacional de Câncer (INCA) no Plano de Aceleração do Crescimento (PAC 3), destacando a importância dessa obra para o tratamento do câncer no Estado do Rio de Janeiro, expressando esperança de que seja concluída durante o mandato do Presidente.",
    "transcricao" : "O SR. DR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Sr. Presidente, eu queria fazer aqui um registro de agradecimento ao Presidente Lula pela inclusão no Plano de Aceleração do Crescimento  PAC 3 da construção do novo INCA. Essa é uma obra que está parada desde 2012, uma obra essencial para o Estado do Rio de Janeiro. A situação do tratamento de câncer no Rio é gravíssima, e o novo INCA é a única solução para esse problema. Então, fica aqui o registro de agradecimento ao Presidente da República e à Ministra Nísia pelo avanço que representa a construção do novo INCA na cidade do Rio de Janeiro. Esperamos que seja uma obra que ele consiga concluir ainda dentro do seu mandato. Era isso, Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Sistema de Compra Instantânea (Cix),Licitação,Medicamento,Sistema Único de Saúde (SUS),Portal Nacional de Contratações Públicas (PNCP),Saúde pública,Autor (proposição legislativa),Mercado,Internet,Compra e venda",
    "sumario" : "O Deputado defendeu o Projeto de Lei nº 2.133, de 2023, de sua autoria, que visa tornar o Sistema Único de Saúde (SUS) mais eficiente. Afirmou que a proposição cria um dispositivo de compras públicas, que permitiria ao Estado brasileiro realizar aquisições mais organizadas e eficientes por meio de um marketplace. Sustentou que o referido mecanismo simplificaria as compras de medicamentos e de outros produtos de saúde, reduzindo a quantidade de processos licitatórios. Por fim, enfatizou que a medida poderia economizar até 6,2 bilhões de reais e pediu o apoio dos Deputados para a aprovação da proposição.",
    "transcricao" : "O SR. DR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, muito obrigado mesmo. Todos os Deputados desta Casa sabem que a pauta principal do meu mandato é o Sistema Único de Saúde, o SUS. Hoje eu venho falar não da disputa de recursos para o Sistema Único de Saúde, mas, sim, sobre a necessidade de que este sistema seja mais eficiente. Para isso, eu protocolei um projeto de lei, já faz algum tempo, o Projeto de Lei nº 2.133, de 2023, que está sob a relatoria do Deputado Luiz Carlos Hauly, do Paraná. O objetivo desta proposição é que possamos criar um dispositivo de compras públicas, como outros sistemas de saúde do mundo fazem, de modo que o Estado brasileiro possa utilizar todo o seu poder de compra para realizar compras mais eficientes e mais organizadas, através do dispositivo de marketplace. É muito importante que Secretarias Municipais, Secretarias Estaduais, o Ministério da Saúde e hospitais federais possam ter um dispositivo mais simples para realizarem suas compras. Hoje, nós realizamos, no caso da compra do mesmo medicamento, Dipirona, por exemplo, mais de 3 mil processos licitatórios diferentes em várias cidades do País. No entanto, nós não temos 3 mil produtores de Dipirona  temos menos de 20 grandes produtores nacionais deste medicamento. Por isso, se tivermos um sistema de compras públicas mais simples, economizaremos recursos e tornaremos nosso Estado brasileiro ainda mais eficiente. A expectativa, com este projeto de lei, é economizarmos dentro do Sistema Único de Saúde, somente na compra de medicamentos, 6,2 bilhões de reais, o que representa uma economia de recursos públicos que poderiam ser investidos em outras políticas sociais no próprio Ministério da Saúde. Agradeço a todos os Parlamentares, aos quais peço apoio para este projeto, que é essencial para que tornemos o Sistema Único de Saúde cada vez mais eficiente. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T19:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 7.082, de 2017, que dispõe sobre a pesquisa clínica com seres humanos e institui o Sistema Nacional de Ética em Pesquisa Clínica com Seres Humanos.",
    "transcricao" : "O SR. DR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, eu queria reforçar aqui que este projeto de lei foi amplamente debatido. Temos um Relator com muita experiência na área da saúde, o Deputado Pedro Westphalen. No Brasil, nós enfrentamos uma série de dificuldades para fazer pesquisa básica com seres humanos, com regras que não acontecem em nenhum país do mundo. Precisamos fomentar a pesquisa científica no nosso Brasil e precisamos apoiar a desburocratização desses processos. É óbvio que há pontos aqui, Presidente, que precisam ser discutidos com mais detalhes em relação ao prazo de utilização das medicações, mas eu acho que essa questão é pacificada na maioria dos países. Quando o voluntário se coloca a favor e preenche o formulário de consentimento, ele pode fazer as suas próprias exigências, ele pode ter autonomia e liberdade para exigir um tratamento de maior tempo e de maior prazo. Agora, o que não podemos fazer é deixar o Brasil fora do cenário da pesquisa mundial, o que não podemos fazer é deixar nossas universidades fora da capacidade de pesquisa com seres humanos, como acontece no Brasil todo. Por isso, Presidente, eu acho que esse projeto é fundamental. Eu peço atenção  muita atenção  a todos os colegas que lidam com pesquisa clínica ou que utilizam métodos científicos, porque é um projeto que realmente vai trazer ganhos para o Brasil do ponto de vista da ciência, que não tem preço. Então, é muito importante nós o olharmos com bastante detalhe, sem amarras, sem dogmas, porque ele pode trazer um benefício muito grande para a nossa sociedade. É isso, Presidente."
  }, {
    "dataHoraInicio" : "2023-11-30T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial de Combate à AIDS,tratamento,Vírus HIV,Teste (saúde),prevenção,Secretaria de Município,Saúde,Rio de Janeiro (Estado)",
    "sumario" : "O Deputado abordou a importância do Dia Mundial de Luta contra a AIDS e os desafios enfrentados pelos pacientes no tratamento do HIV. Ele enfatizou a necessidade de conscientização sobre a prevenção, destacando a importância de as Secretarias Municipais de Saúde fornecerem contraceptivos e realizarem testes de HIV em suas unidades. Compartilhou dados sobre novos casos de HIV no Rio de Janeiro em 2023 e destacou a importância de ampliar a capacidade de testagem e treinamento. Ressaltou que, com um sistema de saúde bem organizado, as pessoas podem conviver com o HIV com dignidade.",
    "transcricao" : "O SR. DR. DANIEL SORANZ (Bloco/PSD - RJ. Sem revisão do orador.) - Presidente, muito obrigado. Estou aqui para lembrar que amanhã se comemora o Dia Mundial de Luta contra a AIDS, doença que ainda causa muitos problemas no Brasil. Os pacientes têm uma dificuldade imensa de conduzir o tratamento. É muito importante que alertemos a todos da necessidade de proteção e de prevenção contra a AIDS. Precisamos estimular todas as Secretarias Municipais de Saúde do País a fornecer contraceptivos, a montar ações de testagem para o HIV em todas as suas unidades. Só na cidade do Rio de Janeiro, no ano de 2023, tivemos quase mil novos casos de HIV diagnosticados, ampliando a capacidade de testagem, ampliando a capacidade de treinamento. Hoje, 42 mil pessoas tratam de HIV na cidade. Estou aqui, Presidente, para lembrar da importância desse dia fundamental, não só para o Brasil, como para o mundo, para que possamos reduzir os problemas que o HIV ainda causa para a nossa sociedade. É uma doença que tem tratamento, tem controle, e é possível, com um bom sistema de saúde, com um sistema de saúde organizado, que as pessoas convivam com o HIV com dignidade. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220614/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220614/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220614/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}