{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-23T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jogador de futebol,Brasileiro,Vítima,Racismo,Espanha,Congresso Nacional,Governo,Confederação Brasileira de Futebol (CBF),Federação Internacional de Futebol (FIFA),providências",
    "sumario" : "Repúdio à discriminação racial praticada contra o jogador de futebol Vinícius Júnior, na Espanha. Necessidade de ação efetiva das autoridades competentes contra o racismo no futebol.",
    "transcricao" : "O SR. PAULINHO FREIRE (Bloco/UNIÃO - RN. Sem revisão do orador.) - Eu queria começar saudando o Deputado Gilberto Nascimento pela forma atenciosa e carinhosa como trata todos os Deputados aqui na Câmara Federal. O assunto que me traz aqui não podia ser diferente do assunto de tantos outros que já ocuparam esta tribuna na tarde de hoje. Nós estamos aqui também para repudiar o fato ocorrido com o nosso Vini Jr., na Espanha, fato esse que se repete há vários jogos. Nós não podemos mais nos calar. Não se trata de Vini Jr. apenas, trata-se de uma ofensa ao povo brasileiro, a começar àquele negro que mora na favela, que é trabalhador, que sai de casa todos os dias para buscar o pão para a sua família. A ofensa é a esse, sim. Vini Jr. é um jogador de nome, tem fama  e nós estamos aqui a reclamar da ofensa a ele, é claro , mas temos que pensar naqueles que não têm oportunidade e que são todos os dias discriminados por racismo e muitas vezes não têm quem os defenda. Hoje estivemos na Comissão que estuda a modernização do futebol brasileiro. Lá foi feita uma nota de repúdio. Na CPI que trata das apostas esportivas, da manipulação dos jogos, isso também foi feito. Eu acho que, além disso, o Congresso Nacional precisa se pronunciar também, como instituição, assim como o Governo brasileiro, a CBF  Confederação Brasileira de Futebol, a FIFA  Federação Internacional de Futebol Associado. Não podemos mais aceitar esse tipo de discriminação racial que está acontecendo em todo o mundo com os jogadores negros. Faço daqui este pronunciamento de repúdio e espero que possamos, todos unidos, fazer um apelo à FIFA, para que extermine de uma vez por todas esse mal pelo qual o futebol mundial está passando. Eu gostaria de pedir a V.Exa., Sr. Presidente, que autorizasse a divulgação deste meu pronunciamento de hoje em todos os meios de comunicação da Câmara Federal. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-01T00:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=305&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Empresa,Responsabilidade,Riscos (segurança),Desastre ambiental,Reparação do dano,Município",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, e a destinação final da área impactada.",
    "transcricao" : "O SR. PAULINHO FREIRE (Bloco/UNIÃO - RN. Para proferir parecer. Sem revisão do orador.) - Srs. Deputados, passo à leitura do voto. \"II - Voto do Relator Cumprimento inicialmente o nobre autor pela oportuna e legítima iniciativa, que manifesta sua preocupação com as comunidades atingidas, parte mais vulnerável nesses trágicos acontecimentos que permeiam a história recente do Brasil, os quais conclamam atuação firme do Parlamento no sentido de impedir que se repitam. Constitui postulado amplamente reconhecido e frequentemente invocado no meio jurídico a ideia segundo a qual 'a ninguém é dado o direito de beneficiar-se da própria torpeza'. No caso dos acidentes ou desastres decorrentes do exercício da atividade empresarial ocorridos no Brasil, o postulado adquire ainda mais proeminência. Como amplamente divulgado pela imprensa, grande parte dos os acidentes ou desastres ocorridos no País tem relação com a negligência das empresas no tocante à gestão dos riscos envolvidos na atividade. A busca por maiores margens de lucro normalmente implica redução dos investimentos em segurança. Em muitos casos, os investimentos necessários não são realizados para não afetar essas margens. A gerência irresponsável dos riscos envolvidos na atividade empresarial vai tornando as comunidades localizadas nas imediações dos empreendimentos cada vez mais vulneráveis. Cabe ressaltar que essas comunidades, além de não auferirem nenhum benefício em razão de sua proximidade com os empreendimentos, ainda sofrem as consequências decorrentes da exposição. Evidentemente, não se pode tolerar que o causador do problema possa auferir benefício, sob pena de constituir estímulo ao descumprimento das medidas de proteção. Por outro lado, é preciso aperfeiçoar a legislação para compelir as empresas a observarem as restrições de segurança aplicáveis às suas atividades. Nesse sentido, reputamos adequada a iniciativa do autor da proposição, com a qual concordamos em grande medida, pedindo licença para manifestar nossa discordância em relação a alguns pontos. Inicialmente, consideramos controversa a atribuição de responsabilidade à empresa pelo risco iminente, embora seja compreensível a preocupação do autor, que desejava privilegiar as medidas de prevenção. Se a empresa pode ser punida pelo simples fato de gerar o risco iminente da ocorrência do acidente ou do desastre, é natural que ela adote iniciativas visando amenizá-lo, o que é desejável. Entretanto, entendemos que a medida pode dar ensejo a insegurança jurídica, passando a condicionar a atuação empresarial. Cabe ressaltar também que o mesmo objetivo pode ser alcançado sem que seja necessário penalizar a empresa pelo risco iminente. A possibilidade da ocorrência do acidente ou desastre será suficiente para compelir a empresa a adotar medidas de prevenção mais efetivas, sabendo que estará sujeita a sanções mais graves caso o evento indesejado aconteça. Assim, considerando que a proposição majora as sanções aplicáveis aos casos de ocorrência de acidente ou desastre, reputamos desnecessário penalizar o risco iminente de sua ocorrência. Outro aspecto controvertido da proposta diz respeito à possibilidade de suspensão da atividade econômica da empresa. Entendemos não ser cabível a suspensão das atividades para além da área atingida. Pensemos no caso de uma empresa que tem atuação em todo o território nacional ou mesmo estadual e que teve um problema decorrente de sua atuação em determinado Município. Evidentemente, não é razoável suspender as atividades em todo o território nacional ou mesmo no Estado onde está localizado o Município atingido. Dessa forma, entendemos que a suspensão deve ficar restrita à área afetada ou às suas imediações, sendo isso o que normalmente acontece, por determinação dos Poderes locais. Nesse ponto, temos que a medida proposta é exagerada e pode dar ensejo a outros problemas que não decorrem diretamente da ocorrência do acidente ou desastre. Suspender as atividades da empresa pode gerar, mesmo, dificuldades ao pagamento das indenizações às pessoas atingidas. Também louvamos a proposta do nobre autor no sentido de empreender todos os esforços necessários para permitir que as pessoas atingidas possam retornar às suas casas ou aos seus locais de trabalho, logo que seja comprovada, por estudo técnico, a possibilidade desse retorno, independentemente da reparação civil. Acerca desse aspecto, devemos lembrar que as indenizações são quase sempre injustas. Normalmente, são estimadas tomando-se por referência avaliações realizadas após a ocorrência do acidente ou desastre. Assim, não refletem os valores das propriedades antes da ocorrência do dano causado pela atividade empresarial. Cabe considerar também que os valores pagos, em razão da defasagem, não permitirão que as famílias possam adquirir imóveis compatíveis com aqueles dos quais foram removidos. Além disso, muitos atingidos podem ainda nutrir o desejo de retornar às suas residências, direito que deve ser preservado. Entendo também acertada a iniciativa de ouvir as pessoas atingidas, antes de promover o deslocamento forçado da área de risco, salvo situações de alerta ou de emergência, assegurando indenização pelos danos materiais e morais sofridos. A iniciativa garante proteção aos mais vulneráveis e impede a remoção fundada meramente em razões de ordem econômica favoráveis unicamente às empresas. O acesso à Justiça está assegurado constitucionalmente a todo cidadão. Para imprimir efetividade ao mandamento constitucional, manifestamos nossa concordância com a obrigação estabelecida para a empresa responsável pelo acidente ou desastre, segundo a qual deve arcar com os custos decorrentes da assistência técnica e jurídica necessária aos atingidos, em razão de sua patente vulnerabilidade. Com o intuito de garantir a integral reparação dos danos causados, reputamos também adequada e necessária a previsão de ressarcimento dos prejuízos causados à infraestrutura e ao patrimônio público, além das indenizações correspondentes aos danos causados às pessoas, ao meio ambiente e aos patrimônios social, histórico e cultural. Não temos reparo a fazer no que diz respeito ao rol das Instituições de Justiça, por entender que o autor contemplou os principais órgãos chamados a atuar em situações de acidente ou desastre. Também oportuna a distinção estabelecida entre os conceitos de pessoa desalojada e desabrigada para fins de aplicação da lei, os quais foram delineados com adequada precisão. Considerando que a recuperação das áreas degradadas pode demorar anos e até mesmo décadas, mostra-se oportuna a previsão de que os sucessores das pessoas desalojadas ou desabrigadas possam retornar à área impactada após a sua completa recuperação. Em razão das dificuldades de se garantir a integral reparação dos danos em caso de alienação da empresa, entendemos pertinente a vedação à sucessão empresarial, antes que se garantam os pagamentos. Além de impor severas dificuldades para ressarcimento dos prejudicados, a alienação poderia ser utilizada pela empresa como subterfúgio para fugir de sua responsabilidade. Por fim, também concordamos com a solução encaminhada pelo nobre autor para os casos em que não seja possível promover a completa recuperação da área impactada. A criação de uma unidade de conservação ou de outras instalações de interesse socioambiental nos parece uma alternativa viável, sobretudo para promover a compensação dos danos ambientais decorrentes. Ante o exposto, considero que o mérito da proposição merece acolhimento por esta Casa, nos termos do substitutivo anexo. II.1 - Conclusão do voto. Pela Comissão de Meio Ambiente e Desenvolvimento Sustentável, somos pela aprovação do Projeto de Lei nº 2.257, de 2023, na forma do substitutivo anexo. Pela Comissão de Integração Nacional e Desenvolvimento Regional, somos pela aprovação do Projeto de Lei nº 2.257, de 2023, na forma do Substitutivo da Comissão de Meio Ambiente e Desenvolvimento Sustentável. No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 2.257, de 2023, e do substitutivo da Comissão de Meio Ambiente e Desenvolvimento Sustentável e, no mérito, somos pela aprovação, na forma do substitutivo da Comissão de Meio Ambiente e Desenvolvimento Sustentável.\" Está lido o voto."
  }, {
    "dataHoraInicio" : "2023-06-01T00:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=308&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Emenda de plenário,Projeto de lei ordinária,Empresa,Responsabilidade,Riscos (segurança),Desastre ambiental,Reparação do dano,Município",
    "sumario" : "Emissão de parecer às Emendas de Plenário de nºs 1 a 5, apresentadas ao Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência de acidente ou desastre, relativas aos direitos das pessoas e do Município atingidos, e a destinação final da área impactada.",
    "transcricao" : "O SR. PAULINHO FREIRE (Bloco/UNIÃO - RN. Para proferir parecer. Sem revisão do orador.) - Vou direto ao voto. \"I - Voto do Relator Ao analisar as Emendas de Plenário apresentadas, este Relator houve por bem acatá-las, algumas de forma parcial, outras integralmente, uma vez que todas oferecem uma contribuição adicional a esta proposição. A Emenda nº 1 está sendo acatada integralmente, visto que, da mesma forma que os seres humanos, os animais também podem ser afetados pela ocorrência de acidente ou desastre, o que implicará a responsabilidade da empresa também pelo custeio do resgate e tratamento deles. A Emenda nº 2 está sendo acatada parcialmente, adotando-se sua proposta básica, mas desde que fique assegurada reserva de valor suficiente para garantir o pagamento das indenizações e a reparação integral dos danos. A Emenda nº 3 está sendo acatada integralmente, uma vez que concede garantias expressas às pessoas submetidas ao deslocamento forçado, o que reforça os objetivos do projeto. A Emenda nº 4, por sua vez, está sendo acatada apenas de forma parcial, em especial quanto ao art. 2º, uma vez que alguns de seus dispositivos poderiam conflitar com o projeto original e com outras emendas também acatadas. A Emenda nº 5 também está sendo parcialmente acatada, em vista de contribuir para aclarar os conceitos de acidente e desastre. Embora a emenda não faça distinção entre ambos, optamos por incluir os conceitos de cada um deles em incisos distintos. Desta forma, no âmbito da Comissão de Meio Ambiente e Desenvolvimento Sustentável, somos pela aprovação das Emendas de Plenário nºs 1, 2, 3, 4 e 5, na forma da subemenda substitutiva que apresento. Pela Comissão de Integração Nacional e Desenvolvimento Regional, somos pela aprovação das Emendas de Plenário nºs 1, 2, 3, 4 e 5, na forma da subemenda substitutiva apresentada pela Comissão de Meio Ambiente e Desenvolvimento Sustentável. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica de todas as Emendas de Plenário apresentadas e da subemenda substitutiva da Comissão de Meio Ambiente e Desenvolvimento Sustentável e, no mérito, somos pela aprovação das Emendas de Plenário nºs 1, 2, 3, 4 e 5, na forma da Subemenda Substitutiva apresentada pela Comissão de Meio Ambiente e Desenvolvimento Sustentável.\""
  }, {
    "dataHoraInicio" : "2023-11-28T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,Rio Grande do Norte,Natal (RN),São José de Mipibu (RN),Governo federal,Governo estadual,Prefeitura",
    "sumario" : "O Deputado manifestou solidariedade ao povo do Rio Grande do Norte, devido aos estragos causados por fortes chuvas, solicitando a união das forças do Governo Federal, Estadual e das Prefeituras para socorrer a população.",
    "transcricao" : "O SR. PAULINHO FREIRE (Bloco/UNIÃO - RN. Sem revisão do orador.) - Obrigado, Presidente Gilberto. Quero usar este curto tempo que tenho para me solidarizar com o povo do Rio Grande do Norte pelo estrago causado pelas chuvas que caíram nas últimas 24 horas, principalmente em cidades como São José de Mipibu, na Região Metropolitana de Natal, onde choveu mais de 400 milímetros. Na minha cidade, Natal, choveu mais de 250 milímetros. Nós estamos precisando unir forças ao Governo Federal, ao Governo Estadual e às Prefeituras, principalmente à de Natal, para conseguir ajuda do Governo Federal e acudir a população, que passa por momento difíceis. Deixo aqui a minha solidariedade ao povo de Natal e de todo o Rio Grande do Norte. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220627/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220627/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220627/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}