{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=44&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,depredação,Edifício público,Vandalismo,Comissão Parlamentar Mista de Inquérito (CPMI),Defesa\r\nGoverno federal,exploração,manifestação,depredação,Edifício público,Ministro de Estado,envolvimento,Corrupção,Crítica",
    "sumario" : "Exploração dos atos democráticos ocorridos em Brasília, Distrito Federal, pelo Governo Luiz Inácio Lula da Silva, para ocultação do envolvimento de Ministros em denúncias de corrupção e do fracasso da política econômica. Apoio à instalação de CPMI destinada à investigação sobre os atos de vandalismo ocorridos no dia 8 de janeiro de 2023 nas sedes dos Poderes da República.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, e todo o povo brasileiro, tenho muito orgulho de estar aqui neste momento, no dia de hoje, proferindo este meu primeiro discurso na Casa. Infelizmente, nós deveríamos ter um dia melhor, mas, com este desgoverno que temos, dificilmente teremos dias melhores. Porém, cabe a nós, a cada um de nós Parlamentares, brigar e lutar por dias melhores. Foram citados aqui por outros Parlamentares  o Deputado Nikolas Ferreira foi um deles, que citou aqui textualmente  vários dos pontos desastrosos deste desgoverno. Eu não tenho dúvida, Sr. Presidente, Srs. Parlamentares, senhores e senhoras de todo o Brasil, de que todo este circo montado por este desgoverno com relação a esses atos antidemocráticos não teve apenas e tão-somente o fim de fazer um circo, mas também o de colocar fumaça naquilo que verdadeiramente está incomodando o povo brasileiro, que é a corrupção, o envolvimento de Ministros de Estado em supostas corrupções, o descaminho que o Brasil está tendo com relação à economia, com relação à perda de empregos, com relação ao fechamento de empresas. É isso que tem de estar às claras para toda a sociedade. E o Governo do PT, infelizmente, tem tentado, por meio de suas tramoias, simplesmente colocar uma cortina de fumaça nestes e em outros pontos que verdadeiramente deveriam ser o centro das atenções de toda a mídia brasileira. Eu queria aproveitar o ensejo, Sr. Presidente, para dizer que apoio, juntamente com a bancada do PL, a instalação, sim, de uma Comissão Parlamentar de Inquérito mista, formada por Deputados Federais e Senadores, para apurar o que aconteceu no dia 8. Esses pontos devem ser esclarecidos. Se, de fato, houve a participação de pessoas que praticaram atos antidemocráticos, atos que eventualmente tenham provocado danos ao Erário, elas deverão ser identificadas e deverão ser punidas conforme a lei. Porém, também devemos lembrar que outros tantos brasileiros estão, neste momento, nos presídios, presos de forma inocente. Há gente que foi presa no meio do processo, sem sequer ter estado presente nesses atos de vandalismo identificados por parte da imprensa. É muito estranho que, justamente neste Governo, que quer tanto trazer à tona a realidade e mostrar de fato quem participou desses atos, tenham-se agora, neste momento, colocado em segredo as filmagens das ações que foram levantadas e identificadas eventualmente pelas câmeras tanto da Câmara quanto do Senado. Queremos, sim, a verdade. Queremos, sim, uma CPI com Deputados Federais e Senadores, para trazer à luz toda esta discussão e para que possamos provar, efetivamente, quem são os verdadeiros culpados."
  }, {
    "dataHoraInicio" : "2023-02-08T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-governador,Bahia,Violência,Educação,Esposa,Tribunal de contas municipal,Crítica",
    "sumario" : "Elevação dos índices de violência no Estado da Bahia durante os governos petistas, notadamente na gestão do ex-Governador Rui Costa. Retrocesso da área educacional na administração do ex-gestor estadual. Protesto contra a indicação da Sra. Aline Peixoto, esposa do Ministro-Chefe da Casa Civil da Presidência da República, Rui Costa, para o cargo de Conselheira do Tribunal de Contas dos Municípios do Estado da Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, muito boa tarde a todos, inclusive aos brasileiros que nos acompanham. Já dizia o ex-Governador Otávio Mangabeira: \"Pense num absurdo! Na Bahia, há precedente\". De 1998 até 2006, a Bahia não constava do rol dos Estados mais violentos do Brasil. Bastou o PT assumir o Governo da Bahia para que as coisas mudassem, especialmente na gestão do ex-Governador Rui Costa, agora Ministro da Casa Civil do Governo Lula. Bastou o Governo da Bahia ser dominado e administrado pelo PT para que a Bahia passasse a ter o seguintes índices: nos últimos 5 anos, é o Estado brasileiro que proporcionalmente apresenta os maiores índices de violência do Brasil, se comparado a todos os Estados brasileiros. No Estado da Bahia, somente no ano passado, foram registrados mais de 80 mil roubos e assaltos à mão armada em todo o Estado. O Brasil perde para a Bahia como um todo, porque a Bahia hoje é a primeira colocada no ranking brasileiro de mortes de jovens de 15 a 29 anos. O ensino médio da Bahia ficou em último lugar na avaliação do MEC. A Bahia tirou nota zero e ficou em último lugar no Índice de Educação a Distância durante a pandemia, enquanto vários Estados avançaram nesse segmento. Como se não bastasse a tragédia que o \"desgovernador\" Rui Costa deixou na Bahia, circula nos grandes jornais do Estado que o ex-Governador quer indicar para um cargo no Tribunal de Contas dos Municípios a sua esposa, Aline Peixoto. Estão muito claros os requisitos para assumir o cargo de Conselheiro do Tribunal de Contas. Estão dispostos no art. 8º do Regimento Interno do Tribunal de Contas dos Municípios do Estado da Bahia: Art. 8º .......................................... I - idade superior a trinta e cinco anos e inferior a sessenta e cinco anos; II - idoneidade moral e reputação ilibada; III - notórios conhecimentos jurídicos, contábeis, econômicos e financeiros ou de administração pública; IV - mais de dez anos de exercício de função ou de efetiva atividade profissional que exija os conhecimentos mencionados no inciso III deste artigo. E quem é a Sra. Aline Peixoto? É uma enfermeira que apenas exerceu alguns cargos na administração pública, mas nada relacionado ao Tribunal de Contas dos Municípios. Portanto, fica aqui, Sr. Presidente, o nosso repúdio. Eu não me encontro mais como Deputado Estadual da Assembleia Legislativa da Bahia, mas hoje, na condição de Deputado Federal, deixo aqui o meu repúdio e digo aos demais Parlamentares da Bahia: não cedam à pressão do ex-Governador e atual Ministro Rui Costa pela indicação da sua esposa para membro do Tribunal de Contas dos Municípios. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-14T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,proibição,Parcialidade partidária,Ideologia política,Ministro do Supremo Tribunal Federal",
    "sumario" : "Razão da apresentação de projeto de lei sobre a inclusão na Lei 1.079, de 1950 (Lei dos Crimes de Responsabilidade), de critérios para o enquadramento da conduta de Ministros do Supremo Tribunal Federal como atividade político-partidária.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Sr. Presidente, nobres Parlamentares, recentemente temos observado que membros do Poder Judiciário, em especial alguns Ministros do STF, passaram a adotar posicionamentos que superam  e muito  as atribuições ministeriais da Corte Suprema, da maior Corte jurídica do País. Tem sido cada vez mais recorrente a divulgação de vídeos e postagens em que Ministros participam de eventos públicos ou privados em ambientes estritamente político-partidários, ferindo de morte resoluções do Conselho Nacional de Justiça, bem como do Estatuto da Magistratura. A fim de evitar os profundos impactos negativos que a conduta individual de um magistrado possa acarretar, sob a percepção da sociedade em relação à credibilidade, à legitimidade e à respeitabilidade da atuação da Justiça, o art. 39 da Lei nº 1.079, de 1950, a Lei dos Crimes de Responsabilidade, estabelece que Ministros do STF que exerçam atividade político-partidária poderão ser punidos. Acontece, Sr. Presidente, que a referida lei não especifica o que é ou quais são as condutas consideradas atividade político-partidária, ficando quase impossível o enquadramento de Ministros que venham a cometer esse crime. Por isso, apresentei a esta Câmara dos Deputados um projeto de lei que visa incluir na Lei 1.079/50 justamente critérios que deslindem as condutas em que poderão ser enquadrados eventuais Ministros do STF que exerçam atividade político-partidária. A ideia da proposta, senhores e senhoras, é justamente trazer alguns elementos que hoje não estão previstos na legislação: discutir ou provocar discussões, em ambientes políticos ou privados, sobre assuntos políticos que transgridam normas constitucionais ou legais, para satisfazer interesse pessoal ou político-partidário; emitir opinião que demonstre atuação em atividade político-partidária ou manifestar apoio ou crítica pública a candidatos, lideranças políticas ou mesmo partidos políticos; emitir ou compartilhar opinião que caracterize discurso discriminatório ou de ódio, especialmente os que revelem interesse em causa política ou para beneficiar candidatos, lideranças ou partidos. É preciso, sim, que esta Casa se posicione regularmente em relação a essa legislação, para que não venhamos a incorrer em eventuais abusos por parte de Ministros. Essa é uma tentativa não de censurar ou cercear a liberdade do magistrado, mas sim de garantir que a lei seja cumprida e nós tenhamos efetiva transparência e impessoalidade nos atos e atribuições dos magistrados, em especial os do STF, Sr. Presidente. Obrigado."
  }, {
    "dataHoraInicio" : "2023-02-15T13:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Programa (administração),implementação,Câmera,Uniforme (vestuário),Polícia,exigência,repasse,recursos,Fundo Nacional de Segurança Pública (FNSP),Contestação",
    "sumario" : "Aspectos negativos da instalação de câmeras nos uniformes de policiais. Necessidade de implementação da Lei nº 13.060, de 2014, sobre o disciplinamento do uso dos instrumentos de menor potencial ofensivo pelos agentes de segurança pública em todo o território nacional.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Pela ordem. Sem revisão do orador.) - Senhores presentes, Srs. Deputados, Sr. Presidente, gostaria de trazer a esta Casa a discussão sobre a instalação de câmeras em uniformes policiais, programa que o Presidente Lula e o Ministro Flávio Dino disseram que irão implementar em todo o Brasil até o fim deste ano, afirmando inclusive que o repasse de verbas federais do Fundo Nacional de Segurança Pública será feito somente para os Estados que cumprirem as metas de implementação das câmaras e redução da letalidade policial. Não estaríamos nós, Deputado Cabo Gilberto, priorizando o que não deveria ser priorizado e esquecendo o essencial? Estudos apontam que, em Estados onde foram implementadas as câmeras, houve queda na letalidade por agentes policiais. Em São Paulo, por exemplo, as mortes provocadas por policiais em serviço, segundo o estudo, tiveram redução de 60% no último ano, mas, entre policiais de folga, houve um aumento, quase dobrou o número de mortes por policiais em razão da sua atividade policial fora de serviço. No mesmo período, os casos de furtos quase dobraram, os sequestros saíram do controle, invasões de domicílios e de áreas rurais pelo MST e por bandidos travestidos de índios, como ocorreram em Prado, Eunápolis, Teixeira de Freitas, Porto Seguro, Itamaraju, na Bahia, triplicaram. Esses números, Sr. Presidente, são coincidência ou consequência da falência das políticas de segurança pública, e a benevolência da lei pode estar levando inclusive policiais a agirem com receio. Todos os dias, Sr. Presidente, temos visto policiais apanhando, sem poder reagir. Sabe por quê? Por receio de perderem a farda e a liberdade, por conta da interpretação equivocada daqueles que nunca ouviram os estampidos dos tiros, que nunca sentiram o cheiro de pólvora queimada ou mesmo o calor dos incêndios. Hoje, apesar dos baixos salários, em quase todo o Brasil, policiais têm que pagar para se defender dos processos que respondem, têm que pagar até mesmo para comprar o seu fardamento, como na Bahia, para poder trabalhar. Faltam viaturas blindadas. Temos visto policiais empurrando viaturas quebradas ou mesmo as empurrando por falta de combustível, malmente possuem equipamentos adequados para poder trabalhar, Sr. Presidente. Por falar em equipamentos, vale lembrar que esta Casa aprovou em 2014  e foi sancionada por Dilma Rousseff  a Lei nº 13.060, que disciplina o uso dos instrumentos de menor potencial ofensivo pelos agentes policiais e determina, inclusive, que os cursos de formação deverão incluir conteúdo programático que os habilite ao uso dos instrumentos não letais. Até hoje nada se viu, Sr. Presidente. Por que não retomar esses treinamentos? Cadê os recursos para, inclusive, construir academias de polícia dignas? Espero, Sr. Presidente, que essas câmeras também sirvam para mostrar que, por falta de concursos públicos, há baixo efetivo de policiais em delegacias, há ausência de delegados nas delegacias, os quartéis estão extremamente desestruturados. Precisamos ter, efetivamente, um olhar para aquilo... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-02-28T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=58&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Conflito fundiário,Invasão de terra rural,Bahia\r\nRegularização fundiária,Ex-presidenta da República,Partido Liberal (PL)",
    "sumario" : "Improcedência dos argumentos do Movimento dos Trabalhadores Rurais Sem Terra - MST, para justificativa da invasão de propriedades rurais no Estado da Bahia. Regularização fundiária e redução das invasões de terras no Governo Jair Bolsonaro.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, saiu uma matéria na revista Veja com o seguinte título: Sem trégua, MST invade mais três fazendas produtivas na Bahia. O engraçado, Sr. Presidente, é que falaram tanto aqui em democracia, principalmente os Deputados do Partido Comunista, do PSOL. Falaram tanto em democracia, falaram tanto em liberdade de expressão, falaram tanto em respeito aos direitos e garantias fundamentais, mas eles são os primeiros a descumprir aquilo que está previsto na Constituição Federal. Olha que interessante. Sr. Presidente, neste ano, nesses 3 meses, somente na Bahia, 23 fazendas já foram invadidas, especialmente em Porto Seguro, Prado, Itamaraju, Eunápolis, Teixeira de Freitas, Caravelas, Mucuri. Passou o carnaval vermelho e já veio a ressaca vermelha, dando continuidade às invasões de propriedade. O mais engraçado é que, nessa reportagem, o MST diz que a invasão das áreas pertencentes a Suzano Papel e Celulose foi um protesto contra o crescimento da monocultura de eucalipto na região. As invasões também são uma denúncia contra a monocultura de eucalipto. Além disso, o movimento diz que é contra a cultura de eucalipto, porque empresários utilizam agrotóxicos, que estariam prejudicando as áreas cultivadas pelas famílias de camponeses e, supostamente, provocando êxodo rural. Falácia! Mentira! Chamam de agrotóxico o que nós chamamos de defensivos que utilizam e são utilizados largamente no mundo inteiro. O Brasil hoje está na 40ª posição no mundo em utilização de defensivos, esses inclusive testados e aprovados pelos mais recentes órgãos de fiscalização ambiental. O engraçado, Sr. Presidente, é que falam tanto em reforma agrária  \"eu defendo a reforma agrária, defendo a divisão da terra\" , mas vejam que foi justamente no Governo Bolsonaro, que falam tanto que é de genocida, que tirou direitos, que mais se distribuíram títulos de terra. Durante o Governo FHC foram 647 invasões de terra; nos dois Governos Lula anteriores, 422 invasões; no Governo Dilma, 382 invasões; e em 4 anos do Governo Bolsonaro, apenas 62 invasões. Por que será, Sr. Presidente? Aí colocaram uma pessoa ligada ao MST, ligada a invasões, que deveria ter diálogo, ter discussão. Na verdade, esse tão falado diálogo não está acontecendo. Mas por que houve tantas invasões de terra nesses períodos? Havia diálogo? O que houve de diferente? O que houve de diferente foi que havia um Presidente chamado Jair Messias Bolsonaro que, de fato, respeitava as pessoas e a propriedade privada. Então é, sim, crime incentivar, incitar invasões de terra. A Constituição Federal, Sr. Valmir, diz claramente que a terra, que o lar é asilo e é inviolável. Então, aqueles que eventualmente se utilizam de violência, de armas, assim como foi em Prado, onde fuzilaram uma residência inteira de agricultores, igualmente no Mato Grosso do Sul, onde as pessoas revidaram à injusta agressão, da mesma forma que é lícito proteger a sua terra, é... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-01T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=135&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte (Pronampe)\r\nProposta de Emenda à Constituição,Operação de crédito,Poder Executivo,Congresso Nacional,Parlamentar,fiscalização",
    "sumario" : "Importância do debate democrático em torno da Medida Provisória nº 1.139, de 2022, sobre a alteração da Lei nº 13.999, de 2020, e da Lei nº 14.161, de 2021, com vista à flexibilização das condições de contratação e renegociação de operações do Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte - PRONAMPE. Pedido aos Parlamentares de apoio à proposta de emenda à Constituição sobre a extensão, aos membros das Casas Legislativas, do direito de fiscalização e controle dos atos do Poder Executivo.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, com relação à matéria, nós precisamos realmente deste debate democrático para apresentar soluções que de fato tragam progresso ao Brasil, como fez o Presidente Bolsonaro. Eu também queria aproveitar esta oportunidade, Sr. Presidente, para pedir aos nobres Parlamentares apoio à proposta de emenda à Constituição que estende aos membros das Casas Legislativas o direito de fiscalizar e controlar os atos do Poder Executivo. Infelizmente, senhoras e senhores, o Supremo Tribunal Federal  STF, com o entendimento firmado no ano passado, entendeu que, embora a Constituição Federal estabeleça que cabe ao Congresso Nacional fiscalizar atos do Poder Executivo, este ato de fiscalizar não compreende a fiscalização por parte do Parlamentar de forma individual. Para o STF, apenas e tão somente, cabe a fiscalização de atos do Poder Executivo, a partir das Comissões desta Casa. Então, apresentei esta PEC, esta proposta de emenda à Constituição Federal, para que os Parlamentares, Senadores da República e Deputados Federais, possam fiscalizar de forma individual os atos do Poder Executivo. Essa é a máxima que qualquer cidadão espera de um Parlamentar, seja Vereador, seja Deputado Federal, seja Senador da República. Nós fomos eleitos para fiscalizar sim os atos do Poder Executivo, mas, pela forma como isso consta da lei, o STF entende que nós não podemos fazer essa fiscalização de forma individual. Por isso, peço o apoiamento à PEC que visa a estender e garantir a nossa prerrogativa de fiscais da lei, como somos efetivamente. Obrigado, Sr. Presidente. Obrigado, Srs. Deputados."
  }, {
    "dataHoraInicio" : "2023-03-02T10:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Partido dos Trabalhadores (PT),Bahia,Contestação,aumento,Violência",
    "sumario" : "Vinculação entre as gestões de governadores petistas e os índices de violência registrados no Estada da Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Obrigado, Sra. Presidente. Relembro aqui a célebre frase de Margaret Thatcher: \"Onde o comunismo pisa nem grama cresce\". Na Bahia, não é diferente. Governado há mais de 16 anos pela \"petralhada\", o Estado da Bahia soma recordes de violência. Vou citar aqui duas reportagens importantes que foram veiculadas pela grande imprensa ao longo da semana: Três cidades da Bahia estão entre as 50 mais violentas do mundo, aponta a ONG. De acordo com o ranking divulgado neste mês pela ONG Conselho Cidadão para a Segurança Pública e Justiça Penal do México, especializada em estudos da violência, a Bahia é o único Estado brasileiro com três Municípios na lista das 50 cidades mais violentas do mundo. E não para por aí, Deputado Jorge Solla: \"Monitor da Violência: Bahia lidera ranking de mortes violentas no Brasil pelo 4º ano consecutivo\". Alguém está mentindo. Seria o Governador Jerônimo, atual Governador do Estado da Bahia? Diz a reportagem: \"'Como se a gente tivesse a pior segurança do mundo', diz Jerônimo sobre coberturas das TVs baianas\". Olhem que interessante! Jerônimo disse que vai pedir à Secretaria de Comunicação que rebata as narrativas: \"Nós não podemos perder essa disputa [da narrativa]. Todos os dias a gente ouve nas TVs um massacre, como se a gente tivesse a pior segurança pública do mundo (...)\". Foi o que disse Jerônimo, Governador da Bahia, do PT, que sucedeu o Governador Rui Costa. O mais engraçado é que ele se esqueceu de mencionar que a própria Secretaria de Segurança Pública, através do Anuário de Segurança Pública da Bahia, citou que, na Bahia, ocorreram mais de 52 mil homicídios  52 mil homicídios  de 2012 a 2020. Se considerarmos o ano de 2007, quando o PT passou a comandar o Estado, somam-se 75 mil homicídios, meus amigos. Então, de fato, Salvador e a Bahia são, sim, o grande epicentro da violência no Brasil. Nós precisamos trazer esses números, porque aqui dizem que é simplesmente uma invenção da imprensa. Rui Costa, o Governador anterior, era mais safo: acusava os CACs pela violência, acusava os policiais militares pela violência. A grande verdade é que o desgoverno do PT é o responsável pela violência no Brasil e, especificamente, na Bahia. Obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-02T10:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reportagem,Jornal,Dados,Segurança pública,Homicídio,Criminalidade,Bahia,Governo estadual,Partido dos Trabalhadores (PT),Defesa,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "Reportagem O governo do ex-presidente Jair Bolsonaro nos colocou diante de um enigma. Apesar do desastre que seu mandato representou para as políticas de segurança pública, o ano de 2022 acabou com uma quantidade de homicídios quase um terço menor do que o total de casos registrado em 2017, primeiro ano de funcionamento do Monitor da Violência, divulgada por veículo de circulação nacional. Inadmissibilidade de atribuição ao ex-Presidente Jair Bolsonaro da responsabilidade pela escalada da violência no País nos últimos 4 anos.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sra. Presidente. Eu queria apenas citar aqui trechos de uma reportagem de um grande jornal de circulação: \"O governo do ex-presidente Jair Bolsonaro nos colocou diante de um enigma. Apesar do desastre que seu mandato representou para as políticas de segurança pública, o ano de 2022 acabou com uma quantidade de homicídios quase um terço menor do que o total de casos registrado em 2017, primeiro ano de funcionamento do Monitor da Violência\". Ora, o Monitor da Violência citou, pela quarta vez consecutiva, que o crime impera na Bahia. Foi citado aqui que Bolsonaro é o grande responsável pela violência, mas esquecemos de dizer que a Bahia, especificamente, já tem 16 anos de desgoverno. Bolsonaro não pode ser o culpado pela violência nesses últimos 4 anos, porque a Bahia, nos últimos 16 anos, já soma 75 mil assassinatos. Então, discordamos de qualquer narrativa que diga o contrário dos fatos. Esses são os fatos que precisam ser considerados."
  }, {
    "dataHoraInicio" : "2023-03-14T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reportagem,Luís Eduardo Magalhães (BA),Dados,Homicídio,Vítima,População LGBT,Diversidade sexual,Agronegócio,Crítica,Governador,Governo estadual,Bahia,Partido dos Trabalhadores (PT),Violência,Segurança pública,Elogio,Polícia militar,Intervenção federal",
    "sumario" : "Perseguição e violência praticadas contra a comunidade LGBT no Município de Luís Eduardo Magalhães, Estado da Bahia. Alinhamento da municipalidade com o bolsonarismo. Pujança do agronegócio local. Elevado índice de homicídios registrado na Bahia durante as gestões petistas. Não realização pelo Governo Estadual de investimentos na área de segurança pública. Omissão do Governador Jerônimo Rodrigues sobre a invasão de propriedades rurais produtivas.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Senhoras e senhores, um jornal de grande circulação na Bahia fez uma matéria esta semana e trouxe a seguinte reflexão: como foi que o Município de Luís Eduardo Magalhães se tornou uma cidade tão violenta para a população LGBTQIA+? Desde 2014, foram registrados seis homicídios contra essa população. Segundo o jornal, Sr. Presidente, \"pesquisadores\"  entre aspas  apontam que o índice de violência contra esse grupo minoritário pode ter relação com as características de ocupação da cidade, que tem padrões de masculinidade rígidos, considerando que grande parte da população vem do campo, e que isso, segundo a imprensa, só dificulta o respeito à diversidade. Luís Eduardo Magalhães é uma das cidades mais alinhadas com o bolsonarismo no Estado. Dos 417 Municípios da Bahia, apenas dois Municípios, entre eles Luís Eduardo Magalhães deu mais votos ao Presidente Bolsonaro. Luís Eduardo Magalhães hoje é a chamada capital do agronegócio. Ano passado, somente na Farm Show, gerou lucro de mais de 9 bilhões de reais, um evento do agronegócio. O que mais interessa para a sociedade baiana não é apontar a violência nesse Município apenas porque eles são do campo, ou porque são bolsonaristas. Isso é estratégia do PT e do desgoverno do PT em sempre criar cortina de fumaça. A verdade, Sr. Presidente, Srs. Deputados, é que a Bahia, nos últimos 16 anos, já somou mais de 75 mil assassinatos nesse desgoverno do PT. O mais interessante é que apesar de Luís Eduardo Magalhães ser uma potência no agronegócio tem apenas uma companhia de Polícia Militar, a 85ª unidade de Companhia Independente de Polícia Militar  CIPM, que tem apenas 109 policiais para policiar cerca de mais de 20 mil quilômetros quadrados. Luís Eduardo Magalhães também é responsável por outras duas cidades, que juntas somam mais de 130 mil habitantes. Isso o Governo da Bahia não olha, não faz o investimento adequado. O mais impressionante, Sr. Presidente, desde Jaques Wagner, Rui Costa e o atual Governador, Jerônimo, sempre terceirizam a responsabilidade. Ora era do Presidente, ora é dos CACs. Mais 30 segundos, Sr. Presidente. Agora, mais recentemente, a culpa é da imprensa, que divulga os números da violência no nosso Estado. A culpa é do desgoverno desse PT. Eu queria neste momento pedir respeito a este canal de informação que divulgou essa \"pesquisa\"  entre aspas  e mostrar inclusive que Luís Eduardo Magalhães, apesar do baixo efetivo, tem feito um excelente trabalho. Os policiais militares são verdadeiros heróis. O Comandante da Companhia de Policiamento, a 85ª CIPM, Major Gouveia, tem feito excelente trabalho, reduzindo o crime naquela região e foi o responsável pela apreensão de mais de 1.000 quilos de drogas e de mais de 14 armas naquela região. Apesar disso tudo, Sr. Presidente, o Governador não mexeu uma palha. Como disse aqui o Deputado Marcos Pollon, é preciso que ele assuma a responsabilidade. Desde os atos de invasão e terrorismo no campo, o Governador Jerônimo até agora não se pronunciou. Sr. Presidente, já passou da hora de o Estado da Bahia ter efetiva resposta à criminalidade. Já passou da hora de a Bahia sofrer intervenção federal na segurança pública. É um descaso o que o PT faz com aquele povo na Bahia. Nós não iremos aceitar isso, Sr. Presidente. É preciso que de fato esta Casa saiba quais são os reais motivos da violência. Lá, em Luís Eduardo Magalhães, o Prefeito é quem banca a segurança pública, paga a delegacia... (Desligamento automático do microfone.)"
  }, {
    "dataHoraInicio" : "2023-03-14T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homicídio,Vereadora,Rio de Janeiro (RJ),Policial militar,Bahia,Suspeito,esclarecimento,Autor (direito penal)",
    "sumario" : "Questionamento sobre as razões do assassinato do soldado Wesley Góes e de ex-policial militar envolvido no homicídio da Vereadora Marielle Franco, ocorridos no Estado da Bahia, na gestão do ex-Governador Rui Costa.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muitos Parlamentares têm subido à tribuna e feito esta mesma pergunta: \"Quem matou e quem mandou matar Marielle Franco?\" Eu também gostaria de saber, Sr. Presidente, quem matou e quem mandou matar o Soldado Wesley, policial militar, negro, pobre, que foi abatido em plena luz do dia no maior cartão postal de Salvador por defender a liberdade, o direito ao trabalho, melhorias e a dignidade dos policiais militares. Foi um crime político? Foi queima de arquivo? Não sei. Só sei que, tanto no caso de Soldado Wesley, quanto no caso do ex-policial militar morto na Bahia supostamente envolvido na morte de Marielle, houve um fato em comum: Rui Costa, atual Ministro da Casa Civil, era o Governador da Bahia. A quem interessava essas mortes?"
  }, {
    "dataHoraInicio" : "2023-03-14T21:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Bahia,Governador,Crime de responsabilidade\r\nGovernador,Bahia,Tropa,Polícia militar,Brasília (DF),manifestação,Vandalismo,Edifício público",
    "sumario" : "Omissão do Presidente da República, do Ministro da Justiça e Segurança Pública, Flávio Dino, e de Governadores Estaduais sobre a invasão de propriedades rurais produtivas pelo Movimento dos Trabalhadores Rurais Sem Terra - MST. Envio, pelo Governador do Estado da Bahia, de tropas da Polícia Militar ao Distrito Federal para reforço da segurança pública diante do vandalismo praticado contra as sedes dos Poderes da República. Pedido ao Supremo Tribunal Federal de apuração da omissão e prática de crime de responsabilidade, por parte do Governador Jerônimo Rodrigues e de outras autoridades, com relação às invasões de terras no Estado da Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, por conta da omissão do Presidente da República, do Ministro Flávio Dino e dos Governadores de Estado, os homens do campo têm reagido às invasões de terra  e com razão. Eles estão se defendendo de criminosos. Desde o início do desgoverno Lula, tem sido anunciado por integrantes do MST, o Movimento dos Trabalhadores Rurais Sem Terra, uma agenda de invasões, e nada foi feito contra isso até agora. Muito pelo contrário, só vi um grande esforço  aliás, um esforço hercúleo  para garantir o desarmamento da população e dos produtores rurais. Foi mera coincidência, Sr. Presidente, ou um plano orquestrado para não conseguirmos reagir a essas invasões? Após os atos do dia 8 de janeiro, o Governador da Bahia reuniu a imprensa e repudiou os atos de vandalismo na Praça dos Três Poderes. Não se contentando com isso, mandou efetivo da Polícia Militar da Bahia a Brasília, a fim de reforçar a segurança pública. Não se contentando com isso ainda, fez várias notas de repúdio, dando a entender que esse era um fato que precisava ser combatido e que os terroristas precisavam ser condenados. Não houve, até o presente momento, nenhum discurso, nenhum pronunciamento, nenhuma nota de repúdio em favor dos proprietários de terra. Nenhum reforço policial foi mandado para as regiões conflagradas. Por isso, juntamente com o Deputado Marcos Pollon, vou solicitar providências ao STF  Supremo Tribunal Federal. É preciso apurar se houve omissão e crime de responsabilidade do Governador Jerônimo Rodrigues e de outras autoridades diante desses crimes contra a democracia. Sr. Presidente, iremos exigir o mesmo tratamento dispensado ao Governador Ibaneis Rocha e ao Secretário de Segurança Pública do Distrito Federal, que foram afastados por suposta omissão durante a invasão às sedes dos Três Poderes no dia 8 de janeiro. Pela lógica, se ambos foram afastados das funções por omissão, então deve ser aplicado o mesmo rigor ao Governador Jerônimo e a outras autoridades. Ouvi relatos dos produtores rurais, tive acesso a boletins de ocorrência, vi vídeos e fotos. Posso dizer com toda certeza, com lugar de fala, após mais de 20 anos de serviço de combate ao crime, que esses indivíduos são terroristas de fato. Cabe ao Estado orientar e corrigir os incorrigíveis, mas a nós defensores da liberdade cabe apenas um conselho: matar, se necessário for; morrer jamais."
  }, {
    "dataHoraInicio" : "2023-03-16T09:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Invasão de terra rural,Invasão de propriedade,Bahia,Defensoria pública,declaração,invasão,Indígena,Crítica\r\nProjeto de lei ordinária,Terrorismo,invasão armada,Terras particulares,Tipificação de conduta",
    "sumario" : "Nota da Defensoria Pública a respeito da invasão de propriedades rurais no Estado da Bahia. Apresentação do Projeto de Lei nº 832, de 2023, sobre a alteração da Lei nº 13.260, de 2016, para caracterização como ato de terrorismo a invasão armada de terras particulares, terrenos, lotes, casa ou imóvel rural, com intenção de posse futura, praticada com violência ou grave ameaça.",
    "transcricao" : "O SR. CAPITÃO ALDEN (Bloco/PL - BA. Sem revisão do orador.) - Bom dia, Sr. Presidente. Bom dia, Srs. Deputados. Recentemente, Sr. Presidente, o Brasil tem acompanhado com muita preocupação uma série de invasões de fazendas ocorridas no Estado da Bahia. Até o presente momento, foram mais de 300 invasões, que são chamadas, entre aspas, de \"ocupações\". Até hoje não houve nenhum posicionamento por parte do Governador do Estado, o Sr. Jerônimo Rodrigues. Como se não bastasse, Sr. Presidente, recebi cópia de uma nota conjunta, da Defensoria Pública do Estado da Bahia e da Defensoria Pública da União, e o que li é um verdadeiro absurdo, um verdadeiro desplante. Diz a nota: A Defensoria Pública do Estado da Bahia e a Defensoria Pública da União vêm a público manifestar preocupação e repúdio a respeito das falsas acusações de invasões de terras por lideranças indígenas do povo Pataxó no sul da Bahia. Informações que circulam na mídia criminalizam o legítimo processo de retomada do território. (...) Com relação à suposta invasão pelos indígenas, cabe esclarecer que se trata de processos legítimos de retomada territorial de uma área cujo processo de demarcação já se encontra em fase avançada perante os órgãos competentes e com finalização prevista. O simples fato de esse processo estar em fase avançada de negociação justifica a invasão. Então, não cabem mais o devido processo, as partes, o direito, a ampla defesa e o contraditório. Não existe mais a necessidade de haver um juiz. Então, para que ter processo? Para que ter juiz? E mais, temos aqui fala de um delegado. (Reprodução de áudio.) O SR. CAPITÃO ALDEN (Bloco/PL - BA) - Essa é a fala de um delegado de polícia. É a fala do delegado chefe da operação em conjunto com a Polícia Militar, a Polícia Civil, o Ministério Público e outros órgãos que estão acompanhando o processo de invasão em Itamaraju, Teixeira de Freitas, Eunápolis, Porto Seguro, Prado. Então, são criminosos, são bandidos, são terroristas. Por esse e por outros motivos, apresentei um PL aqui nesta Casa criminalizando, tornando ato de terrorismo, invasões praticadas com esse mesmo modus operandi. É um absurdo que a Defensoria Pública praticamente respalde essas invasões de criminosos, de vagabundos, que estão simplesmente se utilizando do poder para poder justificá-las. Aqui ficam a minha nota de preocupação com relação a essa fala e a minha nota de repúdio em relação a essas colocações que foram feitas pela Defensoria Pública do Estado da Bahia e pela Defensoria Pública da União."
  }, {
    "dataHoraInicio" : "2023-03-21T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa Nacional de Segurança Pública com Cidadania (Pronasci),Violência contra a mulher,Política pública,Vulnerabilidade social,Educação e formação profissional,Preso,combate,Racismo estrutural,Defesa,Vítima,Criminalidade,participação,Polícia",
    "sumario" : "Protesto contra a não participação de policiais no processo de elaboração do Programa Nacional de Segurança Pública com Cidadania - PRONASCI II, lançado pelo Governo Federal. Inexistência, no bojo do programa, de ações de amparo aos agentes de segurança pública.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Obrigado a todos pela presença. Sr. Presidente, eu trago a notícia veiculada pela grande mídia nacional nos principais jornais do País: Governo lança programa nacional de segurança pública e promete ênfase no combate à violência de gênero. O novo PRONASCI, que foi relançado, tem cinco focos. O primeiro deles é a prevenção e o enfrentamento da violência contra a mulher. O segundo, políticas com foco em locais mais vulneráveis e com altos indicadores de violência. O terceiro, políticas com foco no trabalho e ensino formal e profissionalizante para presos e egressos. O quarto, apoio às vítimas da criminalidade. O quinto e último, combate ao racismo estrutural e a todos os crimes dele derivados. Segundo a notícia, o novo programa visa atender especificamente ao novo paradigma para a segurança pública e constrói a noção de segurança a partir do combate à desigualdade e da garantia de direitos. Sr. Presidente, mais uma vez, esse desgoverno edita uma medida provisória, cria programas e ações voltados para o combate, entre aspas, \"à criminalidade e à violência\" e não ouve aqueles que são os maiores interessados e os maiores conhecedores da temática policial: os policiais civis, policiais militares, policiais penais, guardas civis municipais, policiais federais, policiais rodoviários federais. A bancada segurança pública e a Comissão temática  nesta legislatura, formada, na sua grande maioria, por policiais do Brasil inteiro  nem sequer foram convidadas a participar da elaboração de uma proposta de análise do mérito, para examinarem, inclusive, se esses pontos tratados pelo presente programa atendem à realidade dos policiais. Sr. Presidente, eu vi aqui muita coisa relacionada a presos, egressos do sistema prisional, políticas de gênero, mas não vi absolutamente nada relacionado, por exemplo, a programa habitacional para policiais, programa voltado para o combate e a prevenção do suicídio entre esses profissionais, que a cada ano, a cada momento, cresce. Não vimos aqui, por exemplo, a proposta de ampliação de um programa habitacional para agentes de segurança pública, gestado pelo Governo anterior, de Jair Messias Bolsonaro, pela primeira vez na história. É preciso, sim, Sr. Presidente atender às demandas relacionadas à diminuição das desigualdades sociais, mas não há como cuidar da sociedade, se os policiais civis, bombeiros, policiais militares, policiais penais e guardas civis municipais não forem os primeiros a serem cuidados. Quem cuida daqueles que cuidam da segurança pública? Este é mais um pedido para voltarmos a atenção e o olhar para aquilo que de fato importa, e não para lacração, não simplesmente para teorias de gênero. É preciso, sim, cuidar daqueles que cuidam da segurança pública. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=30&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Educação,dissolução,Escola cívico-militar,Diretoria\r\nRequerimento de audiência de comissão,Comissão de Educação (CE),Escola cívico-militar,Ministro de Estado da Educação",
    "sumario" : "Protesto contra a dissolução, pelo Ministério da Educação, da diretoria responsável pela ampliação e execução dos colégios cívico-militares. Convocação do Ministro Camilo Santana para esclarecimento do assunto à Câmara dos Deputados. Encaminhamento, à Comissão de Educação, de requerimento de audiência pública para debate do papel desenvolvido pelos colégios cívico-militares.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. É de conhecimento de todos a retirada dentro do Ministério da Educação de uma importantíssima estrutura que garantiu a ampliação dos colégios cívico-militares em todo o Brasil. Infelizmente, a diretoria responsável por essa ampliação e execução dos colégios cívico-militares foi extinta, e há ainda uma discussão a respeito da sua importância e da manutenção ou não desses colégios cívico-militares. Ao que parece, o Governo Federal não tem interesse nenhum em dar segmento aos colégios cívico-militares. Segundo foi apresentado pelo então Ministro da Educação, não havia índices, não havia parâmetros que justificassem a manutenção dessa estrutura que foi montada em todo o Brasil. Sr. Presidente, foram criadas 39 unidades cívico-militares na Região Norte, 26 na Região Sul, 37 na Região Nordeste, 46 na Região Sudeste e 54 na Região Sul. Aqui eu trago alguns parâmetros. Em todos os casos, em todos os locais onde foram implementadas essas estruturas do colégio cívico-militar, Deputado General Girão, a violência física foi reduzida em 82% em todos os colégios cívico-militares, a violência verbal foi diminuída em 75%, a violência patrimonial reduziu em 82% e a evasão e o abandono escolar diminuíram em mais de 80%. Lá na Bahia, meu Estado, nos locais onde os colégios cívico-militares e os colégios militares foram implementados, observamos índices muito maiores, principalmente no que se refere ao IDEB. Aliás, o Colégio Militar está entre os 10 mais de todos os colégios públicos do Estado da Bahia. O Colégio Militar ocupa essa posição no ranking estadual. Todos os colégios públicos do nosso Estado são conhecidos pelas questões relacionadas à violência e à impossibilidade de o professor não conseguir dar aula plenamente. Há falta de professores na rede pública, greves, estímulo a uma série de conteúdos que não estão previstos nas diretrizes estabelecidas pelo MEC. Conseguimos, sim, perceber um grande avanço nos colégios cívico-militares, e eles precisam sim ser mantidos. Hoje mesmo, na Comissão de Educação, o Deputado Tenente Coronel Zucco apresentou um requerimento de convocação do Ministro da Educação, o Sr. Camilo Santana, para explicar as razões pelas quais essa diretoria foi extinta. Também foi apresentado um requerimento solicitando a realização de uma audiência pública para que sejam trazidos os números e os benefícios dos colégios militares e cívico-militares em todo o Brasil. Portanto, Sr. Presidente, chamo aqui a atenção para a importância de mantermos o diálogo, mantermos a ampliação desses colégios, considerando os resultados satisfatórios para o ambiente escolar, para o desenvolvimento e o progresso da educação no nosso País."
  }, {
    "dataHoraInicio" : "2023-03-28T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "População indígena,Eunápolis (BA),Prado (BA),Itamaraju (BA),Fundação Nacional dos Povos Indígenas (Funai),Demarcação de terra,Terras indígenas,Defensoria pública",
    "sumario" : "Imediata demarcação de terras indígenas no extremo sul do Estado da Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados e todos que nos acompanham, eu estive esse final de semana no extremo sul baiano, nos Municípios de Eunápolis, Prado e Itamaraju e na região de Corumbau, para acompanhar de perto, in loco, a situação dos povos originários, dos povos indígenas que lá habitam, mais especificamente os índios que estão neste momento ocupando área que é pertencente a esse povo desde quando a frota de Pedro Álvares Cabral parou no Brasil, em 1500. Quinhentos e vinte e três anos se passaram, e esses índios ainda têm que lutar pelo seu espaço, pelos seus territórios, porque até agora não houve a demarcação dessas terras. Sr. Presidente, uma das maiores reclamações dos povos originários é que a FUNAI, principal responsável pela demarcação das terras, sequer teve contato com os índios pataxós, especialmente com seu líder, o Cacique Baia, da Aldeia Águas Belas, que, aliás, encontra-se neste momento ameaçado na sua integridade física, ameaçado de morte por falsos índios que têm ocupado várias fazendas, a exemplo da Fazenda Marie, em Itamaraju, da Fazenda Santana, da Fazenda Terezinha, todas elas ocupadas por falsos indígenas. É grave o que está acontecendo no extremo sul baiano. Indivíduos que fazem parte de organizações criminosas estão simplesmente se infiltrando, passando-se por índios para poder invadir terras, homens fortemente armados, com fuzis, com armas de grande poder de fogo. Eles estão tocando o terror, expulsando os verdadeiros indígenas, principalmente agricultores que produzem naquela região. Sr. Presidente, estamos demandando à FUNAI e a todos os órgãos que possam se fazer presente naquela região para ouvir os índios. A FUNAI está demarcando uma área de mais de 50 mil metros quadrados, enquanto o número de índios que vive naquela região nem sequer passa de 1.500. Eles mesmos não querem essa quantidade de terrenos, querem produzir, fazer parte da sociedade, ter emprego, renda, fazer faculdade, sair daquela imagem de que índio só vive no meio da mata, a demarcação da terra, a reforma agrária. As pessoas que vivem naquela região querem conviver de forma pacífica e não podem ser conduzidas dessa forma. Aliás, a Defensoria Pública da Bahia está ouvindo falsos índios, em vez de ouvir os verdadeiros índios pataxós que vivem naquela região. Inclusive, estou montando uma frente parlamentar de Deputados Federais, para fazer parte de uma comissão para visitar essa localidade, conversar com os índios, com a Polícia Federal, com a FUNAI, para que verdadeiramente possa ser feita a demarcação de terras, de forma justa, ouvindo os indígenas. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=147&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),gestão,Habitação,Defesa,Política habitacional,Programa Casa Verde e Amarela",
    "sumario" : "Construção de moradias para a população de baixa renda no Governo Jair Bolsonaro, por meio do Programa Casa Verde Amarela.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Pelo visto, quem está colocando melancia na cabeça é o Deputado que, infelizmente, ora ocupou a tribuna. Foi dito que, durante o Governo Bolsonaro, não houve nenhuma construção, nenhuma entrega de casa do Programa Minha Casa, Minha Vida. No site do Governo Federal, lemos: \"Cerca de 1,4 milhão de famílias tiveram acesso à casa própria no País. O Programa Casa Verde e Amarela busca facilitar o acesso da população, sobretudo a de baixa renda\". Ainda segundo o site, dados do Programa Casa Verde e Amarela indicam que 1,4 milhão de moradias já foram entregues a famílias de baixa renda desde 2019. Estima-se que 5,6 milhões de brasileiros tenham sido beneficiados pelo programa habitacional nesse período. Sr. Presidente, não é possível divulgar fake news no nosso plenário! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-29T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=8&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decreto federal,suspensão,Projeto de decreto legislativo,Arma de fogo,restrição",
    "sumario" : "Defesa de aprovação do Projeto de Decreto Legislativo nº 3, de 2023, para sustação do Decreto nº 11.366, de 2023, acerca da limitação do registro e aquisição de armas de fogo.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Pela ordem. Sem revisão do orador.) - Obrigado, Sr. Presidente. Ontem, no Diário Oficial da União, foi publicado o Decreto nº 11.455, de 2023, que altera o Decreto nº 11.366, de 2023, que suspende os registros para a aquisição e transferência de armas e de munições, bem como a concessão de novos registros de CACs  colecionadores, atiradores e caçadores, e prorroga o prazo, do dia 3 de abril para o dia 3 de maio, portanto, mais 1 mês, o cadastramento de armas. Esta medida, Sr. Presidente, fere de morte princípios constitucionais e até direitos humanos. O art. 23 da Declaração Universal dos Direitos Humanos deixa claro que toda pessoa tem direito ao trabalho, à livre escolha do trabalho, a condições equitativas e satisfatórias de trabalho e à proteção contra o desemprego. Este decreto está sufocando toda uma categoria que cumpriu todas as exigências legais para funcionar. Milhares de empresas estão fechando as portas; milhares de pessoas estão sendo demitidas porque, desde o dia 1º de janeiro, todo o mercado brasileiro está paralisado. Há, ainda, Deputado que, infelizmente, diz que o Governo Lula está cumprindo com o referendo de 2005, dizendo que o povo não quer arma. Vale lembrar a todos os Deputados que, em 2005, 95 milhões de brasileiros  cerca de 64% da população à época  disseram não à proibição do comércio de armas de fogo. Da mesma forma, existem Deputados que dizem que mais armas representam mais mortes. No entanto, os cinco Estados mais armados do Brasil têm apenas 9% de homicídios, e os cinco Estados mais desarmados do Brasil são justamente os cinco mais violentos. Outra narrativa que não bate é a de que as armas ilegais abastecem o crime organizado. A Bahia, por exemplo, possui 166 mil armas cadastradas no SINARM  Sistema Nacional de Armas. São 72 mil proprietários de armas de fogo e 15 mil CACs. Sabe o que é interessante, Sr. Presidente? Sabe quantas armas foram roubadas, furtadas ou extraviadas nos últimos 5 anos? Apenas 98 armas, segundo o próprio Exército Brasileiro e a Polícia Federal. Nós temos, como eu disse, 15 mil CACs. No entanto, segundo o Exército Brasileiro, nos últimos 5 anos, apenas 231 armas foram furtadas, roubadas ou extraviadas. Portanto, são falaciosas todas essas narrativas. Nós precisamos, sim, derrubar esse decreto. Por isso, vamos aprovar aqui o PDL 3/23 para garantir a legítima defesa e o livre comércio."
  }, {
    "dataHoraInicio" : "2023-04-11T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Crítica,desrespeito,Deputado federal",
    "sumario" : "Desqualificação dos membros da Comissão de Segurança Pública e Combate ao Crime Organizado pelo Ministro da Justiça e Segurança Pública, Flávio Dino.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, é lamentável o que eu acabei de ler nas redes sociais. O Ministro Flávio Dino fez um ataque a esta Casa ao imputar a Deputados Federais membros da Comissão de Segurança Pública instabilidade emocional, falta de controle. Ainda diz que esses mesmos Deputados, se estivessem portando arma de fogo, poderiam inclusive causar um mal para a sociedade. Isso é a postura de um Ministro? Isso é modo de alguém que se diz Parlamentar, que se diz Senador da República se referir ao Parlamento? Ele não está desqualificando apenas os Deputados da Comissão de Segurança Pública, mas todos os Deputados desta Casa. Nós precisamos repudiar esse ato! Nós não podemos ser taxados da forma como fomos. Nós precisamos realmente tomar uma atitude enérgica, séria, para que isso não volte a acontecer. Não pode um Ministro acusar os Deputados de instabilidade emocional e dizer que, se estivéssemos armados, iríamos, de repente, causar um mal à sociedade e até mesmo provocar um tiroteio dentro do Parlamento. Isso é uma vergonha! Eu repudio todas as falas do Ministro Flávio Dino."
  }, {
    "dataHoraInicio" : "2023-04-12T14:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banheiro unissex,População LGBT,Instituição Federal de Ensino Superior (IFES),Identidade de gênero,Portaria",
    "sumario" : "Retrocesso da Portaria nº 665, de 2023, do Instituto Federal de Educação, Ciência e Tecnologia do Espírito Santo, sobre a utilização de banheiros, dormitórios, vestiários e demais espaços segregados por gênero, conforme a identidade de gênero individual. Conveniência de ampliação de banheiros unissex.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, muito boa tarde. Sr. Presidente, eu gostaria de informar ao público que, infelizmente, fui tomado de surpresa com a informação de que o Instituto Federal do Espírito Santo publicou a Portaria nº 665, de 23 de março de 2023, que estabelece que a partir de agora todas as unidades desse instituto devem garantir a travestis, transexuais, transgêneros e todos os demais, de acordo com a identidade de gênero autoatribuída por cada pessoa, o acesso a espaços coletivos, tais como banheiros, vestiários e dormitórios. Sr. Presidente, estudos comprovam que esse tipo de método para a inclusão de pessoas, independentemente de quaisquer circunstâncias, em um ambiente coletivo, só tem representado retrocesso, principalmente à segurança e, inclusive, à liberdade das pessoas, que têm tido a sua intimidade violada. Por exemplo, há meninas que, na fase menstrual, têm tido vergonha e receio de adentrar esse tipo de espaço, convivendo com outros meninos, com outros colegas de sua turma. Pior ainda é quando esse acesso é permitido para outros, inclusive adultos. Isso representa um risco, uma ameaça à integridade dessas alunas. Essa portaria diz inclusive que estudantes e servidores que não estiverem satisfeitos ou que praticarem atos e restrições de cunho discriminatório relativos à identidade de gênero ou à diversidade sexual estarão sujeitos a sanções administrativas previstas no Código de Ética e Disciplina do Corpo Discente, além de sanções previstas em outras normas. Sr. Presidente, nós não queremos, de forma alguma, impedir, dificultar, obstar, retardar o acesso de quaisquer pessoas a esses espaços, mas é preciso observar a individualidade biológica. É preciso observar a segurança das pessoas que vão frequentar esses espaços. É preciso garantir, inclusive, a individualidade das pessoas na sua intimidade. Então, a nossa proposta, Sr. Presidente, não é fazer com que essas pessoas deixem de utilizar os banheiros existentes, mas fazê-las utilizar banheiros específicos: o banheiro masculino para pessoas do sexo masculino, o banheiro feminino para pessoas do sexo feminino e o banheiro unissex, que sempre existiu em toda a história da humanidade, para as demais pessoas. Desde que os banheiros unissex foram instalados, atendem a todos e todas, sejam homens, sejam mulheres, sejam pessoas com deficiência, sejam pessoas que se autoidentifiquem com qualquer outro tipo de gênero. Sr. Presidente, a nossa proposta não é restringir, não é obstar, não é dificultar o acesso das pessoas, mas garantir a ampliação dos banheiros unissex que já existem, que consistem numa cabine individual, onde cada indivíduo, seja homem ou mulher, seja a pessoa do sexo com o qual se identifique, pode utilizar o banheiro de forma única, de forma individual, como já disse, sem a necessidade de transitar e encontrar com outras pessoas, gerando risco à sua segurança, gerando impacto à inviolabilidade da intimidade das demais pessoas. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Presidente da República,gestão\r\nMídia,divulgação,Imagem,Ministro-Chefe,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),atuação,manifestação,Ato antidemocrático,Prisão,Audiência pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),esclarecimento,Comissão Parlamentar Mista de Inquérito (CPMI)",
    "sumario" : "Prática de corrupção e outros crimes pelo Governo Luiz Inácio Lula da Silva. Facilitação pelo Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Marco Edson Gonçalves Dias, do acesso de vândalos às dependências do Palácio do Planalto. Expectativa quanto ao comparecimento do Ministro-Chefe do GSI à Comissão de Segurança Pública e Combate ao Crime Organizado Imediata instalação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Faço referência a uma frase deste desgoverno: o Brasil voltou  voltou o Brasil da corrupção, da incompetência, da falta de gestão e, mais uma vez, da prática de crimes indescritíveis. O que foi divulgado hoje pelos canais da CNN mostra a verdadeira cortina de fumaça que este desgoverno tentou implementar no Brasil. Tentaram esconder a verdade, mas ela está sendo revelada a cada dia. Sr. Presidente, há uma frase que diz: se quer que algo seja bem feito, faça você mesmo. É assim que eu descrevo a atuação do General Marco Edson Gonçalves Dias, que está há 53 anos no Exército Brasileiro e atuou na segurança pessoal de Lula durante seus dois primeiros mandatos, de 2003 a 2010. Dias, como é conhecido, também foi chefe da Coordenadoria de Segurança Institucional no Governo Dilma. Mais do que nunca, era preciso um homem que fizesse o serviço bem feito, alguém que fosse próximo do Presidente, alguém que fosse próximo dessa falta de gestão do Governo Lula. Por isso, ele foi mandado para o local, para a cena do crime, para liderar todo o processo, para facilitar a entrada de falsos patriotas, de invasores que estavam ali apenas por um motivo: destruir e vandalizar o patrimônio público e colocar a culpa nos bolsonaristas. Sr. Presidente, eu queria fazer algumas perguntas para o General Dias. Em que momento o GSI foi informado oficialmente sobre o risco de invasão e quais foram as providências adotadas? O GSI recebeu alguma orientação ou determinação superior para se omitir, facilitar ou até mesmo incentivar a ação dos invasores, conforme observado nas imagens? Além das imagens já disponibilizadas, existem outras que estão em sigilo? Está explicado por que tinham receio de divulgar as imagens que foram filmadas pelas câmeras de segurança do circuito interno. Faço uma última pergunta: será que o Ministro vai comparecer à reunião da Comissão de Segurança Pública, para a qual foi convocado? Na semana passada, a Comissão de Segurança fez um convite para que o Ministro se fizesse presente. Não tenham dúvida, meus amigos: em breve, nas próximas horas, o Ministro Dias vai pedir a renúncia do cargo, vai pedir a saída dele do Governo Federal, porque ele sabe muito bem  a petralhada aqui também sabe  que, não estando na condição de Ministro, nós não podemos mais fazer convocação ou convite para que ele venha prestar esclarecimentos nesta Casa. Caso o Ministro não compareça mais uma vez à Comissão, estará demonstrado muito claramente o objetivo do Governo Federal: esconder a sua real intenção, que é criminalizar conservadores e bolsonaristas. CPMI já! É importante que a CPMI seja aprovada  e será aprovada."
  }, {
    "dataHoraInicio" : "2023-05-02T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Parlamentares, povo brasileiro, primeiramente, \"Fora, Lula!\" e, segundo, \"Não ao Projeto de Lei nº 2.630, de 2020!\". Senhoras e senhores, eu vou lembrar aqui quando supostamente começou essa história de fake news. Vamos para a Bahia. Segundo Otávio Mangabeira, \"Pense num absurdo, na Bahia tem precedente\". E de fato tem precedente. Vamos voltar na história. Em de 28 de maio de 2020, foi aprovada na Bahia a Lei nº 14.268, a lei de combate às fake news, que, segundo o caput, \"estabelece a aplicação de sanção a quem, ilicitamente, divulga informações falsas sobre epidemias, endemias e pandemias no Estado da Bahia e dá outras providências\", punindo em até 20 mil reais, Deputado Sargento Gonçalves, aqueles que espalharem  entre aspas  \"notícias falsas\" relacionadas à pandemia e à endemia. Logo em seguida, seguiram os Estados de Roraima, Mato Grosso do Sul, Ceará, Paraíba e Rio Grande do Norte. O que há em comum entre alguns desses Estados? Consórcio Nordeste, respiradores que foram pagos e que não foram entregues. Até hoje, mais de 243 milhões de reais não foram devolvidos. Eu fui o primeiro Parlamentar do Brasil, no dia 5 de maio de 2021, a denunciar esse escândalo do Consórcio Nordeste. Àquela época, criaram a tal da lei das fake news, para combater as chamadas notícias falsas relacionadas a desvios de verbas públicas associadas à pandemia. Agora o contexto é o mesmo, CPI do MST, CPMI associada ao dia 8 de janeiro, informações e mais informações que escandalizam este Governo. Daí o porquê da conexão, da possível instauração da lei da censura, para evitar não as mentiras, mas, sim, as verdades. Agora eu queria fazer uma perguntinha interessante. Segundo alguns jornais que circulam pelo País, após reunião do Presidente, o ex-presidiário Lula, com o Presidente Arthur Lira, vão liberar mais de 10 bilhões de reais em emendas. Esta Casa está bem vazia. O lado esquerdo do plenário está bem vazio. Por que será, na véspera da votação dessa lei da censura? É muito estranho. Então, senhoras e senhores, votaremos \"não\" a este PL da censura, \"não\" ao PL 2.630."
  }, {
    "dataHoraInicio" : "2023-05-04T10:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F5%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Notícia,Operação policial,Polícia federal,recadastramento,Arma de fogo,Mandado de prisão\r\nCAC (Caçador, Atirador e Colecionador),Idoneidade",
    "sumario" : "Natureza tendenciosa da manchete Polícia Federal faz operação para prender quem não recadastrou armas e tem mandado de prisão em aberto. Idoneidade do grupo de Caçadores, Atiradores e Colecionadores - CACs.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, brasileiros, hoje pela manhã amanhecemos com a seguinte notícia: \"Polícia Federal faz operação para prender quem não recadastrou armas e tem mandado de prisão em aberto\". Essa manchete foi veiculada por vários jornais em todo o Brasil e causou comoção na imprensa. Meu amigo Deputado Marcos Pollon, é tudo estratégia e narrativa. Não podemos cair no engodo desse desgoverno, em especial do Ministério da Justiça e do Sr. Flávio Dino. Durante muito tempo, os CACs  os caçadores, os atiradores e os colecionadores  foram apontados como os culpados pela violência em muitos Estados, inclusive culpados por aquilo que eles nem mesmo sabiam que estavam sendo acusados, sendo atribuída a eles a alcunha de criminosos, de terroristas, de milicianos, de fora da lei. O próprio Flávio Dino publicou: \"Seguem números atualizados do recadastramento de armas efetuado pela Polícia Federal\". Das 882 mil armas de uso permitido registradas no SIGMA  Sistema de Gerenciamento Militar de Armas, apenas 12 mil armas não foram recadastradas junto à Polícia Federal; das 50.432 armas de uso restrito registradas no SIGMA, apenas 6.168 em todo o Brasil não foram recadastradas. Do total de 933 mil armas no Brasil cadastradas no SIGMA, de 5.921 armas em todo o Brasil não foram recadastradas. E há mais um detalhe: do total de 42 mil armas de uso restrito, recadastradas, apenas 1.727 não foram conferidas. A Esquerda gosta de apontar que os CACs estão pegando essas armas e as jogando para as milícias, entregando-as aos traficantes. Aí eu pergunto aos senhores: cadê essas armas agora na mão da milícia? Cadê essas armas agora na mão dos traficantes? Mais de 99% das armas de todo o Brasil foram recadastradas pelos CACs. Portanto, nós somos sim conservadores, patriotas e cumpridores da lei. Então, parabéns aos patriotas! Parabéns aos CACs que fizeram o recadastramento! Quero deixar aqui um recado. Nós não somos fora da lei. Nós somos cumpridores da lei e continuaremos cumprindo a lei. E há mais um detalhe: essas prisões que estão sendo anunciadas pela grande mídia, a imprensa marrom, não são absolutamente relacionadas a CACs que não fizeram recadastramento. Não! Referem-se àqueles que estão com mandado de prisão em aberto, que respondem criminalmente, que estão devendo pensão alimentícia e que, por uma coincidência do destino, são CACs. Menos de 1% deles, no Brasil inteiro, nesse rol de pessoas que são fora da lei, são CACs. São fora da lei e, portanto, devem cumprir a lei."
  }, {
    "dataHoraInicio" : "2023-05-11T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Polícia militar,Bombeiro militar,Reajuste salarial,Governo estadual,Bahia",
    "sumario" : "Necessidade de abertura pelo Governador do Estado da Bahia, Jerônimo Rodrigues, de diálogo com a Associação de Policiais, Bombeiros Militares e de Seus Familiares - ASPRA; a Associação dos Oficiais Militares Estudais da Bahia - FORÇA INVICTA; e a Associação de Praças da Polícia e Bombeiro Militar - APPM, em torno de propostas de atendimento aos interesses e anseios das corporações.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, o Governador da Bahia, Jerônimo Rodrigues, enviou para a Assembleia Legislativa o PL 24.871, que prevê aumento de 4% dos salários dos servidores públicos. É importante dizer, senhores, que, desde quando o Governador assumiu o Governo, associações como a ASPRA  Associação de Policiais e Bombeiros Militares e de Seus Familiares, como a Força Invicta, como a APPM  Associação de Praças da Polícia e Bombeiro Militar  e inclusive eu temos buscado diálogo junto com o Governo do Estado, para justamente apresentar propostas que atendam os interesses e os anseios dos policiais e bombeiros militares. Mas infelizmente, ao enviar para a Assembleia Legislativa esse projeto de lei, o Governador simplesmente deixou de atender todos os nossos pedidos. O Governador Jerônimo se elegeu com o apoio de Lula, para que a Bahia avançasse junto com o Brasil, mas, enquanto o Brasil avança em 9%, a Bahia retrocede em 4%. A inflação do ano passado foi da ordem de 5,7%, segundo dados do DIEESE. A defasagem salarial acumulada nos últimos 8 anos na Bahia supera mais de 50% em defasagem. Além de não repor os salários, o Governo do Estado aumenta o valor cobrado no plano de saúde, o PLANSERV, que não serve, obriga os policiais militares e bombeiros militares a arcarem com custos de mudança de uniforme, que em menos de 2 anos mudou duas vezes. Os policiais militares e bombeiros militares têm que arcar com mais de 2.500 reais para a compra do seu uniforme para trabalhar para o Estado. Isso é, na verdade, meus amigos e minhas amigas, um tapa na cara dos servidores públicos, em especial dos militares estaduais, que, durante a pandemia, nos últimos 3 anos, trabalharam de forma hercúlea. Foi a categoria mais atingida pela COVID-19. Hoje, nós somos o terceiro Estado em que policiais militares e bombeiros militares mais cometem suicídios, mais são afastados da atividade regular. Então, nós precisamos realmente encontrar uma solução. É preciso que o Governo do Estado sente à mesa com as associações e dialogue de fato, buscando efetivamente esses avanços. Presidente, eu queria só mais 30 segundos para concluir. Eu queria pontuar aqui quais foram os \"avanços\", entre aspas, que foram apresentados pelo Governo do Estado. Hoje, nós temos 28 mil policiais militares. Eu entrei na Polícia Militar há 22 anos. É o mesmo efetivo há 22 anos. E o que foi que ele fez? Aumentou em cem o número de vagas. Na verdade, ele apenas remanejou a vaga de um quadro para outro, mas, de fato, não aumentou. Nós temos concursados que foram aprovados no concurso da PM, seja no último concurso deste ano como de outrora. Temos aí uma defasagem de mais de 20 mil policiais militares. Podem aproveitar inclusive esse quadro que foi já aprovado no concurso público."
  }, {
    "dataHoraInicio" : "2023-05-16T17:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Guarda municipal,Salvador (BA),recursos\r\nPrograma Nacional de Segurança Pública com Cidadania (Pronasci),Governo federal,Presidente da República\r\nEx-presidente da República,Programa Nacional de Apoio à Aquisição de Habitação para Profissionais da Segurança Pública (Programa Habite Seguro)\r\nCandidato aprovado,Concurso público,Profissional da segurança pública,convocação",
    "sumario" : "Anúncio, pelo Prefeito Bruno Reis, da implantação de plano municipal de segurança pública em Salvador, Estado da Bahia. Criação, pelo Governo Jair Bolsonaro, do Programa Habite Seguro destinado a policiais, bombeiros militares guardas civis municipais. Lançamento, pelo governo petista, do Programa Nacional de Segurança Pública com Cidadania - PRONASCI. Necessidade da realização de investimentos e convocação de candidatos aprovados em concurso para a área de segurança pública.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Boa tarde, Srs. Deputados. Presto minha continência regulamentar. Sr. Presidente, em meio a notícias e matérias sobre os números crescentes da violência em Salvador, Capital da Bahia, o Prefeito Bruno Reis anunciou ontem, durante a entrega de novas viaturas para a Guarda Civil Municipal, que o Município finalmente entregará o plano municipal de segurança pública. E aqui é importante lembrar, Sr. Presidente, que, desde o meu mandato como Deputado Estadual na Bahia, em 2019, tenho alertado da urgência e da importância de tirarmos esse plano do papel, e não apenas o plano municipal de segurança, mas também o conselho municipal de segurança e o fundo municipal de segurança. Uma vez cumpridos esses pré-requisitos que são exigidos pelo Ministério da Justiça, os Municípios e o Estado estarão aptos a captar recursos federais. Salvador, infelizmente, por não ter um plano, um fundo e um conselho, deixa anualmente de captar recursos federais. Sem esses pré-requisitos, nem sequer pode participar de editais de aquisição ou de programas. Recentemente, o Presidente Bolsonaro implementou o decreto que criou o Habite Seguro, que é o programa que oferece aos policiais e bombeiros militares e também aos guardas civis municipais a possibilidade de terem acesso a financiamento de imóvel. Os Municípios que não preencheram os pré-requisitos  e Salvador é um deles  não poderão oferecer a esses agentes de segurança pública esse programa. Agora o descondenado apresentou o Programa Nacional de Segurança Pública com Cidadania  PRONASCI, oferecendo uma bolsa de 900 reais para aqueles agentes que tenham nas suas respectivas unidades federativas o preenchimento dos requisitos que são exigidos pelo Ministério da Justiça. Então, fiquei feliz com a notícia dessa entrega do plano municipal de segurança. Farei votos, ajudarei e colaborarei para que também seja entregue e encaminhado para a Câmara de Vereadores o fundo municipal de segurança. É importante salientar, Sr. Presidente, que eu, desde 2019, tenho tentado auxiliar o povo e a Prefeitura de Salvador para que ela possa enfim preencher os pré-requisitos e ter acesso aos recursos federais, para que a cidade possa sair dessa mancha do crime. Dos 80 mil roubos que aconteceram em todo o Estado da Bahia, somente em Salvador houve um somatório de 40 mil roubos registrados  somente na Capital baiana. Precisamos de mais recursos, de mais investimentos, de contratações, da convocação de mais servidores públicos mediante concurso público. Sr. Presidente, nós temos vários concursos homologados em que os aprovados ainda não foram convocados. Com esse plano de segurança apresentado, com o fundo e com o conselho, poderíamos ter mais recursos para inclusive convocar mais servidores. Sr. Presidente, agradeço a oportunidade e me coloco à disposição, mais uma vez, da Prefeitura de Salvador, para que nós possamos fazer com que a cidade caminhe de mãos dadas com o Brasil."
  }, {
    "dataHoraInicio" : "2023-05-24T16:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Assembleia Legislativa,Bahia,Aprovação,Regulamentação profissional,Polícia penal,Emenda constitucional,Constituição Estadual,Deputado federal,Atuação parlamentar pregressa,Proposição legislativa,Veículo Aéreo Não Tripulado (VANT),Presídio,Cooperação política,Governador,Deputado estadual",
    "sumario" : "Congratulações à Assembleia Legislativa do Estado da Bahia e ao Govenador Jerônimo Rodrigues pela aprovação da Proposta de Emenda à Constituição nº 168, de 2023, sobre a criação da Polícia Penal da Bahia. Atuação parlamentar do orador para celeridade na apreciação da matéria pelos Deputados Estaduais. Agradecimento ao Deputado Estadual Diego Castro pelo empenho na criação da Polícia Penal da Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, muito obrigado. A Assembleia Legislativa da Bahia aprovou, no dia de ontem, a criação da carreira da Polícia Penal. Dessa forma, os agentes penitenciários passarão a ser denominados policiais penais. A mudança se deu, Sr. Presidente, em âmbito federal com a promulgação da Emenda Constitucional nº 104, de 2019, mas somente agora, após 4 anos, os Parlamentares da Bahia aprovaram a alteração da carreira e incluíram na Constituição Estadual essa justa e necessária regulamentação. Em dezembro de 2019, quando eu estava como Deputado Estadual na Bahia, realizei uma série de reuniões para tratar da regulamentação da Polícia Penal no Governo do Estado e na Assembleia Legislativa daquele Estado. À época, eu fui o primeiro Parlamentar a recolher assinaturas para tentar alterar a Constituição Estadual da Bahia, por meio de uma PEC, para regulamentar aquilo que a lei federal já dizia. Apresentei também, Sr. Presidente, à época, em 2019 e 2020, dois projetos de indicação de lei ao Governador do Estado, à época, o Sr. Rui Costa, prevendo assistência jurídica integral e gratuita, gratuidade no transporte intermunicipal, indenização por acidentes pessoais, redução do ICMS para a aquisição de equipamentos de proteção pessoal e auxílio-farda. Destinei, igualmente, uma emenda parlamentar no valor de 50 mil reais para a aquisição de um drone para auxiliar nas ações de inteligência e nas operações de intervenção em presídios. Neste ano, já no início do meu mandato como Deputado Federal, realizei reunião em março e abril com o Secretário de Administração Penitenciária e Ressocialização, o Sr. José Antônio Maia Gonçalves, para tratar justamente da necessidade de o Estado da Bahia ter a Polícia Penal regulamentada, como acontece com todos os demais Estados. A Bahia era um dos poucos Estados que ainda não havia feito a regulamentação. À época, ele assegurou que iria encaminhar ao Governador do Estado e que entendia a importância e a necessidade de cumprir a lei federal. Nós estivemos com o Deputado Estadual Rosemberg Pinto, Líder da Maioria na Assembleia, solicitando que ele se esforçasse para que, chegando o projeto àquela Casa, fosse aprovado o regime de urgência para garantir a aprovação célere deste projeto. Portanto, eu queria parabenizar todos os Deputados Estaduais da Bahia e o Governador da Bahia, que conseguiram fazer com que a Bahia, de fato, entrasse na rota dos Estados que realmente respeitam a carreira da Polícia Penal. Agradeço, igualmente, ao Deputado Estadual Diego Castro, que teve um esforço e uma participação na aprovação deste requerimento na PEC. Um forte abraço. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-06-01T09:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F6%2F2023&txPagina=21&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,participação,Seminário,Guarda municipal,Segurança pública\r\nFrente parlamentar,Guarda municipal\r\nProjeto de lei ordinária,Conselho nacional,Comandante,Guarda municipal,Governador,Bahia,requerimento\r\nMedida provisória,Código de Trânsito Brasileiro,Conselho Nacional de Trânsito (Contran),Veto presidencial,Guarda municipal,Fiscalização de trânsito\r\nFeira (evento),Tecnologia agrícola,Luís Eduardo Magalhães (BA),Ex-presidente da República,Partido Liberal (PL),Votação,Governo federal,recepção\r\nPresidente da República,Presidente,Venezuela,convite",
    "sumario" : "Participação do orador no XV Seminário: Guardas Municipais e Segurança Pública - Violência Requer Prevenção. Lançamento da Frente Parlamentar em Defesa das Guardas Civis Municipais. Apresentação do Projeto de Lei nº 2.906, de 2023, sobre a criação do Conselho Nacional dos Comandantes das Guardas Civis Municipais — ConComGCM. Encaminhamento de requerimento de indicação ao Governador do Estado da Bahia, para criação do Conselho Estadual dos Comandantes das Guardas Civis Municipais. Defesa da aposição de veto ao § 5º do art. 280 do Código de Trânsito Brasileiro, acerca da limitação da atuação das Guardas Civis Municipais nos serviços de fiscalização de trânsito, incluído por meio da Medida Provisória nº 1.153, de 2022. Realização da Bahia Farm Show, feira de tecnologia agrícola e negócios, no Município de Luís Eduardo Magalhães. Elevado número de votos alcançados pelo ex-Presidente Jair Bolsonaro na municipalidade. Descompromisso do Governo petista com os produtores rurais. Repúdio à visita, ao País, do ditador venezuelano Nicolás Maduro, a convite do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, na manhã de ontem, dia 31 de maio, eu tive a honra de participar do XV Seminário: Guardas Municipais e Segurança Pública - Violência Requer Prevenção. Esta edição, Sr. Presidente, foi especialmente marcante em razão do lançamento da Frente Parlamentar em Defesa das Guardas Civis Municipais de todo o Brasil. No evento, tive a oportunidade de anunciar um projeto de lei de minha autoria que visa à criação do Conselho Nacional dos Comandantes das Guardas Civis Municipais. Além disso, fiz indicação ao Exmo. Sr. Governador do Estado da Bahia, para que crie o Conselho Estadual dos Comandantes das Guardas Civis Municipais, no âmbito do Estado. A criação desses conselhos é de suma importância, pois fornecerá uma cadeia de comando específica para a categoria, trazendo mais organização e uniformidade às demandas e necessidades de atuação das Guardas. É fundamental, Sr. Presidente, ressaltar que estamos trabalhando em conjunto com outros Parlamentares desta Casa para obter apoio ao veto do § 5º do art. 280 do Código de Trânsito Brasileiro, incluído por meio da Medida Provisória nº 1.153, de 2022, e que limita a atuação das Guardas Civis Municipais na fiscalização de trânsito em todo o Brasil. Parabéns a todos os guardas civis municipais que se fizeram presentes na data de ontem e a todos aqueles que puderam acompanhar à distância essa longa batalha, em resposta às demandas da sociedade. Sr. Presidente, quero aproveitar o ensejo e anunciar que, na próxima terça-feira, no Município de Luís Eduardo Magalhães, na Bahia, será realizada a Bahia Farm Show, o maior evento do Norte e Nordeste relacionado ao agronegócio. Infelizmente, já temos confirmada a presença do descondenado Luiz Inácio Lula da Silva, que foi protocolarmente convidado a participar desse evento, diferentemente do que aconteceu em outros anos, quando o nosso Presidente Jair Messias Bolsonaro esteve comandando o Brasil. Bolsonaro esteve presente à Farm Show ano passado e foi um sucesso, recorde de movimentação financeira, de vendas, aumento do número de expositores. Este ano, apesar de todos os esforços desse desgoverno para derrubar o agro, apesar das acusações ao agro e ao produtor rural de fascismo, de envenenamento das terras, de serem pessoas que querem simplesmente escravizar trabalhadores no campo para atender aos seus próprios interesses, ainda assim, este ano, infelizmente, mas de forma protocolar, Lula estará presente e será recebido pelo povo de Luís Eduardo Magalhães e pelos produtores. Não tenho dúvida de que se trata apenas e tão somente de uma visita protocolar. Luís Eduardo Magalhães, entre os 417 Municípios do Estado da Bahia, foi o que mais deu votos ao Presidente Bolsonaro, tanto em 2018 quanto em 2022, a cidade que mais deu votos a Bolsonaro. Os produtores rurais não se sentem representados por esse Governo e irão recebê-lo apenas de forma protocolar, mas também, com certeza, com o carinho e com o respeito que se deve a uma autoridade, diferentemente do que ele fez com o povo brasileiro quando trouxe aqui o Maduro, um condenado, um foragido da Justiça, um procurado, um Governo declarado ilegítimo pelos Estados Unidos. Infelizmente, tivemos o desprazer, o dissabor de vê-lo ser reverenciado e receber as continências e as honras militares das nossas honrosas Forças Militares. \"Honraram\"  entre aspas , um criminoso, um ditador, um genocida, um fascista. A Esquerda não aceita, e fica tentando impor outros adjetivos, outras falas, para aqueles que são da Direita, para aqueles que são bolsonaristas. Fica registrado o nosso repúdio primeiramente à visita do Maduro ao nosso País, mas também a parte dessa Esquerda, que não fez nota de repúdio pelo que aconteceu com a jornalista que foi violentada fisicamente, uma mulher. Falam em defender a liberdade de expressão, a imprensa, mas nenhuma nota de repúdio foi feita sobre o que sofreu essa mulher. Hipocrisia da Esquerda, esta é a marca do nosso Brasil. Obrigado, Sr. Presidente. Bom fim de semana!"
  }, {
    "dataHoraInicio" : "2023-07-04T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Partido dos Trabalhadores (PT),Comunismo,Ditadura,América Latina,Repúdio,Esquerda política,Foro de São Paulo",
    "sumario" : "Exaltação do comunismo pelo Presidente Luiz Inácio Lula da Silva durante reunião do Foro de São Paulo, organização de partidos políticos esquerdistas. Ligação do Presidente da República com os ditadores Daniel Ortega e Nicolás Maduro. Assunção pelo Ministro da Justiça e Segurança Pública, Flávio Dino, da sua condição de comunista. Inadmissibilidade de implantação do comunismo no Brasil.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Srs. Deputados, falando em ditadura, durante o Foro de São Paulo, o descondenado Luiz Inácio Lula da Silva disse que sentia orgulho de ser chamado de comunista. Orgulho de quê? Orgulho dos mais de 100 milhões de mortes no mundo provocadas pelo regime comunista? Orgulho dos milhões de mortes provocadas pela fome na Ucrânia, nas igrejas incendiadas no Camboja durante o terror vermelho, das centenas de pessoas que foram fuziladas no paredão por ordens diretas de Che Guevara, quem, inclusive, em certa feita, disse: \"Um revolucionário deve se tornar uma fria máquina de matar, motivado pelo puro ódio. Nós temos que criar a pedagogia do paredão!\". Tem orgulho da atuação dos ditadores Daniel Ortega e Nicolás Maduro, ambos amiguinhos do Lula, o descondenado que tem levado miséria ao seu povo, que tem perseguido opositores políticos e levado à prisão todos aqueles que resolvem resistir contra o sistema? É disso que ele diz ter orgulho? Ele não está sozinho, infelizmente, Sr. Presidente. Este Governo está cheio de comunistas, a exemplo do Ministro Flávio Dino, que, indagado sobre ser ou não comunista, respondeu: \"Sou comunista, graças a Deus!\" Ele só se esqueceu de dizer que, para os comunistas, não há espaço para Deus. Quem disse isto foi o \"companheiro\", entre aspas, Vladimir Lenin: \"Deus é o inimigo pessoal da sociedade comunista. Nosso programa inclui necessariamente a propaganda do ateísmo\". Srs. Deputados, por que não lembrar a fala de Che Guevara? \"Na verdade, se o próprio Cristo estivesse no meu caminho, eu, como Nietzsche, não hesitaria em esmagá-lo como um verme!\" Já ouviram aquela história do sujo falando do mal lavado? Flávio Dino, parece-me que tentando se passar por bom moço ou representante da justiça e da democracia, disse que o cantor Roger Waters, se usasse roupa em referência ao nazismo nos shows na turnê pelo Brasil, seria preso. O Ministro Flávio Dino se esqueceu de dizer que o Parlamento Europeu, em 2019, aprovou resolução que coloca o nazismo e o comunismo em pé de igualdade, condenando os dois regimes totalitários. Então, meus amigos, não há nada a comemorar. O que estão tentando fazer no Brasil é suavizar, é romantizar o comunismo, o socialismo, mas a verdade é uma só, e a verdade vos libertará: onde o comunismo passa, nem grama cresce  como disse Margaret Thatcher. O Brasil não se tornará comunista. Se pensam que vão conseguir implantar uma ditadura, um comunismo no Brasil, eis aqui o recado: nós iremos resistir, nós iremos fazer o bom combate, nós iremos garantir que neste Brasil a democracia de fato e de direito consiga subsistir. Nós iremos vencer."
  }, {
    "dataHoraInicio" : "2023-07-05T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Imposto,Emissões de Carbono Oriundas de Desmatamento (ED)",
    "sumario" : "Declaração de voto contrário à aprovação da Proposta de Emenda à Constituição nº 45, de 2019, relativa à alteração do Sistema Tributário Nacional. Defesa de supressão do dispositivo da propositura destinado à criação do chamado imposto de carbono.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, a reforma tributária que tentam empurrar goela abaixo, através da Proposta de Emenda à Constituição nº 45, de 2019, traz um ponto pouco falado pela Esquerda e pela imprensa: a criação do tal imposto do carbono. Para variar, como tudo o que a Esquerda faz, a proposta vem com uma roupagem bonita, mas com esse jabuti no meio. Na prática, o que isso traz de malefícios? Vamos lá. O imposto do carbono é uma forma de taxação de produtores, distribuidores ou utilizadores de combustíveis fósseis. O Governo espera arrecadar com esse imposto mais de 28 bilhões de dólares  isso representa 1,5% do PIB  em 2030. A desculpa é bem simples: taxar combustíveis fósseis conforme seu potencial poluente. Esses impostos seriam convertidos em ações para a execução de medidas de controle da poluição. Mas a verdade é simples: é mais uma narrativa, infelizmente, para o pessoal do MST. Vamos ter trabalho, viu, Deputado Ricardo Salles? Não bastasse quererem invadir as terras por um suposto não cumprimento da função social delas, agora vão ter mais um argumento. Segundo estudos, o setor agrícola seria responsável por quase 40% das emissões de gases de efeito estufa, principalmente por causa do metano liberado nas fezes de animais como vacas e ovelhas. A Europa é um exemplo desastroso dessa política de cobrança de impostos relacionados ao carbono para combater as tais mudanças climáticas, Deputada Bia Kicis. O Governo da Irlanda considera obrigar pecuaristas a abaterem mais de 200 mil vacas. O Governo holandês planeja comprar e fechar até 3 mil fazendas que se comprometerem com a agenda climática. E aqueles que não se enquadrarem terão suas terras tomadas pelo Governo. Aqui no Brasil, lógico, o MST vai entrar na reta também. Na Inglaterra, muitos produtores rurais estão sendo obrigados a trocar todas as suas máquinas agrícolas que operam movidas por diesel por máquinas elétricas. Então, vejam que há uma série de pontos nessa PEC que precisam ser discutidos amplamente aqui nas Comissões e por todos nós Parlamentares, independentemente de sermos de direita ou de esquerda. Portanto, as pessoas ligadas ao agronegócio fiquem atentas a essa PEC, cobrem de seus Parlamentares que efetivamente votem contra essa medida injusta e que não foi amplamente debatida aqui na Câmara dos Deputados. Por esses e outros motivos, votarei contra a PEC 45, por entender que não foi amplamente discutida e traz uma série de jabutis que apenas tiram do povo brasileiro a possibilidade de ter um País com progresso e com economia forte. Se a PEC for aprovada, haverá muito desemprego, aumento de impostos e demissões em massa. Com certeza, há uma série de pontos da PEC que ainda não foram amplamente discutidos aqui na Casa. Sr. Presidente, solicito que o meu pronunciamento seja incluído nos Anais da Casa e divulgado em todos os meios de comunicação da Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2023-08-16T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência policial,Jornal,Segurança pública,Homicídio,Polícia,Governo estadual,Bahia,Partido dos Trabalhadores (PT),comparação,Estados Unidos,Política de segurança pública",
    "sumario" : "Posicionamento sobre matéria publicada por órgãos da imprensa brasileira relativa ao maior número de mortes causada pela polícia do Estado da Bahia em relação às mortes de responsabilidade de todas as polícias dos Estados Unidos da América. Atuação corajosa das forças de segurança pública da Bahia no combate ao crime e à violência, a despeito da leniência do Governo petista com facções criminosas. Expectativa de reconhecimento e valorização dos policiais baianos pela sociedade.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, eu venho aqui fazer um comentário a respeito de uma matéria que foi publicada em diversos jornais pelo Brasil: \"Sob PT, polícia da Bahia matou em um ano mais que todas as polícias dos EUA\". Para quem não sabe, existem nos Estados Unidos mais de 20 mil instituições policiais. Segundo reportagem, em razão de combates, em razão de ocorrências associadas à atuação da polícia, 1.200 americanos foram mortos em decorrência da atividade policial. A Bahia, segundo dados, foi responsável, em decorrência das intervenções policiais, por 1.464 indivíduos que foram mortos. O que não foi dito é que há uma grande diferença entre a Bahia, o Brasil e os Estados Unidos da América. Para quem não sabe, lá nos Estados Unidos, a polícia é respeitada e ganha bem, há um sistema de segurança e justiça fortes. Aqui no Brasil, ao contrário, temos um descondenado Presidente da República e partidos políticos de Esquerda que apoiam bandidos, numa verdadeira bandidolatria. Lá nos Estados Unidos, nos últimos 10 anos, Coronel Fraga, foram assassinados 511 policiais  em 10 anos! E no Brasil morrem 1.800 vezes mais policiais do que na Guerra do Afeganistão. E, falando da Bahia, nós temos hoje a Bahia como o segundo Estado do Brasil com maior número de policiais mortos, feridos, inclusive. Hoje a Bahia vive uma verdadeira guerra urbana. E são esses heróis que saem diariamente para as ruas para combater o crime e a violência que mantêm a situação sob controle no Estado. Só para se ter uma ideia, Sr. Presidente, em 16 anos, já temos 80 mil assassinatos na Bahia; já temos até a presente data, somente neste ano, 959 tiroteios na Bahia. Foram 6 mil assassinatos no ano passado. E tudo isso graças a um Governo leniente na Bahia, que deu sustentação a cinco facções criminosas, entre elas o Comando Vermelho, que está tomando conta da Bahia. Se não fosse a atuação corajosa e hercúlea de milhares de policiais militares que têm atuado no front, com a ajuda da Polícia Civil, a Bahia estaria um verdadeiro caos, mais ainda. Eu confio na Polícia Militar da Bahia, confio na Polícia Civil. E os dados mostram que grande parte dos envolvidos que foram mortos em decorrência da atuação policial tinham ficha criminal, tinham relação com o tráfico de drogas. Portanto, rogo aqui a Deus Todo-Poderoso que proteja diariamente esses bravos guerreiros que saem diariamente na proteção da nossa sociedade e que sejamos verdadeiramente reconhecidos e valorizados, porque, se nós chegarmos ao nível do Rio de Janeiro, se não atuarmos de forma combativa, teremos, sim, uma guerra civil."
  }, {
    "dataHoraInicio" : "2023-08-17T10:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Homicídio,Segurança pública,Polícia civil,Bahia,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Elevado número de assassinatos ocorridos no Estado da Bahia durante os governos do PT. Exigência de valorização dos profissionais de segurança pública pelo governo estadual.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e todo o Brasil, a Bahia pede socorro, especialmente os profissionais da segurança pública. A Bahia, nos últimos 16 anos, registrou cerca de 80 mil assassinatos. O Comandante-Geral da Polícia Militar esteve ontem na nossa Comissão Parlamentar de Inquérito e duvidou desses dados. Ora, bolas, basta dividir 80 mil assassinatos por 16 anos do desgoverno do PT  esse é o período em que o PT está comandando o Estado , e nós teremos uma média de 5 mil assassinatos por ano. Houve períodos com 7 mil, 6 mil assassinatos. Mas basta apenas e tão somente multiplicar, em uma conta simples, 5 mil assassinatos por 16 anos, e teremos, no mínimo, 80 mil assassinatos. São dados oficiais constantes do próprio site da SSP da Bahia. Como eu disse, a Bahia tem uma média de 5 mil assassinatos por ano. O Estado é hoje tetracampeão em homicídios e o primeiro mais violento do Brasil. Apresentamos o número de policiais que mais morrem em serviço. Dentre os 27 Estados da Federação, hoje nós temos, no Estado da Bahia, cinco das maiores e mais perigosas facções criminosas. Todas elas foram fortalecidas durante esses 16 anos de desgoverno do PT. Sr. Presidente, querem culpar por essa onda de violência os policiais, que, de forma hercúlea, de forma corajosa, têm saído às ruas para tentar vencer o crime, para tentar combater o crime organizado que assola nosso Estado. Somente no ano passado, como disse, foram registrados mais de 5 mil assassinatos. Isso não pode ficar dessa forma. Nós tivemos, ainda, mais de 80 mil roubos registrados. Somente este ano, já temos registrados 939 tiroteios, com 700 mortes, e o ano mal acabou. E as autoridades públicas ficam dizendo que é falácia, fake news, que está tudo bem na Bahia, que a imprensa está aumentando os números. Isso não é verdade. Sr. Presidente, a Bahia está vivenciando uma verdadeira guerra. Não podem os policiais militares, não podem os policiais civis, não podem os guardas municipais receber a conta dessa onda de violência por causa dessa política, que, infelizmente, brinca de fazer segurança pública. Então, peço mais respeito aos policiais, mais respeito a esses profissionais que saem às ruas diariamente e colocam a vida em risco, deixando a própria família para proteger a família dos outros. O que os policiais querem é respaldo do Governo. O que os policiais querem é a valorização no salário. A Polícia Civil está defasada no seu efetivo. São 5 mil policiais civis para todo o Estado, com 417 Municípios e quase 15 milhões de habitantes. Só há 5 mil policiais civis para investigar mais de 80 mil crimes, mais de 6 mil assassinatos por ano. É impossível dar conta de tanta violência. Sr. Presidente, a Bahia pede socorro."
  }, {
    "dataHoraInicio" : "2023-08-22T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=102&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Presidente da República,Partido dos Trabalhadores (PT),queda,Índice Bovespa (Ibovespa)\r\nApoio político,Servidor público,Bahia,Profissional da segurança pública,Crítica,Plano de saúde\r\nSaudação,Deputado estadual,Bahia,Defesa,Polícia,Profissional da segurança pública,Câmara dos Deputados",
    "sumario" : "O Deputado faz uma associação entre a performance negativa do mercado financeiro brasileiro e a gestão do Presidente Luiz Inácio Lula da Silva e do PT. O Parlamentar denuncia deficiências no PLANSERV, plano de saúde utilizado por mais de 500 mil servidores públicos do Governo do Estado da Bahia. Ressalta a falta de cobertura em muitos Municípios e a dificuldade em encontrar médicos dispostos a atender pelo plano. Ele aponta ainda a tabela de contribuição como problemática, não justificando a má qualidade do serviço. O Deputado encerra registrando a presença, na Casa, do Deputado Estadual Soldado Prisco, da Bahia, e reforça seu compromisso com profissionais da área de segurança.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Srs. Parlamentares, a Deputada que acabou de se pronunciar disse que o Presidente Lula não para de trabalhar 1 só minuto, que o Governo voltou para trabalhar. Eu gostaria de dizer que realmente o Governo do \"Lularápio\" voltou. O Brasil teve hoje mais um índice negativo. A Bolsa brasileira teve o pior desempenho do mundo nesta segunda-feira. O IBOVESPA caiu novamente, pela 14ª vez em 15 pregões. Nunca se viu isso na história. É um clássico: por onde passam o PT e o comunismo, nem grama cresce. Esse é o resultado desse desgoverno do \"Lularápio\". Sr. Presidente, eu queria tratar aqui de outra temática: os servidores do Estado da Bahia reclamam dos serviços prestados pelo PLANSERV, o plano de saúde que não serve. Mais de 500 mil servidores públicos, inclusive policiais civis e militares e bombeiros militares, são assistidos pelo PLANSERV, que não serve e que está deixando a desejar em termos de assistência. Sr. Presidente, na maioria das cidades baianas, não há cobertura do PLANSERV. Onde há essa cobertura, nenhum médico quer atender por esse plano. Muitos servidores têm que agendar consultas ou marcar exames fora de sua cidade natal, chegando a ter que se deslocar por mais de 400 quilômetros para fazer um exame ou mesmo ser consultado por um médico. A tabela de contribuição, Sr. Presidente, é o que mais impacta, é o que mais choca. Não há nenhum tipo de inadimplência com o PLANSERV, até porque todos os servidores têm descontados no contracheque, mensalmente, os valores do PLANSERV. O desconto, de acordo com a tabela de contribuição, é de 4% para quem tem vencimentos de até 10 mil reais, o que representa 85% do total de beneficiários, e de 8% para quem ganha acima dessa faixa salarial, o que representa 15% do total de beneficiários. Nada justifica os péssimos serviços, a má qualidade do serviço prestado pelo PLANSERV. Policiais militares, bombeiros militares, servidores públicos em geral não têm recebido a devida assistência. Sr. Presidente, eu queria finalizar dizendo que está presente nesta Casa, neste momento, o Soldado Prisco, Deputado Estadual da Bahia. Ele está aqui nos honrando com a sua presença, trabalhando sempre em prol dos policiais militares, dos bombeiros militares, dos policiais civis, dos guardas civis municipais. Ele veio aqui nos honrar com a sua presença. Vamos continuar na luta em defesa desses profissionais. Sr. Presidente, solicito que meu pronunciamento seja compartilhado nas principais mídias da Casa."
  }, {
    "dataHoraInicio" : "2023-08-30T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime organizado,Segurança pública,Polícia militar,Polícia civil,Órgão de segurança pública,Governo estadual,Bahia,Presidente da República,Partido dos Trabalhadores (PT),Política de segurança pública,análise",
    "sumario" : "O Deputado repudiou o Presidente Luiz Inácio Lula da Silva por sua afirmação de que o crime organizado está mais preparado do que as polícias em muitos estados. Considerou essa afirmação irresponsável, argumentando que a realidade da Bahia reflete o descaso de governos estaduais petistas, nos últimos 16 anos, com a segurança pública, e que a Esquerda faz o discurso de que os bandidos são vítimas da sociedade. O orador teceu elogios aos policiais militares e civis da Bahia pelo combate aos criminosos.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, recente reportagem trouxe trechos de uma declaração feita pelo descondenado: Lula diz que o crime organizado está mais preparado do que as polícias em muitos estados. O presidente Luiz Inácio Lula da Silva (PT) disse, nesta quarta-feira, 30, que o crime organizado está mais preparado do que a polícia em muitos estados. A declaração foi dada durante a cerimônia do III Fórum Interconselhos, no Palácio do Planalto (...). Em seu discurso, Lula disse que o Brasil foi tomado \"pelo ódio, pela mentira e pelas armas\". \"Muita gente boa da sociedade achava que comprar arma era uma coisa muito importante. Possivelmente seja importante para quem não tem boas intenções, porque quem ficou muito armado nesse país é o crime organizado\", afirmou o presidente. Ele acrescentou  e aqui foi um desplante  que o crime organizado comprou armas e munições e \"está, em muitos estados, mais preparado do que as polícias\". Só esse descondenado, infeliz, diz que bandido compra armas e munições em loja. Realmente, só idiota, só desinformado acredita em uma informação dessas. Para exemplificar como está o Estado da Bahia, em 16 anos, o Estado apresenta mais de 80 mil homicídios. E qual é a realidade lá? Nós temos apenas 5.300 policiais civis para todo o Estado, que conta com 417 Municípios, quase 15 milhões de habitantes. E qual é o resultado? Nós temos mais de 10 mil homicídios sem solução. Hoje, de cada 10 homicídios, 8 não são solucionados, porque, com a defasagem na Polícia Civil, do efetivo de 5.300 homens e mulheres, 85% já estão aptos a se aposentar muito em breve, até 2030. Isso reflete o descaso com a segurança pública, o descaso dos últimos Governadores, em especial Rui Costa e Jerônimo, que simplesmente sucatearam as forças de segurança pública e tentam jogar a culpa nos policiais militares pelos altos índices de combate, de enfrentamento à criminalidade. Então, eu só tenho uma coisa a dizer para o Sr. Jerônimo, Governador da Bahia, que acha que só se combate o crime com amor e carinho: só se combate o crime na Bahia à bala, com tiro. Bandido que atira em polícia para matar tem que tomar tiro para morrer. Embora a Esquerda tenha este discurso de \"Oh, coitadinhos, vítimas da sociedade\", eles precisam ter uma resposta à altura. Se a Bahia não tivesse uma Polícia Militar forte, uma Polícia Militar atuante, que fosse diariamente, de forma hercúlea, combater o crime, ela estaria muito pior do que está hoje. Parabéns aos bravos guerreiros! Parabéns aos policiais militares, policiais civis, que, de forma honrada e corajosa, partem para cima desses marginais. Não vamos dar colher de chá! Bandido que atira em polícia tem que tomar tiro para morrer."
  }, {
    "dataHoraInicio" : "2023-08-31T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F9%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Perseguição política,Perda de mandato eletivo,Crime de opinião,Vereador,Utinga (BA),irregularidade,Abastecimento de água,Área rural,recursos,Crime ambiental,Prefeitura,Denúncia",
    "sumario" : "O Deputado repudiou a perseguição política ao Vereador Diego Meira, do Município de Utinga, Estado da Bahia, que culminou com a sua cassação por crime de opinião ao denunciar o desvio de recursos pelo Prefeito em contratos de manutenção do sistema de abastecimento de águas da zona rural do Município. Além disso, o Vereador cassado denunciou a existência de contratos irregulares para a coleta de resíduos sólidos recicláveis. O orador afirmou que atual gestão de Utinga é corrupta e se utilizou de manobras para cassar Diego Meira. Por fim, anunciou adoção de providências sobre o caso.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, povo brasileiro, hoje eu venho a esta tribuna fazer uma nota de repúdio. Eu gostaria de registrar que houve uma perseguição ferrenha ao Vereador de Utinga, Município da Bahia. O Vereador é do Republicanos e, infelizmente, teve seu mandato cassado. Ele foi legitimamente eleito pelo povo, mas, infelizmente, teve seu mandato cassado. O Vereador de Utinga Diego Meira perdeu o mandato por crime de opinião, por lutar contra a corrupção em seu Município. O atual Prefeito foi preso justamente com o Vereador que foi responsável pela denúncia, que resultou na cassação do Vereador Diego Meira. Tanto o Prefeito como o Vereador denunciante foram presos na Operação Carcará, da Polícia Federal, por desvio de verbas da merenda escolar e de recursos da saúde. Diego Meira foi cassado por quebra de decoro parlamentar. O Prefeito e o Vereador, que foram presos pela Polícia Federal, ainda continuam atuando na vida pública e gerindo os recursos da cidade. Isso é uma verdadeira inversão de valores! É, como se diz, o poste mijando no cachorro. Ao longo do mandato, Diego Meira fez denúncias contra a Prefeitura sobre irregularidades em contratos de manutenção do sistema de abastecimento de águas da zona rural do Município, um desvio de mais de 1,7 milhão de reais. Esse mesmo Vereador cassado denunciou a Prefeitura por crime ambiental, por uso de herbicidas em meio urbano, onde crianças e animais tiveram contato com o produto. Há inclusive suspeitas de que a empresa que aplicou esse herbicida tenha superfaturado o preço dos serviços e que pertença a uma pessoa que seria laranja do atual Prefeito do Município. O Vereador Diego Meira também denunciou contratos de coleta de resíduos sólidos recicláveis. Detalhe: o Vereador que apresentou a denúncia que resultou na cassação do Diego Meira tinha sido Secretário de Infraestrutura em gestões anteriores e avalizou todos esses contratos. Além disso, todos ou quase todos os membros do conselho que decidiu pela cassação do nobre Vereador estão ou estiveram envolvidos em muitas denúncias, que hoje correm no Ministério Público Estadual e também no Tribunal de Justiça. Sr. Presidente, é um absurdo o que está acontecendo na cidade de Utinga, onde esses Vereadores, essa atual gestão, corrupta, se utiliza de todo um mecanismo, de todo um aparato, para cassar a voz, para cassar o mandato de um Vereador legitimamente eleito, que trabalhou pelo povo, que fiscalizou o uso dos recursos públicos. Entrarei com recurso no Ministério Público estadual e no Tribunal de Justiça e acompanharei esses processos, que estão em andamento. Por algum motivo, alguém se sentou em cima deles. Está todo mundo calado! Ninguém fala nada! A Justiça está calada! Eu vou cobrar informações sobre esses processos. Vou cobrar desses Vereadores e vou cobrar do atual Prefeito. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-04T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Supremo Tribunal Federal (STF),suspensão,Depoimento,Gestor,Instituição,Reforma agrária,Alagoas,incompetência,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Governo estadual,Financiamento,Relatório (processo legislativo),Visita oficial,Crítica,interferência,Poder Judiciário,Governo federal,liberação,Recursos orçamentários,Emenda,Atuação parlamentar,Base de apoio político,Esquerda política",
    "sumario" : "O Deputado manifestou-se sobre a suspensão das tomadas de depoimentos de gestores do Instituto de Terras e Reforma Agrária de Alagoas (ITERAL) na CPI do MST, após decisão do Ministro Barroso do STF. O Ministro atendeu ao pedido da Assembleia Legislativa de Alagoas, que alegou que a CPI estaria ultrapassando sua competência investigativa. O Parlamentar defendeu que a CPI tem o direito de convocar servidores estaduais e que a convocação dos servidores de Alagoas estava relacionada à investigação do financiamento de ações do MST pelo Governo Estadual. Criticou ainda a interferência do Poder Judiciário e as manobras do Governo Federal, alegando que a CPI poderia ter apresentado mais resultados sem tais intervenções. Ele anunciou que um relatório será apresentado na próxima semana, detalhando as descobertas da CPI.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, na CPI do MST, hoje, estavam agendadas as tomadas de depoimentos de gestores do Instituto de Terras e Reforma Agrária de Alagoas  ITERAL, que foram canceladas depois que o Ministro do STF Barroso suspendeu a convocação desses servidores. O Ministro Barroso atendeu à solicitação da Assembleia Legislativa de Alagoas, que acionou o STF por entender que a conduta dos servidores estaduais somente poderia ser analisada pelo Legislativo estadual, e que a CPI da Câmara dos Deputados estaria extrapolando sua competência investigativa. A primeira questão, Sr. Presidente, a ser pontuada é que não existe limitação ou proibição na convocação de servidores estaduais. Tanto é assim que a própria CPI do MST já fez anteriormente a convocação e o convite também de autoridades e servidores estaduais, a exemplo do Comandante-Geral da Polícia Militar da Bahia e do Secretário de Segurança Pública. A CPI tem prerrogativa, sim, de convocar, e esta deve funcionar nos mesmos moldes de uma investigação conduzida pela polícia judiciária. A segunda questão, Sr. Presidente, é que o motivo da convocação dos servidores de Alagoas tem, sim, relação com o escopo da CPI, que é investigar o Movimento dos Sem Terra e também os seus financiadores. Na última diligência realizada pelos membros da CPI do MST ao Estado de Alagoas, ficou comprovado o financiamento de ações do MST por parte do Governo Estadual, por meio do Instituto de Terras e Reforma Agrária de Alagoas. Notas fiscais recolhidas em Maceió mostram gastos com lonas, refeições e ônibus para acampados que participavam das manifestações do MST. Então, esta suspensão das convocações apenas demonstra o medo da Esquerda e da base do Governo Federal com os resultados apresentados por essa CPI, que visa apurar as ações do MST. Infelizmente, se não fosse a interferência do Poder Judiciário e as manobras do Governo Federal com a liberação de emendas Parlamentares para sensibilizar Parlamentares a atuar em favor do Governo Federal, se não fosse a atuação de partidos políticos ligados à base do Governo para substituir Parlamentares, como membros titulares da CPI do MST, a CPI teria apresentado, sim, muito mais resultados para a sociedade. Nós iremos apresentar o nosso relatório na semana que vem, onde constarão, sim, informações que foram apuradas nas visitas externas que realizamos. Iremos, sim, provar e comprovar a possível relação de Parlamentares, inclusive na atuação e financiamento desses ditos movimentos sociais, que estão propagando o verdadeiro terror no campo, não somente na Bahia, como em todo o Brasil. Sr. Presidente, gostaria que fosse divulgado este vídeo em todos os canais da TV Câmara."
  }, {
    "dataHoraInicio" : "2023-09-05T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=64&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Projeto de lei ordinária,Lei Geral da Polícia Civil\r\nCriminalidade,Violência,Município,Bahia,Política de segurança pública,Crítica,Governador,Governo estadual,Intervenção federal,Ministério da Justiça e Segurança Pública,Partido dos Trabalhadores (PT),Força Nacional de Segurança Pública (FNSP),Polícia civil,Homicídio,Inquérito policial",
    "sumario" : "O Deputado celebrou a aprovação do Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil no Brasil. Também abordou a preocupante situação de violência na Bahia, destacando que o estado possui 10 dos municípios mais violentos do Brasil. Relatou os alarmantes números de tiroteios e baleados na região e criticou a falta de intervenção federal no estado, pedindo ação imediata do Governo Federal para combater facções criminosas que estão causando terror na Bahia.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, povo brasileiro, ontem foi aprovada de forma simbólica a redação final do Projeto de Lei nº 1.949, de 2007, que institui a Lei Geral da Polícia Civil no Brasil. Esse importante projeto representa um marco histórico para a categoria, que agora passará a contar com uma legislação mais moderna, garantindo benefícios que resultarão na melhoria das investigações e no desempenho geral dos policiais civis em todo o Brasil. Aproveitando o ensejo da aprovação simbólica desse projeto de lei, eu venho falar, infelizmente, como disse aqui a nossa amiga Deputada Federal Rogéria Santos, a respeito da tragédia que a Bahia vive. Hoje a Bahia possui 10 dos Municípios mais violentos do Brasil. Até a presente data, já tivemos 939 tiroteios, com mais de 700 baleados. É impressionante como todos os dias eu tenho que vir aqui relatar esses descasos para com a segurança pública do nosso Estado, que já era para ter passado por uma intervenção federal. Não é possível que o Ministério da Justiça esteja aguardando, deitado em berço esplêndido, que a Bahia se afunde cada vez mais. O Governador Jerônimo disse que vai combater o crime com amor e carinho. Vejam o resultado desse amor e carinho! Tem que mandar é bala nesses vagabundos que estão afrontando o Estado, estão afrontando a Polícia Militar e a Polícia Civil diariamente, colocando a população baiana sob terror. São seis facções criminosas, inclusive duas delas de âmbito nacional, que acabaram de chegar a Bahia, que estão causando terror a todos os baianos. Então, é preciso que o Governo Federal, de forma correta e apartidária  aliás, é impossível ser apartidário, porque o partido que lá está também é do PT , salve o companheiro Jerônimo mandando a Força Nacional, mandando órgãos de segurança pública, de inteligência, Polícia Federal, para que se possa efetivamente fazer o bom combate e auxiliar as forças de segurança pública do Estado, que está sucateada. A Polícia Civil, com 5 mil efetivos, não tem condição de dar vazão a uma quantidade enorme de assassinatos. São mais de 10 mil assassinatos, Sr. Presidente, sem solução. A cada 10 inquéritos que são abertos pela Polícia Civil, 8 são arquivados por falta de provas. Dos 5 mil policiais civis, quase a metade, até 2030, já estará aposentada ou já terá preenchido requisitos para a aposentadoria. É lamentável o que a Bahia está passando. Nós precisamos, efetivamente, todos nós brasileiros, todos nós Parlamentares, juntar esforços para salvar o povo da Bahia. A Bahia pede socorro, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T16:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=69&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Golpe de Estado,Manifestação pública,Vandalismo,invasão,Edifício público,Terrorismo,Prisão\r\nCrítica,Governo federal,Esquerda política,Organização terrorista,Terrorismo,Guerra,Israel,Palestina,Resolução,Organização das Nações Unidas (ONU),Presidente da República,Crise humanitária,Faixa de Gaza",
    "sumario" : "O Deputado destacou que considera uma hipocrisia o governo do PT classificar manifestantes como terroristas, mas não tomar uma atitude similar em relação ao Hamas. Também criticou a Esquerda brasileira, alegando que defendem comunistas, terroristas e bandidos. Manifestou seu repúdio a essa postura e expressou sua vergonha em relação à atitude da Esquerda diante do terrorismo internacional.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente. Srs. Deputados, nos últimos 2 anos, o continente africano passou por quase sete golpes de Estado. Todas essas tentativas de golpes de Estado no continente africano resultaram em milhares de mortos. Houve destruição do patrimônio e, principalmente, mortes. O Brasil, com esta CPMI, ficará na história mundial, porque, em nenhum país do mundo  eu desconheço que isso tenha ocorrido em algum país do mundo , houve golpe com data, hora e local predefinidos. Todos os golpes, na história da humanidade, ocorreram de surpresa, com tanques de guerra, com armas de fogo e com atos de terrorismo. No Brasil, um bando de senhores e senhoras, crianças, adolescentes, com suas Bíblias na mão, orando, com uma bandeira do Brasil envolta no corpo, são declarados terroristas. E pior: são condenados a 10 anos, 14 anos, 17 anos de prisão por atos antidemocráticos, por terrorismo. Nunca na história do mundo se viu um golpe desse modo, como nós vimos aqui no Brasil. Foi a primeira vez na história. Parte da imprensa, a Esquerda, os comunistas se contorcem para justificar que ali houve, sim, atos golpistas, atos de terrorismo. Não fizeram nenhuma cerimônia para declarar aquelas pessoas golpistas, terroristas, mas não tiveram a mesma facilidade para declarar o Hamas terrorista. Qual é a dificuldade de declarar o Hamas terrorista? O Governo brasileiro fica usando desculpas, dizendo que não pode tomar essa atitude precipitada de declarar um determinado organismo terrorista porque segue orientação da ONU. Aí fica a pergunta: por que, na hora de declarar terroristas um bando de senhores e senhoras, crianças e adolescentes que praticaram, sim, atos de vandalismo em instituições públicas, não fizeram nenhuma cerimônia? Eles declararam que essas pessoas eram terroristas e aplicaram a lei como tal. Pessoas estão sendo condenadas a 10 anos, 14 anos, 15 anos, enquanto traficantes, bandidos, homicidas, estupradores que a Esquerda defende... Aqui nesta Casa, inclusive, foram contra a majoração da pena para aqueles que praticam roubo. Eles são contra a majoração da pena para aqueles que praticam homicídios qualificados. Eles defendem! Só falta levá-los para casa e colocá-los para dormir. É uma vergonha para este Parlamento! Esses senhores e essas senhoras praticaram atos de vandalismo e devem ser punidos por tal ato. Ninguém aqui passa a mão na cabeça! Seja de direita, seja de esquerda, seja de centro, se praticou ato de vandalismo, deve ser punido por tal ato. Ninguém passa a mão na cabeça! Já os senhores defendem que essas pessoas sejam punidas como terroristas, mas não acusam de ser terrorista o Hamas, que está degolando crianças, estuprando e assassinando mulheres, matando da pior forma possível seres humanos. Homens e mulheres estão morrendo, estão sendo assassinados de forma covarde. E os senhores vêm aqui com ladainha, com conversa fiada, dizendo que é luta pela resistência? É uma hipocrisia! É engraçado como defendem Che Guevara, que matou homens, mulheres, negros, homossexuais. É impressionante ver o grupo LGBTQIA+ defendendo Che Guevara, usando camisa do Che Guevara. Nos assentamentos do MST, há bandeiras coloridas do grupo LGBTQIA+, mas eles defendem Che Guevara, que fuzilou meio mundo de homossexuais. Olhem a hipocrisia da Esquerda! Os senhores são hipócritas! É uma vergonha para o Brasil e para o mundo o que está acontecendo no Brasil. É uma vergonha internacional. Aí vem o Lula pedir para criarem um corredor humanitário! Que corredor humanitário? Quer criar um corredor humanitário? Então, mande a tropa brasileira  Exército, Marinha e Aeronáutica  para garantir lá o tal corredor humanitário. Vamos lá garantir a proteção de brasileiros que estão fugindo daquela guerra! Sr. Presidente, fica aqui o meu repúdio a essa Esquerda brasileira, defensora de comunistas, de terroristas, de bandidos. Manifesto aqui a minha vergonha absoluta e o meu repúdio a este Parlamento, que infelizmente tem se acovardado e se colocado de joelhos diante do terrorismo internacional."
  }, {
    "dataHoraInicio" : "2023-10-24T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F10%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Bahia,aumento,CAC (Caçador, Atirador e Colecionador),Arma,Governo,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado mencionou a situação de segurança na Bahia e criticou os ex-Governadores Jaques Wagner e Rui Costa, ambos do PT, pela crescente taxa de homicídios durante seus mandatos. Apresentou dados relacionados ao número de armas cadastradas, bem como o número de armas furtadas, roubadas ou extraviadas nos últimos anos, destacando que as estatísticas não sustentam as alegações de que armas legais contribuem para o aumento da violência no estado.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, cito mais uma vez um ex-Governador da Bahia. \"Pense num absurdo, na Bahia tem precedente\". De 1997, Sr. Presidente, até 2006, a Bahia figurava entre os Estados mais seguros do Brasil. Bastou Jaques Wagner, do partido das trevas, assumir o Governo da Bahia. Em 8 anos em que lá permaneceu como Governador do Estado, sabe quantos homicídios a Bahia registrou? Foram registrados 43 mil homicídios na gestão de Jaques Wagner. Logo em seguida, assumiu quem, quem? Rui Costa, atual Ministro dos respiradores, do Consórcio Nordeste. Então, Rui Costa assumiu o lugar de Jaques Wagner e também conseguiu superar Jaques Wagner. Em 8 anos de gestão Rui Costa, houve 46 mil assassinatos. Juntos, os dois Governadores do partido das trevas registraram quase 90 mil assassinatos. Aí vêm Flávio Dino, o próprio Rui Costa, Jerônimo e todos os demais desse partido das trevas associando isso aos CACs, dizendo que as armas furtadas, roubadas ou extraviadas estão aumentando a violência na Bahia, estão aumentando os confrontos com os policiais militares. Pasmem! Eu mandei um ofício para a Polícia Federal  PF em que perguntei, Sr. Presidente, quantas armas estão cadastradas em todo o Estado da Bahia. Segundo a PF, são 166 mil armas. E eu perguntei à Superintendência da PF quantas armas foram furtadas, roubadas ou extraviadas nesses últimos 5 anos. A Polícia Federal me respondeu que foram furtadas, roubadas ou extraviadas 98 armas. Vamos para o Exército, para a 6ª Região Militar. Eu perguntei ao Exército quantos CACs há na Bahia? São 28 mil CACs. Segundo o recadastramento de Flávio Dino  finalizamos o cadastramento , mais de 30 mil armas foram recadastradas, 99,8% das armas foram recadastradas. Então, onde estão os furtos, os roubos e os extravios? Sr. Presidente, dessas mais de 30 mil armas, sabe quantas foram furtadas, roubadas ou extraviadas nos últimos 5 anos? De acordo com o Exército Brasileiro, 56 armas. E, de acordo com a própria SSP, das mais de 38 mil armas apreendidas em todo o Estado nos últimos 5 anos, sabe quantas, Deputado Messias Donato, eram armas de origem legal, armas compradas em lojas? Zero. Então, Sr. Presidente, são falácias, narrativas. Com dados, com estatísticas oficiais  não estou inventando  é que conseguimos desmontar toda a narrativa desse desgoverno do PT, de Jerônimo e do atual Ministro Rui Costa, da Casa Civil. Sr. Presidente, nós precisamos falar a verdade sempre."
  }, {
    "dataHoraInicio" : "2023-10-26T12:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência,Crime organizado,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Bahia,Política de segurança pública,Invasão de propriedade\r\nPolícia militar,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Santa Catarina,Conflito fundiário",
    "sumario" : "O Deputado denunciou a onda de violência no sul da Bahia, associando-a ao MST e a supostos membros do PCC disfarçados de indígenas. Criticou a falta de ação efetiva das forças de segurança destacadas para a região e alegou existir uma ordem do Governo Estadual que restringe a atuação policial na proteção de propriedades privadas. Elogiou a ação proativa da Polícia Militar de Santa Catarina contra o MST e defendeu uma resposta mais firme das autoridades policiais frente a invasões de propriedade.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Srs. Deputados, eu gostaria, infelizmente, de trazer mais uma péssima notícia em relação ao Estado da Bahia. Nós temos enfrentado dificuldades terríveis no campo da segurança pública, apesar do esforço hercúleo do Secretário de Segurança Pública, que, infelizmente, tem que carregar nas costas a herança maldita de quase 20 anos de desgoverno do \"partido das trevas\" naquele Estado. Apesar de todo o esforço, de todo o investimento que vem sendo feito nos últimos meses, nós temos essa grande dificuldade, esse legado, essa herança maldita. Sr. Presidente, o extremo sul da Bahia, em especial a região da cidade de Porto Seguro, tem sido palco de mais uma onda de violência praticada por integrantes do Movimento dos Trabalhadores Rurais Sem Terra e também, infelizmente, por falsos índios, com a parceria de facções criminosas, dentre elas o PCC, que tem atuado naquela região. No dia de ontem, eu recebi vídeos e fotografias que mostram casas metralhadas, Deputado Marcos Pollon. Algumas casas foram metralhadas por indivíduos que se travestem de índios, mas são membros do PCC, obviamente com o apoio e com a benevolência do \"partido das trevas\". Embora tenham enviado para a região a força-tarefa chamada FICCO, todos são unânimes em apontar que os policiais que estão na região não têm atuado no sentido de combater esses crimes. Eles foram enviados para tentar evitar os chamados \"conflitos armados\", mas, quando esses ocorrem ou quando esses estão ocorrendo, eles não se fazem presentes no local. Existe uma ordem direta, uma ordem clara do Governo do Estado para que a Polícia Militar e os demais membros das forças de segurança não atuem no sentido de garantir a propriedade privada. Nesta semana houve um caso, no Estado de Santa Catarina, em que a Polícia Militar, de forma honrosa, de forma elogiosa, atuou contra integrantes do movimento terrorista MST e evitou inclusive a permanência deles naquela localidade. Uma vez identificada a atuação desses grupos, ela atuou de forma preventiva contra o crime do art. 161 do Código Penal, o esbulho possessório. Invasão de propriedade é crime, esbulho possessório é crime, e a polícia deve agir com rigor, sem que precise aguardar qualquer tipo de medida judicial para a intervenção. Solicito que o meu pronunciamento seja compartilhado na TV Câmara, demais mídias da Casa e redes oficiais."
  }, {
    "dataHoraInicio" : "2023-10-26T13:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F10%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agricultura familiar,Setor agropecuário,Evento agropecuário,Bahia",
    "sumario" : "O Deputado criticou o Governo da Bahia pelo cancelamento da FENAGRO 2023, atribuindo a decisão à intenção do Governo Estadual de vender o local que hospedaria o evento, o que afetaria negativamente o setor agropecuário e a agricultura familiar.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Eu queria fazer aqui uma nota de repúdio ao Governo da Bahia, que, infelizmente, cancelou um dos maiores eventos relacionados à agropecuária naquele Estado, a FENAGRO  Feira Nacional da Agropecuária, de 2023. Especulava-se que esse evento teria um lucro estimado em mais de 100 milhões de reais, que, infelizmente, foram jogados no ralo por causa do cancelamento por parte da SEAGRI  Secretaria da Agricultura, Pecuária, Irrigação, Pesca e Aquicultura, que alegou dificuldades estruturais do Parque de Exposições de Salvador. Na verdade, Sr. Presidente, existe uma sanha, uma vontade do Governador Jerônimo de vender o Parque de Exposições. Desde a época de Rui Costa, há essa vontade de vender o parque para o mercado imobiliário, retirando de Salvador o único parque de exposições, onde poderia inclusive ser fomentado o agronegócio, a renda familiar, a produção da agricultura familiar. E, infelizmente, teremos aí o cancelamento de um dos maiores eventos do nosso Estado. Então, fica aqui o nosso repúdio ao cancelamento da FENAGRO 2023. Obrigado, Sr. Presidente. Forte abraço!"
  }, {
    "dataHoraInicio" : "2023-11-06T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F11%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 1.435, de 2023, que dispõe sobre a obrigatoriedade da afixação de cartazes ilustrativos sobre o método pré-hospitalar denominado Manobra de Heimlich nas instituições de ensino e para outros nos estabelecimentos.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, importante projeto de lei hoje está sendo votado aqui neste plenário. Eu vou trazer aqui algumas matérias, somente para os Srs. Deputados entenderem a dimensão e a importância desse projeto que estamos votando no dia de hoje. Vou ler aqui alguns títulos de matérias recentes que foram publicadas em diversos jornais pelo Brasil. Somente neste mês, já tivemos alguns casos. Seguem aqui os títulos: Adolescente de 17 anos morre após se engasgar com mexerica; Menina de 3 anos morre após se engasgar com uva e ter série de paradas cardíacas; Obstrução das vias aéreas é a primeira causa de morte acidental de bebês; Mulher de 30 anos morre engasgada com tapioca  em Águas Claras, aqui em Brasília; Estudante de 19 anos morre por parada cardiorrespiratória, ao se engasgar com lanche; Mulher morre engasgada com um pedaço de carne durante festa de aniversário, em Santa Catarina. Isso parece algo simples, parece uma simples tosse, mas causa sequelas gravíssimas, inclusive podendo levar à morte. E a Manobra de Heimlich é um dos métodos mais eficazes para a contenção e a liberação das vias aéreas respiratórias. Sr. Presidente, essa é uma importante medida, que visa não somente estabelecer um plano nacional, uma campanha nacional de orientação e instruções acerca do método de Heimlich, mas também obrigar que estabelecimentos que especialmente vendam produtos que sejam consumidos no local tenham afixados cartazes informativos que orientem os consumidores, os clientes, a como se portarem diante de casos como esses. Esses são procedimentos simples, são orientações simples, que, aliados às campanhas nacionais e também às campanhas estaduais e municipais, poderão, Sr. Presidente, salvar vidas. Então, eu peço a colaboração dos Srs. Parlamentares e que entendam a dimensão desse projeto, que pode, de fato, salvar vidas em todo o Brasil. Hoje há uma média de 3 mil crianças que morrem anualmente vítimas de engasgamentos. Segundo pesquisas divulgadas pelo Ministério da Saúde, uma média de 10 mil pessoas morrem anualmente vítimas de engasgo. É claro que ainda há subnotificações, mas mesmo assim o número de casos é muito alto. Isso pode acontecer na sua casa, na sua família, na escola, no trabalho, na creche. Então, em qualquer espaço, a qualquer momento, a qualquer hora do dia ou da noite, um parente, um amigo ou uma pessoa próxima poderá passar por um problema como esse, e a falta de informações, ou a falta de um método adequado para lidar com essa situação poderá dificultar a vida de uma pessoa que ficar muito tempo sem respirar. O procedimento também pode evitar, inclusive, o óbito dessa pessoa. Era isso, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-22T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=97&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "manifestação,invasão,Poderes da União,Brasília (DF),Preso,Falecimento,Pêsames,Golpe de Estado,Contestação",
    "sumario" : "O Deputado, ao lamentar a morte de Cleriston na prisão, expressou indignação quanto à violação dos direitos e ao desrespeito à Constituição. Criticou acusações de \"tentativa de golpe\" a manifestantes pacíficos, pedindo justiça conforme a lei.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, povo brasileiro, já dizia o Barão de Montesquieu: \"A injustiça que se faz a um é uma ameaça que se faz a todos\". Essa frase simboliza exatamente o que estamos vivenciando neste País. Infelizmente, adoradores, adeptos dos partidos de esquerda, de comunistas, batendo palmas para o que aconteceu com o nosso patriota Cleriston. Igual a mim, baiano, ele acreditava no seu País, acreditava e confiava na Constituição brasileira, infelizmente, via diariamente a sua Constituição rasgada, desrespeitada, porque um único homem simplesmente resolve, ao arrepio da lei, fazer o que lhe agradava e não cumprir a lei. Quando nós vemos as punições, as condenações dos brasileiros envolvidos nos atos do dia 8 de janeiro, estamos vendo associação criminosa armada. Que arma, Deputado Cabo Gilberto Silva? Uma Bíblia, uma Bandeira do Brasil? Orar, cantar, louvar? Essas são as armas com as quais tentavam impor um golpe? Abolição violenta do Estado Democrático de Direito. Golpe de Estado. Eu consultei recentemente na Wikipédia a quantidade de golpes e tentativas de golpes que ocorreram desde os anos de antes de Cristo até a presente data. A pesquisa mostrou uma série de fatos históricos, trazendo golpes e tentativas de golpe. Deputado Messias Donato, sabe o que é que havia em comum em todas essas tentativas de golpe? Morte, arma de fogo, participação das Forças Armadas, participação de um outro poder, participação direta de pessoas que poderiam, com a força armada, destituir um Presidente legitimamente eleito, ou um governante legitimamente eleito, ou um rei, um soberano. E o que nós vimos? Cidadãos, homens e mulheres, crianças, idosos segurando uma Bíblia, uma Bandeira do Brasil serem acusados de tentativa de golpe, com um simples ato de vandalismo. Que sejam punidos aqueles que, eventualmente, cometeram atos de vandalismo. Mas que sejam punidos conforme a legislação, e não por terrorismo ou abolição violenta do Estado. Então, o que nós estamos assistindo aqui, Sr. Presidente, de fato, é um absurdo. É uma vergonha que esta Casa se porte, diariamente, como se nada estivesse acontecendo. Um brasileiro foi morto, assassinado pelo Estado, pela omissão do Estado, e não garantiram a esse homem, e nem a outros tantos, que ainda continuam presos, o direito mínimo do devido processo legal e o de ser julgado conforme as leis. Então, fica aqui, Sr. Presidente, o nosso repúdio a essa morte e a de outros tantos."
  }, {
    "dataHoraInicio" : "2023-11-23T11:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Fraude,Conta bancária,Servidor público,Bahia,Banco,Cartão de crédito,Empréstimo bancário,Poder Judiciário,Decisão judicial,Investigação criminal,Polícia federal,Secretaria Nacional do Consumidor (Senacon),Convênio,Governo estadual",
    "sumario" : "O Deputado alertou sobre os frequentes golpes em contas bancárias de servidores públicos da Bahia. Denunciou que uma empresa, atuando em nome do Credcesta, um produto gerenciado pelo Banco Master, é a responsável pelos golpes. A fraude inclui a emissão não autorizada de cartões, a contratação de empréstimos sem conhecimento do devedor e a cobrança de juros em faturas com descontos em folha de pagamento. Além disso, criticou as decisões do Poder Judiciário na Bahia, que têm apoiado a atuação da referida empresa. Censurou também os convênios entre os Governos de Estado e a Credcesta ou o Banco Master para descontos em folha de pagamento. Por fim, apelou para que a Polícia Federal e a Secretaria Nacional do Consumidor investiguem as fraudes bancárias em todo o Brasil, visando proteger os trabalhadores.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Obrigado, Sr. Presidente, Srs. Deputados. Eu gostaria de trazer, Sr. Presidente, uma situação que tem ocorrido na Bahia com os servidores públicos, em especial da Polícia Militar, do Corpo de Bombeiros Militar, da Polícia Civil, servidores da educação, inclusive servidores do Poder Judiciário. Eles vêm sofrendo verdadeiros golpes nas suas contas bancárias. Isso porque uma empresa que atua em nome do Credcesta, que é um produto gerenciado pelo Banco Master, tem aplicado golpes nestes servidores. A fraude consiste na emissão não autorizada de cartões e na cobrança de juros em faturas com desconto no pagamento mínimo feito na folha de pagamento desse servidor. Portanto, mês a mês, vêm sendo descontadas não somente supostas compras, resultado dessa possível compra não realizada e não autorizada pelo servidor, mas inclusive empréstimos que são tomados sem também a conivência e a autorização desses servidores. Portanto, a fraude consiste no envio de um cartão de crédito e na realização de transações financeiras que não possuem contratos assinados, que não possuem qualquer tipo de assinatura deste servidor público, que vem sendo cobrado mês a mês. E, quando isso é questionado no Poder Judiciário, no Tribunal de Justiça do Estado, Sr. Presidente, tem-se, sistematicamente, reiteradamente, de uma forma muito estranha, apoiado a atuação dessa empresa naquele Estado, mesmo diante de tantas fraudes, que, inclusive, foram detectadas em mais de 21 Estados brasileiros. Se V.Exa. fizer uma consulta rápida em sites especializados, em que consumidores fazem críticas, ou reclamações sobre produtos e serviços, como o site Reclame Aqui, por exemplo, V.Exa. encontrará diversas denúncias, em diversas localidades do Brasil inteiro. Então, como é que Governos de Estado, e o da Bahia em especial, permitem que empresas como a Credcesta e o próprio Banco Master realizem contratos, realizem convênios, realizem descontos na folha de pagamento de servidores, diante de tantas fraudes que vêm ocorrendo em todo o Brasil? É preciso realmente que o Poder Judiciário se atente para essa questão, que não envolve apenas a Bahia. E é preciso também acionar a Polícia Federal, o Ministério Público Federal, porque existem casos em todo o Brasil, e isso demonstra que uma verdadeira quadrilha pode estar atuando para lesar pessoas de bem que trabalham mês a mês, por necessidade, e, obviamente, aguardam que o seu tão sonhado salário não seja roubado ou que não tenham o seu nome e o seu CPF envolvidos em fraudes bancárias ou fiscais. Sr. Presidente, faço aqui um apelo à Polícia Federal e à Secretaria Nacional do Consumidor, que trata de casos envolvendo consumidores, para que acompanhem de perto essa situação não somente na Bahia, mas também em todo o Brasil."
  }, {
    "dataHoraInicio" : "2023-11-29T15:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,indicação,Ministro do Supremo Tribunal Federal,Rejeição,Senado Federal",
    "sumario" : "O Deputado criticou a indicação do Ministro da Justiça, Flávio Dino, para o STF, citando acusações e comportamentos controversos e instou o Senado a rejeitar a indicação.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela deferência e pela oportunidade de fala. O Brasil inteiro ficou impressionado com o gesto do descondenado  o que infelizmente já temíamos , que indicou para o STF o Flávio Dino. Interessante... Se Flávio Dino fez o que fez enquanto Ministro da Justiça e Segurança Pública, imaginem o que não fará no STF. Mas o que mais me chama atenção, Sr. Presidente, é que pesa contra esse senhor uma série de acusações, e, pelo que consta, um dos pré-requisitos para assumir cargo de alta relevância, como esperamos seja o de Ministro do STF, é ter conduta ilibada, acima de qualquer suspeita. Sr. Presidente, não se trata de fake news, estou trazendo aqui matérias que foram veiculadas pelos principais meios de comunicação. PM do Maranhão ordena espionagem de opositores nas eleições\", a mando de Flávio Dino. Saiu na revista Exame. TCE do Maranhão enrola análise do escândalo milionário dos respiradores. Isso aconteceu no Governo Flávio Dino. Eu fui o primeiro Parlamentar da Bahia a denunciar o Consórcio Nordeste, aquele da empresa da maconha, a Hempcare, que desviou 48 milhões de reais na primeira compra, 49 milhões de reais na segunda compra e outros 150 milhões de reais, com a Pulsar Development. Até hoje nós não temos o resultado dessas apurações, que culminaram em mais de 160 milhões de reais somente na Bahia, fora os demais Estados do Nordeste, nove Estados como um todo. Bardal é ouvido por comissão que apura se Jefferson Portela ordenou investigações ilegais no MA. Investigado diz que foi coagido a fazer delação e envolver deputado no Maranhão. Enfim, há uma série de notícias, uma série de informações que demonstram, possivelmente, o comportamento dúbio, equivocado, de um indivíduo que não respeita a Constituição, que não respeita as leis, que se utiliza de métodos estranhos para exercer a sua atividade e para convencer aqueles que não concordam com seu posicionamento, com suas ideias. Sai perseguindo, admoestando, prendendo, fazendo e acontecendo. Isso é realmente lamentável. O Senado Federal precisa se posicionar, precisa respeitar o povo brasileiro e não aceitar a indicação de Flávio Dino, não aceitar essa indicação do descondenado para Ministro do STF. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-30T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F12%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Liberdade de imprensa,Liberdade de expressão,Responsabilidade,Imprensa,Notícia falsa (fake news),Censura,Rede social,Recursos públicos,utilização indevida,Viagem em missão oficial,Presidente da República",
    "sumario" : "O Deputado defendeu a liberdade de imprensa e expressão, se posicionando contra a responsabilização dos meios de comunicação por declarações de terceiros. Além disso, criticou a censura em redes sociais, apontando para casos em que vídeos são removidos sem justificativa. Também abordou uma matéria do jornal Estadão que apontava para a disseminação de fake news sobre gastos do Presidente Lula em viagens, destacando a importância de apurar informações antes de compartilhá-las. Expressou preocupação com o uso indevido de recursos públicos em viagens internacionais, criticando a postura do Governo e da imprensa diante desses fatos.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sra. Presidente, Srs. Deputados, a liberdade de imprensa é condição essencial da democracia. Responsabilizá-la por declarações de terceiros, entrevistados, é macular essa garantia. Como bem disse aqui o meu nobre amigo e colega Deputado Chico Alencar  é louvável que V.Exa. também se coadune com esta ideia , a liberdade de expressão deve ser, sim, garantida a todos os brasileiros, independentemente de raça, cor, partido político, ideologia. Isso está previsto na Carta Magna. E, como bem foi dito aqui, não podem os meios de comunicação ser responsabilizados pela fala de terceiros. Onde estará a liberdade de expressão e o próprio direito da imprensa, dos jornalistas e dos profissionais de imprensa de poderem divulgar informações, divulgar conhecimentos, divulgar fatos, permitindo que pessoas quaisquer do povo possam, através dessas informações, e buscando outras fontes de consulta, tirar suas próprias conclusões? Não cabe ao Parlamento ou ao Poder Judiciário cercear o direito de as pessoas se expressarem. Hoje, simplesmente um vídeo no Youtube que trate de um tema que seja ou que esteja em desacordo com a visão de algum indivíduo é simplesmente retirado da rede social. Aí, se você tem temas acadêmicos, temas científicos  e a ciência está aí para isso, debater, discutir, apresentar razões, contrarrazões , não pode mais fazer isso numa rede social. Isso porque, se for um tema que desagrade ou o Governo ou algum segmento do Poder Judiciário, automaticamente será penalizado, punido. A operadora, a empresa responsável por veicular aqueles conteúdos também poderá ser penalizada. Acho que não podemos terceirizar responsabilidades. Já existem leis aqui no Brasil que penalizam as pessoas que, eventualmente, cometam excessos. Não estamos aqui pregando a liberdade excessiva, o direito de ofender, o direito de pregar ódio, pregar morte. Não. Cada um deve assumir as consequências e a responsabilidade pelas suas falas, pelos seus atos e as consequências daquilo que fala ou prega. Então, vamos pregar, sim, a democracia e a liberdade, respeitar os profissionais de imprensa. Eu queria aproveitar também, Sra. Presidente, para trazer uma matéria do jornal Estadão, que disse que vídeos divulgados por bolsonaristas estariam distorcendo dados de valores gastos pelo Governo Lula com viagens nacionais e internacionais. Segundo o que estão compartilhando, o Presidente Lula teria gastado 164 milhões de reais em 2023 com diárias, reservas de passagens e outros gastos em viagens internacionais, e que outros 800 milhões de reais também foram gastos por servidores em viagens internacionais. O Estadão apurou e descobriu que era fake news, que era enganosa a informação divulgada. De acordo com uma reportagem e a apuração da rede, o valor de 800 milhões de reais se refere a despesas de servidores do Governo Federal em viagens nacionais, e não internacionais. Então, o que a reportagem da revista Veja disse sobre os 800 milhões de reais gastos em viagens internacionais é fake news, mas o gasto de 800 milhões de reais aconteceu no Brasil. Servidores públicos do Governo Federal gastaram, somente no território brasileiro, 800 milhões de reais em passagens aéreas, diárias, aluguéis de carro. No exterior, o Presidente Lula gastou 164 milhões de reais, e a Esquerda está calada, parte da imprensa está calada, ninguém divulga isso. Bolsonaro, quando viajava para Dubai, por exemplo, para o Bahrein, ficava hospedado em embaixadas, em quartéis militares, em unidades militares, para poupar recursos do povo brasileiro. No entanto, Janja, que esbanja juntamente com Lula, simplesmente quer torrar o dinheiro público com viagens internacionais. Na última viagem, agora para Dubai, reservaram um apartamento em um hotel com mais de 500 metros quadrados, que custa 63 mil reais a diária. Isso é um tapa na cara da sociedade, mas a Esquerda, é claro, não vai falar sobre isso. Está todo mundo caladinho."
  }, {
    "dataHoraInicio" : "2023-12-19T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F12%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Correligionário,Feira de Santana (BA),Jacobina (BA),Região Nordeste,Partido Liberal (PL)",
    "sumario" : "O Deputado registrou a presença de correligionários das cidades baianas de Feira de Santana e Jacobina. Ressaltou a relevância desses Municípios para a geração de riqueza no Nordeste e destacou a importância de seu partido na região.",
    "transcricao" : "O SR. CAPITÃO ALDEN (PL - BA. Sem revisão do orador.) - Sr. Presidente, eu agradeço este 1 minuto. Gostaria de registrar, Sr. Presidente, neste 1 minuto, cidades baianas que estão entre as que geram 50% da riqueza do Nordeste. Dentre essas cidades baianas, eu tenho Feira de Santana na lista das dez que mais geram riqueza. Está aqui ao meu lado o Sr. Raimundo Junior, Presidente do PL municipal em Feira de Santana, que tem feito um excelente trabalho conduzindo o PL naquele Município, cidade que é uma das mais ricas do Nordeste e uma das maiores do Nordeste. Então, temos um Presidente à altura, que está levando para Feira de Santana o que há de melhor do PL, o maior partido do Brasil. E, juntamente com ele, Sr. Presidente, também está aqui conosco o nosso amigo Ricardinho, de Jacobina, lá da Bahia, e o nosso amigo Dr. Rafael, proeminente médico da região, conhecido por toda a região e que hoje está vindo aqui a Brasília acompanhar as nossas atividades. Ele faz parte da Presidência do Diretório na cidade Jacobina, cidade conhecida como a cidade do ouro, mas que infelizmente ocupa apenas a 27ª posição no ranking do PIB aqui na Bahia, que vive hoje uma endemia de crime organizado e que, portanto, precisa, sim, de um PL forte, de um partido político forte, que possa recolocar... (Desligamento do microfone.)"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220690/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220690/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220690/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}