{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T17:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Portaria ministerial,Ministério da Justiça e Segurança Pública,Arma de fogo,recadastramento,Sistema Nacional de Armas (Sinarm),Polícia federal",
    "sumario" : "Posicionamento do orador contrário à Portaria nº 299, de 2023, do Ministério da Justiça e Segurança Pública, sobre o recadastramento de armas de fogo",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, meus colegas Deputados, eu vim aqui hoje para denunciar uma atitude golpista do Governo Lula: a tentativa de criminalizar o direito à legítima defesa no Brasil. Senhores, o Ministro da Justiça editou uma portaria, a Portaria nº 299, de 2023, que tem por objetivo forçar 1 milhão de brasileiros a recadastrarem suas armas. Essas armas hoje estão de acordo com a lei, cadastradas no SINARM, o Sistema Nacional de Armas, ou no SIGMA, o Sistema de Gerenciamento Militar de Armas. Essa portaria obriga os brasileiros, os atiradores a recadastrarem as suas armas no sistema da Polícia Federal  armas que foram, cumprindo os requisitos legais, cadastradas no SIGMA. Sr. Presidente, Srs. Deputados, o objetivo desse recadastramento é criminalizar o cidadão de bem, criminalizar o cidadão de bem ao arrepio da Constituição, contrariando o princípio da legalidade, contrariando a existência de lei. Expliquem-me, como é possível, existindo uma lei aprovada pelo Parlamento, essa mesma lei ser tripudiada por uma portaria, um pedaço de papel de pão. Isso é um absurdo! Esse é o Governo Lula, que impõe pena de posse ilegal de arma de fogo para o cidadão que não realizar o recadastramento. Não existe crime sem lei anterior que o defina. Isso está sendo violado, isso é uma tentativa golpista de destruir o direito à legítima defesa no Brasil. Não devemos recadastrar nossas armas. Se o Governo quer ter acesso a essa documentação, se ele quer ter acesso ao cadastro que já existe, ele deve seguir a norma. Já existe portaria conjunta entre o Exército Brasileiro e a Polícia Federal, cedendo as informações do SIGMA para o SINARM. Não existe condição de segurança para o recadastramento. Não há como o atirador sair de casa, com uma arma de calibre restrito, desarmado, sem condição de segurança, e ir até a Polícia Federal para realizar o recadastramento de uma arma. Para encerrar, Sr. Presidente, a atitude golpista do Governo Lula fica clara, quando ele diz que somente as armas compradas a partir de 2019 têm que ser recadastradas. Você, cidadão de bem que, quando tomou ciência de que poderia proteger sua família, adquiriu uma arma, você vai ficar agora desarmado. Muito obrigado. (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-02-28T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Recursos públicos,malversação,Força Aérea Brasileira (FAB),Princípio da moralidade administrativa,Ministro de Estado das Comunicações,convocação,Comissão de Fiscalização Financeira e Controle (CFFC),Improbidade administrativa",
    "sumario" : "Defesa de convocação do Ministro das Comunicações, Juscelino Filho, pela Comissão de Fiscalização e Controle, para esclarecimento de denúncia de malversação de recursos públicos. Encaminhamento, à Procuradoria-Geral da República, de representação contra o Ministro das Comunicações por prática de crime de responsabilidade.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, vim aqui hoje para falar rapidamente sobre o nosso Ministro Juscelino Filho, Ministro que, violando os princípios da impessoalidade, da moralidade pública, cometeu um crime que... É até difícil listar. É tanta coisa! Eu acho que o objetivo verdadeiro é, de certa forma, dessensibilizar o brasileiro, para a população ouvir que ele utilizou um jato da Força Aérea Brasileira para comparecer a um evento de cavalos. E ele não só utilizou a aeronave, mas também recebeu diárias para tratar de um interesse particular relacionado com cavalos. A propósito, a propriedade desses cavalos, desses bens, ele deixou de declarar ao TSE  cerca de 2 milhões de reais. Esse mesmo Ministro, quando Deputado Federal, destinou 7,5 milhões de reais em emendas parlamentares para a construção de uma estrada que, coincidentemente, beneficia demais a sua propriedade rural, facilita o acesso, valoriza o imóvel. Esse mesmo Ministro, à frente do Ministério das Comunicações, enviou chips de celular para a região afetada pela questão ianomâmi. Mas esses chips foram enviados para uma região que não tem cobertura de celular. Qual é o objetivo desse movimento? Qual é o objetivo dessa compra? Qual é o objetivo desse envio? Fizemos o pedido de informação, quedou silente. Até agora não obtivemos resposta. No nosso ponto de vista, crime de responsabilidade. O Ministro deixou de cuidar devidamente da verba pública, empregou a verba pública no interesse particular, deve ser convocado perante a Comissão de Fiscalização e Controle. Será oportunamente denunciado à Procuradoria-Geral da República pela prática do crime. No fundo, o que eu desejo é que o brasileiro não seja dessensibilizado. No fundo, o que eu desejo é que, toda vez que algo bizarro como isso aconteça, haja o devido cuidado, não só dos nossos colegas aqui, dos nossos representantes da Direita, mas também da mídia, com o destaque necessário para a gravidade do delito. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=91&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),manifestação,Vandalismo,Edifício público,Partido dos Trabalhadores (PT),oposição,Apoio político,retirada,Assinatura\r\nDeputado federal,Delegado de polícia,atuação,Inquérito policial",
    "sumario" : "Questionamento sobre as razões do posicionamento do Governo Luiz Inácio Lula da Silva, contrário à instalação da CPMI destinada à investigação de atos antidemocráticos praticados contra a sedes dos Poderes da República.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Gostaria de destacar que, ontem, foram apresentadas as assinaturas necessárias para a instalação da CPMI referente aos atos do dia 8 de janeiro. Como alguns colegas aqui já sabem, eu sou delegado de polícia. Exerci e exerço a profissão há 10 anos, no Estado de São Paulo. A função do delegado de polícia é presidir uma investigação. Qualquer tipo de crime que nos é noticiado gera a instalação de um inquérito policial. O inquérito policial é instaurado, as investigações são conduzidas, os atos de investigação são conduzidos e, ao final, nós concluímos pela existência de um crime ou não. O delegado de polícia investiga e conclui pela prática do crime ou não. O que me chama muito atenção, Sr. Presidente, é a força que o Governo Lula está fazendo para que sejam retiradas as assinaturas. Já temos a informação de que duas assinaturas de Deputados Federais foram retiradas do requerimento de instalação da CPMI. Ora, o que o Governo Lula teme? Se alguém não deve, não teme. Por que ele teme a instalação dessa CPMI? O que será que pode ser descoberto com essa investigação? Veja, não interessa, do ponto de vista parlamentar, se aconteceu algo ou não, nós queremos a verdade. É para isso que servirá essa CPMI. Agora, se a Oposição age de forma ativa para que essa Comissão não seja instalada, para que não ocorra uma investigação, é óbvio, Sr. Presidente, que podemos concluir que a lógica aponta que a Esquerda deve, que a Esquerda teme, que a Esquerda tem algo a esconder. Nós não temos. E nós vamos deixar bem claro quem são esses Deputados que estão retirando as respectivas assinaturas, porque o povo merece saber quem é que está deixando a verdade de lado, quem está cedendo à pressão do Governo Lula. Sr. Presidente, gostaria que essa fala fosse divulgada pelos meios de comunicação para que ficasse claro para toda a população brasileira a força que está sendo feita pelo Governo de esquerda para boicotar uma investigação legítima dos atos do dia 8 de janeiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T14:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=31&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discriminação,Entorpecente,contrário,aumento,Tráfico de droga,declaração,Ministro de Estado",
    "sumario" : "Repúdio ao posicionamento do Ministro dos Direitos Humanos e Minorias favorável à descriminalização de drogas.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, muito obrigado pela oportunidade. Gostaria de utilizar meu tempo, hoje, para fazer uma denúncia contra o Ministro do Lula que é responsável pelos direitos humanos no Brasil. Esse Ministro prega a descriminalização das drogas para diminuir a quantidade de pessoas presas. Essa lógica não faz o menor sentido. Hoje, a droga é responsável pela destruição de famílias, de vidas. Esse Ministro quer que essa substância seja legalizada, com o objetivo de tirar o preso de dentro da cadeia. Nós temos experiência em colocar traficantes atrás das grades. E essa experiência mostrou, no decorrer das nossas carreiras, a importância de se tirar o traficante das ruas, de tirar a droga de circulação para salvar vidas, para salvar famílias, para salvar o Brasil. Então, eu peço aos nossos colegas Deputados, que estão assistindo a esta sessão, que tenham sensibilidade e compreendam que nenhum esforço, nenhuma tentativa de legalização da droga trará nada de positivo para o Brasil. O nosso País deve se aliar a todos os países que se opõem às drogas. Nós não somos uma narcoditadura. Não estamos aliados com países da Esquerda, que tem como objetivo legalizar a droga e facilitar o comércio dela no globo. Não somos exportadores de droga, queremos que ela fique longe das nossas famílias. Meu objetivo aqui é trazer essa experiência pessoal de combate às organizações criminosas que se alimentam do tráfico de entorpecentes e deixar claro que nenhuma espécie de legalização do tráfico de drogas no Brasil pode gerar algo de positivo para a família, para o cidadão e para a nossa Nação. Somos completamente contrários à legalização das drogas. Devemos sim reforçar a pena e todas as medidas de polícia judiciária e de investigação capazes de colocar traficante atrás das grades. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-08T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=73&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Projeto de lei ordinária,Porte de arma,Mulher,Violência doméstica",
    "sumario" : "Inexistência de motivos para comemoração do Dia Internacional da Mulher. Pedido à Casa de apoio ao Projeto de Lei nº 977, de 2023, sobre a concessão do porte de arma de fogo às mulheres vítimas de violência doméstica.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Srs. Deputados, Sras. Deputadas, o mal prefere a mulher, a violência prefere a mulher, o crime prefere a mulher. No dia de hoje, não há nada que se comemorar, pois a união das mulheres desta Casa não está focada em promover a segurança das mulheres. As pautas feministas que estão sendo levantadas nesta semana, neste mês, não são pautas femininas, não são pautas que visam proteger a mulher do mal. Então, meus colegas Deputados, protocolei hoje o Projeto de Lei nº 977, de 2023, que tem por objetivo garantir o porte de arma para a mulher vítima de violência doméstica. O projeto visar alterar a Lei nº 10.826, de 2003, o Estatuto do Desarmamento, para deixar claro que, no caso de mulher vítima de violência doméstica, existe efetiva necessidade, e ela deve, sim, ter o porte de arma para proteger a sua vida e a vida das pessoas que ela ama. Senhoras e senhores, deixem a ideologia barata do feminismo de lado e foquem na proteção real da mulher. Não é uma pauta feminista, é uma pauta feminina a proteção verdadeira que é proporcionada pela arma de fogo, que garante a igualdade, a igualdade real, entre o agressor e a vítima mulher. Senhoras e senhores, peço o cuidado e o apreço ao Projeto de Lei nº 977, de 2023. Façam algo que realmente proteja a mulher, e não meramente uma pauta feminista vazia e sem objetivo verdadeiro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-14T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Partido dos Trabalhadores (PT),enfrentamento,Violência política de gênero,Homenagem,Vereadora,Vítima,Homicídio,Rio de Janeiro (RJ),Emenda,Professora,Heroína,Incêndio,Creche,Janaúba (MG)",
    "sumario" : "Apresentação pelo Poder Executivo do Projeto de Lei nº 1.086, de 2023, sobre a instituição do Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça. Anúncio de apresentação, à propositura, de emenda destinada à criação do Dia Nacional Heley de Abreu Silva Batista.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, eu soube ontem que o PT apresentou um projeto de lei para instituir o Dia Nacional Marielle Franco de Enfrentamento da Violência Política de Gênero e Raça, a ser comemorado, anualmente, em 14 de março. Eu gostaria de dizer, Sr. Presidente, que nós temos heroínas de verdade a serem homenageadas. Eu preparei uma emenda para apresentar a este projeto. O objetivo dessa emenda é homenagear uma heroína de verdade: a Profa. Heley de Abreu Silva Batista. Para você que não se lembra, Heley morreu no dia 5 de outubro de 2017, após salvar 25 crianças de um incêndio criminoso que aconteceu em uma creche em Janaúba, no norte de Minas Gerais. O fogo foi provocado propositalmente por um vigilante que trabalhava no local. O seu sacrifício jamais será esquecido e será eternizado com a criação do Dia Nacional Heley de Abreu, em memória às heroínas da Pátria, a ser celebrado no dia 5 de outubro. Muito obrigado, Excelência."
  }, {
    "dataHoraInicio" : "2023-03-15T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Justiça e Segurança Pública,Comunidade,Favela,Rio de Janeiro (RJ),Comunicação,Organização criminosa,Tráfico de droga,Traficante,Requerimento de convocação,esclarecimento",
    "sumario" : "Perplexidade ante a visita do Ministro da Justiça e Segurança Pública, Flávio Dino, sem escolta policial, ao Complexo da Maré, dominado por facções criminosas, no Rio de Janeiro, Estado do Rio de Janeiro. Apresentação, à Comissão de Segurança Pública e Combate ao Crime Organizado, de requerimento de convocação do Ministro Flávio Dino para esclarecimento de sua ligação com o crime organizado.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (Bloco/PL - SP. Pela ordem. Sem revisão do orador.) - Meus colegas Deputados, temos aqui no plenário diversos operadores de segurança pública: policiais militares, policiais civis, policiais federais. Estão nos assistindo de todo o Brasil guardas civis metropolitanos, guardas patrimoniais e todo tipo de operador da segurança pública. Deputados, não é preciso ser especialista para entender o que eu vou te falar agora. Quando a Polícia Militar do Rio de Janeiro entra na Comunidade da Maré, o tiro voa, a bala come. É bem curioso observarmos que, na tarde de hoje, o Ministro da Justiça, Flávio Dino, adentrou a mesmíssima comunidade com meros dois veículos, contrariando qualquer espécie de conhecimento público e notório de que ali existem traficantes perigosos, armados com fuzis e com armas de grande capacidade destrutiva. Vejam, Excelências, o Ministro lá adentrou sem nenhuma espécie de segurança especializada, sem a presença de nenhuma espécie de escolta. É muito assustador pensar que nós fazemos parte, nós não, a Esquerda faz parte de um Governo que tem total comunicação com organização criminosa, que tem parte no narcotráfico, que tem parte no narcoterrorismo, porque senão isso que falei não seria possível. Não precisa ser especialista em segurança pública para entender que um representante do Estado, quando entra num local dominado pelo crime, vai ser expulso, ao contrário do que aconteceu hoje com Flávio Dino, ao contrário do que aconteceu com o Lula durante a campanha. Eles têm livre circulação. Eu e minha equipe já fomos alvejados dentro de comunidades tomadas pelo crime organizado. Eu sei e os senhores sabem qual é a consequência desse tipo de ação, desse tipo de incursão. Mas o sistema não, não é? O sistema os senhores já sabem. Sendo membro da Comissão de Segurança Pública e Combate ao Crime Organizado, eu já protocolei pedido de convocação do Ministro Flávio Dino para que preste contas ao povo brasileiro e a esta Casa sobre qual é a relação que ele tem com o crime organizado, que permite que ele consiga transitar livremente num local dominado por criminosos. A convocação é para que ele explique também o porquê da política de desarmamento do cidadão de bem. Qual é o objetivo, se não o de derrotar a sociedade, destruir a sociedade, e criar o caos completo e absoluto? Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),retorno,Brasil\r\nInflação,Desarmamento,Crime organizado,Proselitismo,Esquerda política\r\nMinistro de Estado da Justiça e Segurança Pública,Presença,Comissão de Constituição e Justiça e de Cidadania (CCJC)\r\nPartido dos Trabalhadores (PT),ligação,Organização criminosa\r\nPresidente da República,retaliação,Ex-juiz,Senador",
    "sumario" : "Retorno do ex-Presidente Jair Bolsonaro ao Brasil. Inexistência de motivos para comemoração dos três primeiros meses do Governo Luiz Inácio Lula da Silva. Comparecimento do Ministro da Justiça e Segurança Pública, Flávio Dino, à Comissão de Constituição e Justiça e de Cidadania. Ligação do governo petista com organizações criminosas. Ameaças do Presidente da República ao Senador Sergio Moro.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Gostaria de, em primeiro lugar, compartilhar uma ótima notícia com as senhoras e os senhores. Na quinta-feira, às 7h10min, chega ao Brasil nosso Presidente Jair Messias Bolsonaro. Estaremos lá para recebê-lo e convoco também todos os brasileiros patriotas para receberem nosso Presidente no Aeroporto de Brasília. Sei que muita gente está vindo de todo o Brasil para recepcioná-lo. Gostaria de aproveitar esta oportunidade também para destacar um pouquinho dos primeiros três meses do Governo Lula. Temos, senhoras e senhores, uma inflação em alta, ou seja, o preço das coisas está mais alto sem motivo nenhum. Qualquer coisa que você queira comprar vai lhe custar mais dinheiro, e o seu salário não aumentou. A gasolina está mais cara. Vimos na mídia alguns jornais dizendo: \"A gasolina mais cara só vai afetar a classe média; não vai afetar a classe pobre\". Muito pelo contrário, senhoras e senhores, todo tipo de aumento, todo tipo de inflação prejudica, em primeiro lugar, o pobre. O pobre é sempre o que mais sofre com qualquer aumento, até porque um aumento no preço da gasolina vai repercutir de forma negativa em todos os outros bens de consumo. O Presidente, via Ministro Flávio Dino, que está sendo ouvido aqui na CCJ, conseguiu desarmar o cidadão de bem e garantir o monopólio das armas de fogo na mão do criminoso, do ladrão, do bandido. Parabéns, Sr. Presidente! Parabéns, pelo diálogo cabuloso com bandidos de todo tipo! Quando nós, Deputados Federais, citamos aqui no plenário que existia uma relação criminosa entre o Governo e as organizações criminosas conhecidas no Brasil, somos, então, pelo Ministro Dino, denunciados ao STF por fake news. Eu não preciso explicar para os senhores o que é fake news. Os senhores já sabem: é uma mera tentativa de calar, a qualquer custo e a qualquer preço, aqueles que dizem a verdade, utilizando, para tanto, uma definição única e exclusivamente da Esquerda. Nós temos outra grande conquista do Governo Lula: 37 Ministérios, o aumento da máquina pública. Levante a mão quem acha que é uma boa ideia mais Estado. Ninguém, nunca! Essa máquina pública não é só inchada; ela também é aparelhada. Então, nós vamos ver cada vez mais a ideologia de gênero, vamos ver cada vez mais a doutrinação das nossas crianças. Tudo isso, graças ao Governo Lula. Para finalizar, temos o Lula ameaçando o Senador Moro e ridicularizando as ameaças feitas contra ele e contra a sua família. Isso é um absurdo. Como bem disse o meu colega Deputado Gilvan da Federal, na Comissão de Segurança Pública e Combate ao Crime Organizado, a fala do Presidente Lula  que foi objeto de repúdio na nossa Comissão  desvaloriza completamente o trabalho do Judiciário, do Ministério Público, da Polícia Federal e de todos os órgãos de segurança pública. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-29T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Avante,Ofensa,Comissão de Constituição e Justiça e de Cidadania (CCJC),Denúncia,Supremo Tribunal Federal (STF),Procuradoria-Geral da República (PGR),Conselho de Ética e Decoro Parlamentar,Homofobia\r\nMinistro de Estado da Justiça e Segurança Pública,restabelecimento,Comércio,Arma de fogo,descumprimento\r\nEx-presidente da República,retorno,Brasil",
    "sumario" : "Apresentação, ao Supremo Tribunal Federal, à Procuradoria-Geral da República e ao Conselho de Ética e Decoro Parlamentar, de denúncia contra o Deputado André Janones por prática do crime de homofobia contra o Deputado Nikolas Ferreira. Descumprimento pelo Ministro da Justiça e Segurança Pública, Flávio Dino, da promessa de restabelecimento da indústria e do comércio de armas de fogo e munições. Regozijo com o retorno do ex-Presidente Jair Bolsonaro ao Brasil.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Sr. Presidente, em primeiro lugar, uma boa notícia: já posso colocar para as senhoras e senhores que tomamos providências em relação à fala absurda, ridícula, imatura e criminosa do Sr. Deputado André Janones contra nosso Deputado Nikolas Ferreira, ontem, na Comissão de Constituição e Justiça. Já denunciamos o Deputado André Janones ao Supremo Tribunal Federal, à Procuradoria-Geral da República pela prática do crime de homofobia. Nós o denunciamos também, do ponto de vista administrativo, ao Conselho de Ética pela infração que praticou, ontem, na CCJ, quando, de maneira absurda, ridícula e imatura  repito , ofendeu nosso Deputado Nikolas. Essa é a boa notícia. A má notícia, Presidente, é a conduta repetidamente incorreta, injusta e, com certeza também, criminosa do Ministro Dino, um Ministro que escolhe novamente acabar com empregos, destruir renda, destruir famílias, impedir o exercício da atividade econômica, via decreto, sem respeitar a separação dos Poderes, sem respeitar esta Casa de Leis. O Ministro Dino não cumpriu com a sua palavra. Eu tenho pouca experiência na política, Presidente, mas já ficou claro para mim que a única coisa que um político tem é a palavra. Então, Deputado Zé Trovão, se o Ministro Dino diz que vai atender as demandas da Comissão de Segurança Pública, com o objetivo de restabelecer o comércio de armas, de restabelecer a indústria de armas no Brasil, de restabelecer o direito de defesa no Brasil, e ele descumpre a sua palavra, nada mais vale. Sr. Presidente, temos boas notícias e temos más notícias, mas a melhor de todas é que amanhã nosso Presidente está de volta. O Brasil estará em festa a partir das 7h10min da manhã, quando pousa no Aeroporto de Brasília Jair Messias Bolsonaro, que irá nos liderar pelos próximos anos até que consigamos a vitória novamente. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar Mista de Inquérito (CPMI),Ato antidemocrático,Vandalismo,atuação,Presidente do Senado Federal,Governo,Recursos orçamentários,Parlamentar,Assinatura,retirada\r\nMinistro-Chefe,General de exército,Gabinete de Segurança Institucional da Presidência da República (GSI-PR),afastamento",
    "sumario" : "Tentativa, pelo Presidente do Senado Federal, de impedimento da criação da CPMI destinada à investigação de atos antidemocráticos praticados contra as sedes dos Poderes da República. Oferecimento a Parlamentares, pelo Presidente Luiz Inácio Lula da Silva, de 60 milhões de reais e cargos no segundo escalão para retirada de assinaturas da CPMI. Pedido ao Ministro-Chefe do Gabinete de Segurança Institucional da Presidência da República, general Gonçalves Dias, de afastamento da vida pública.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu gostaria de iniciar a minha fala deixando claro que não existe coincidência, nunca existiu. Nós estamos aqui falando de uma CPMI que deixou de ser instalada novamente. Rodrigo Pacheco, no Senado, falhou com a sua palavra. Sr. Presidente, eu tenho muito pouco tempo na política, nunca fui nada, eu era delegado de polícia, minha função era prender ladrão. Agora estou aqui representando o povo paulista. Nesse pouquíssimo tempo, eu aprendi algo muito importante, a palavra de um homem não pode voltar atrás. Então, temos que colocar essa falta de palavra do Presidente do Senado na lista daquilo que não é coincidência. Não é coincidência o Presidente Lula ter oferecido 60 milhões de reais em emendas para o Deputado que retirasse a assinatura. Não é coincidência que, além dos 60 milhões de reais, ele ter oferecido também cargos de segundo escalão. Não é coincidência essa viagem organizada para China, um regime comunista ditatorial. Não é coincidência o Presidente do Senado, ontem, numa manobra regimental, ter adiado a sessão do Congresso e marcado outra para terça-feira da semana que vem, tudo com o objetivo de impedir a CPMI. Sr. Presidente, tudo isso não é mera coincidência. Nós estamos aqui hoje diante da ponta do iceberg. O General, Ministro do GSI, aparece aqui nesta imagem, circulado em vermelho, junto dos manifestantes. Eu sou delegado de polícia. Há um monte de polícia aqui junto. Pergunto a vocês: vocês podem deixar de agir, Srs. Deputados? Os Srs. Deputados com experiência policial podem deixar de agir frente ao crime? Podem olhar o criminoso na sua frente e nada fazer? Pois bem, esse mesmo Ministro, que hoje estava convocado, apresentou um atestado médico. Como soldado do Exército Brasileiro que fui, eu peço ao Sr. Ministro que abra mão do cargo e se retire da vida pública antes que seja preso. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-25T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=81&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Notícia falsa (fake news),Liberdade de expressão",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Muito obrigado, Sra. Presidente. Estou aqui hoje para discutir uma questão de processo legislativo, na verdade, uma questão que não é de Regimento, algo que não é nosso lugar comum. Não é para fazer oposição, não é para bloquear a pauta. Não é nada disso. O que eu quero é simplesmente sensibilizar V.Exas. para o fato de que este texto do PL altera completamente e proíbe a liberdade de expressão no Brasil. Este projeto de lei, que é um projeto de lei da censura, que está pautado para ser votado, não foi discutido. Eu fiz faculdade de direito. Eu estudei direito não apenas os 5 anos da faculdade, mas todos os anos seguintes, até a minha formatura. O direito é construído pelo estudo e pela interpretação das leis. As leis são interpretadas pelo advogado, pelo juiz, pelo promotor. No entanto, aqui, nós não temos tempo para ler as leis? Eu gostaria de que um único Deputado me dissesse que tem pleno conhecimento deste PL. Se um único Deputado me disser que sabe exatamente o que está contido neste PL, eu concordarei, porque meu trabalho não foi bem feito. Este, no entanto, não é o caso. A liberdade de expressão no Brasil está em risco, está em risco porque nós não tivemos tempo para debater a matéria, nós não tivemos tempo para estudar o projeto. Não existe tempo hábil. Sra. Presidente, eu peço é que nós tenhamos tempo hábil para estudar o que se quer dizer na regulação da liberdade de expressão. Todo tipo de diminuição da liberdade de expressão é perigoso. Nós estamos dando um passo em direção ao abismo. Não temos como voltar atrás. Hoje diversos versículos bíblicos não poderiam ser citados em rede social, nós não teríamos liberdade para professar nossa fé, porque o que nós disséssemos seria julgado como discurso de ódio, como uma fala indevida, uma fala ilegal, uma fala criminosa. Nós não estamos aqui hoje lutando somente pela liberdade de expressão. Nós estamos lutando pela nossa liberdade religiosa. Estamos lutando pela nossa liberdade política. Estamos lutando pela capacidade de expressarmos nossos pensamentos. Eu espero, senhoras e senhores, que concordem comigo quando digo que a liberdade de expressão é melhor que qualquer espécie de censura. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-02T19:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,transparência,Rede social digital,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Liberdade de expressão,Democracia,Censura,Ditadura,Ministro do Supremo Tribunal Federal",
    "sumario" : "Repúdio à ditadura da toga, representada pelo Ministro do Supremo Tribunal Federal, Alexandre de Moraes. Contrariedade ao cerceamento à liberdade de expressão nas redes sociais.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Meus colegas Deputados, já vivemos uma ditadura. No dia 1º de janeiro de 2023, o acesso do cidadão de bem às armas de fogo para defesa foi restrito. Agora o cidadão não pode se defender. Nós já vivemos uma ditadura: temos presos políticos. Nós já vivemos uma ditadura: temos restrição na liberdade de manifestação de pensamento. Levante a mão aqui o Deputado que não tem medo de falar mal do Alexandre de Moraes. Levante a mão se tem coragem de dizer que não tem medo de ser preso pelo Alexandre de Moraes. Levante a mão se sabe que a sua imunidade vai ser respeitada. Ninguém levanta a mão. Todo mundo sabe que já vivemos uma ditadura. O último ponto que existe, o único que ainda é respeitado, é a liberdade de expressão nas redes sociais. Se não fossem as redes sociais, eu não estaria aqui. Eu fiz a campanha mais barata do Estado de São Paulo. Eu estou aqui graças às redes sociais, que me permitiram levar a todos os paulistas e paulistanos que votaram em mim representatividade. E é isso o que a Esquerda quer tirar. A Esquerda quer tirar a Direita de dentro do Parlamento, de dentro do Congresso. A Esquerda quer impedir que novamente nós tenhamos um Presidente como Jair Messias Bolsonaro, que, como todo mundo sabe, em 2018 não era certo, não, meu irmão, era um azarão. Quem levantou nosso Presidente foi a Internet, foi a liberdade de expressão, e é isso que eles querem destruir. Eles querem colocar dinheiro na mão da Globo, querem impedir que a Direita se reeleja e querem garantir que nunca mais ninguém possa criticar nada que não esteja de acordo com a agenda do Governo. Este é o verdadeiro objetivo da Esquerda hoje: calar a todos, estabelecer uma única forma de manifestação de pensamento, de acordo com o que eles pensam. Eles não ligam para o fim das redes sociais. Eles não ligam para o fim da liberdade de expressão. Eles só querem se perpetuar no poder, de forma criminosa e eterna. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-17T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=52&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guerra,Ucrânia,Rússia (Federação),Comunismo,Comemoração,tradição",
    "sumario" : "Transcurso do Dia Mundial da Vyshyvanka, data destinada à celebração de tradições seculares do povo ucraniano. Inadmissibilidade de implantação do regime comunista no Brasil.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Meus caros colegas, hoje estou aqui trajando uma vishyvanka, a camisa típica ucraniana. Estamos comemorando o Dia Internacional da Vishyvanka, que serve para unir todos os ucranianos e seus descendentes em todo o mundo. E, nesta oportunidade, declaro que é uma grande honra estar aqui hoje, com as vestes dos meus antepassados. Essas vestes são uma homenagem às minhas origens, ao meu avô Bohdan Bilynskyj, que chegou ao Brasil, em 30 de setembro de 1948, após lutar bravamente pela liberdade de seu país, invadido por russos comunistas. É na Ucrânia, dos anos 30, que começa a luta da minha família contra o comunismo. Meu bisavô, Jerônimo, foi preso e condenado à morte pelo regime comunista. O seu crime? Ser um opositor da ditadura. Seu crime foi lutar pela liberdade. Meu avô Bohdan, aos 20 anos de idade, lutou numa guerra mundial para libertar a Ucrânia das garras do comunismo. E hoje, como Deputado Federal, ao lado de meus irmãos, luto contra a instalação de um regime comunista no Brasil. A história, senhoras e senhores, é implacável. Hoje, no Brasil, um Ministro comunista desarma a população. O Presidente descondenado declara apoio ao ditador Vladimir Putin, que, em 22 de fevereiro de 2022, invadiu a Ucrânia, causando uma guerra com milhares de vítimas. A história é implacável. Neste dia de união global, peço a todos que assistem a este vídeo que não temam lutar pela liberdade, que não temam ditadores e que contem conosco, pois está no nosso sangue destruir o comunismo. Slava Ukraini! Heroyam slava!"
  }, {
    "dataHoraInicio" : "2023-07-04T16:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Inelegibilidade,Inelegível,Ex-presidente da República,Partido Liberal (PL),Repúdio\r\nImpeachment,Presidente da República",
    "sumario" : "Questionamento das razões da declaração de inelegibilidade do ex-Presidente Jair Bolsonaro. Apresentação de pedido de impeachment do Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Srs. Deputados, hoje eu quero jogar um jogo com V.Exas. O jogo chama-se \"Pode ou Não Pode?\". A primeira pergunta é esta: questionar a urna eletrônica, apontando possíveis falhas que colocariam em risco o processo eleitoral pode ou não pode? Pois é, pode, desde que seja o Flávio Dino, que questionou, em 2012, as urnas eletrônicas, no Twitter e em vídeos que circulam na Internet. A segunda pergunta do nosso quiz é esta: convidar embaixadores para um evento no Palácio do Planalto, para expor a política nacional, pode ou não pode? Pode, desde que seja a Dilma Rousseff, que, em 2016, questionando o processo do impeachment, convocou embaixadores para uma reunião no Palácio do Planalto. Eu pergunto, senhoras e senhores: por que o Presidente Jair Bolsonaro está inelegível? São dois pesos e duas medidas. Porque o pau que bate em Chico só bate no Chico se ele for de direita. Se o Francisco for de esquerda, ele não apanha. Nós queremos, como Deputados, como representantes do povo brasileiro, a volta da justiça. Por isso, Sras. e Srs. Deputados, eu apresentei pedido de impeachment contra o Presidente Lula. A única forma de restabelecer a justiça no Brasil é retirando este Governo criminoso do Poder. Eu conto com o apoio de todos os Deputados, conto com o apoio da nossa população e espero que esse pedido de impeachment seja colocado como prioridade, para que possamos restabelecer a justiça no nosso País. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-02T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Liberal (PL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.861, de 2023, sobre a instituição do direito ao brincar, do brincar livre e da parentalidade positiva, como estratégias intersetoriais de prevenção à violência contra crianças e a alteração da Lei nº 14.334, de 2022.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, na leitura do PL 2.861/23, o PL destaca a necessidade de atenção ao inciso IV do art. 6º. O art. 6º diz: Art. 6º A aplicação desta Lei, sem prejuízo dos princípios estabelecidos nas demais normas nacionais e internacionais de proteção dos direitos da criança e do adolescente, terá como base, entre outros, os direitos e garantias fundamentais da criança e do adolescente a: ....................................................................... IV  participar das decisões que afetam a convivência comunitária e familiar. Sr. Presidente, estamos destacando aqui um grande risco ao que significa o poder da família. Nós consideramos família a unidade que tem, em relação aos filhos, o direito de escolher a forma como eles serão educados. Então, quem deve determinar quais são as escolhas da família são os pais, e não crianças de 12 anos. Então, já colocamos aqui essa nossa preocupação. Orientamos \"sim\" em relação à urgência, com este destaque em relação ao inciso IV do art. 6º. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-08-16T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,declaração,Presidente da República,Esquerda política,Arma de fogo,Porte de arma,Legítima defesa,Cidadão,Clube de tiro,Desarmamento",
    "sumario" : "Repúdio à declaração do Presidente Luiz Inácio Lula da Silva sobre a conduta covarde de brasileiros com porte de arma de fogo. Importância do direito ao porte de arma de fogo para a proteção pessoal e da família contra criminosos.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Covardes  o Presidente Lula chamou todos os brasileiros que portam arma de fogo de covardes. Covarde, Sr. Presidente, é o senhor, que retira do cidadão de bem o direito sagrado de proteger a própria vida e proteger a vida de sua família. O Presidente Lula chama de covarde o cidadão que tem mais de 25 anos de idade, residência fixa, não possui antecedentes criminais, fez teste psicotécnico e teste de capacidade técnica para operar arma de fogo. Covarde é ele. Bandido é ele. É ele quem não reúne nenhuma dessas qualidades, mas se cerca de seguranças armados. Esta é a hipocrisia da Esquerda criminosa, que proíbe o cidadão de bem de proteger a própria vida, mas se cerca de agentes da lei que estão dispostos a se sacrificar para salvar a vida desse dignitário. Senhores, eu proponho, com muita seriedade, já que o Presidente Lula é contra pessoas armadas e acha que pessoas armadas são covardes, que ele abra mão das centenas de pessoas que promovem a segurança dele utilizando armas de fogo, utilizando metralhadoras, veículos blindados. Presidente Lula, o senhor é covarde, hipócrita, criminoso e mentiroso! O cidadão de bem tem direito de se proteger. Só que, desde o dia 1º de janeiro de 2023, esse direito sagrado foi tolhido. Nós vemos, todos os dias, clubes de tiro, lojas, pessoas que promovem o comércio, a arrecadação de tributos e o emprego fechando as portas por uma política desarmamentista. Senhores, se o Presidente Lula acha que eu sou covarde porque porto uma arma para defender a minha vida e a vida da minha família, desejo, então, que ele venha me falar isso pessoalmente, porque aí posso responder-lhe à altura. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança na escola,combate,Violência escolar,Esquerda política",
    "sumario" : "O Deputado expressou sua preocupação com a oposição da esquerda a projeto de lei que visa garantir segurança armada nas escolas. Lamentou a retirada da votação desse projeto na Comissão de Educação e acusou a esquerda de comemorar a falta de ação em relação à segurança escolar. O Parlamentar destacou que o trabalho da esquerda muitas vezes vai contra os valores e direitos que ele e seus colegas defendem, como o direito de defesa do cidadão de bem.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Sr. Presidente, celebrar a vida é muito importante  celebrar conquistas, vitórias. Hoje, na Comissão de Educação, eu tive o desprazer de presenciar a Esquerda comemorando a morte. Quando nós colocamos em pauta o projeto de lei que garante a segurança armada nas escolas, levando em consideração os diversos episódios de pessoas insanas, doentes, que mataram crianças, que atacaram professores; quando nós apresentamos uma solução, Parlamentares que somos; quando criamos uma solução para um problema iminente à segurança das escolas; a Esquerda se mobiliza em massa para que não seja votado. Eles comemoraram, Presidente, bateram palmas quando foi retirada a votação! Novamente, nós devemos celebrar a vida, mas a Esquerda insiste em celebrar a morte, a desgraça. Para tudo que é ruim eles batem palma. A única coisa, em 8 meses, que foi feita na Comissão de Educação para garantir a segurança das crianças foi retirada de pauta. E eles batem palma. A esse tipo de comportamento é que o cidadão tem que ficar atento. Nós somos muito cobrados, Presidente. Todos os dias, os nossos eleitores perguntam o que nós estamos fazendo aqui, se estamos promovendo a defesa das crianças, do cidadão de bem, dos valores que defendemos. Sim, nós estamos, mas a Esquerda está do outro lado. Tudo o que existe de negativo, percebam, desarmamento do cidadão de bem, legalização da droga, legalização do aborto, tudo isso vem da Esquerda, e vem forte. Nós lutamos, nós batemos, mas quem está comemorando são eles, comemorando o risco que seus filhos correm na escola. Saibam de quem cobrar! Nós estamos fazendo a nossa parte, mas eles estão contra, assim como estão contra a segurança do País, estão contra o crescimento da economia, estão contra o direito de defesa do cidadão de bem. Então, fica aqui o meu pedido, senhoras e senhores: fiscalizem o trabalho da Esquerda da mesma forma que nós fiscalizamos! Fiquem atentos à forma como eles estão sabotando o futuro do País! O que eles querem é o caos e a desgraça. Parece uma profecia autorrealizável. A próxima vez que um maluco entrar em uma escola, eles vão dizer: \"Ah, nós temos que regulamentar a rede social! Nós temos que impedir o acesso à Internet! Nós temos que destruir o Discord!\" Não tem nada a ver com isso. Quando tivemos a oportunidade, eles tiraram de pauta. Sr. Presidente, peço que este discurso seja divulgado nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-29T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F8%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Partido Liberal (PL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.891, de 2023, que dispõe sobre o estupro na modalidade virtual, alterando o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal).",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, o PL orienta \"não\". Nós somos contrários à criação de um tipo penal em total desrespeito ao princípio da proporcionalidade. O que está sendo feito hoje é a destruição do crime de estupro. Nós estamos equiparando ao crime de estupro uma conduta virtual. Isso é um desrespeito às mulheres. Os senhores estão me dizendo que um crime praticado pela Internet equivale, em termos de pena, a um crime praticado pessoalmente? Então, se uma mulher apanha e é submetida a uma relação sexual forçada, o criminoso vai receber a mesma pena que aquele que envia uma imagem pela Internet? Nós já temos o crime de constrangimento ilegal no Código Penal. A criação desse tipo penal é um desrespeito ao princípio da proporcionalidade, é um desrespeito ao Direito Penal. \"Não\" é a orientação do PL."
  }, {
    "dataHoraInicio" : "2023-10-09T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F10%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Terrorismo,Agressão,Israel,Faixa de Gaza,Guerra,Palestina,Política externa,Esquerda política,Crítica",
    "sumario" : "O Deputado condenou os ataques terroristas do Hamas e criticou a Esquerda por sua postura antissemita, criminosa e pró-terrorismo diante do assassinato de cidadãos judeus e de outras nacionalidades. Cobrou posicionamento do Ministro dos Direitos Humanos e da imprensa nacional, que estaria reticente em chamar o Hamas de grupo terrorista. Argumentou que a omissão da Esquerda, ao não repudiar o terrorismo, evidencia para os brasileiros quem está do lado certo da história.",
    "transcricao" : "O SR. DELEGADO PAULO BILYNSKYJ (PL - SP. Sem revisão do orador.) - Boa tarde, Presidente. Boa tarde, meus colegas. Os ataques terroristas expuseram a Esquerda antissemita. Aqueles que ficavam gritando \"Mais amor!\" se deliciaram com o sangue de judeus e cidadãos de todo o mundo que foram assassinados pelo Hamas. O que vivemos nesse final de semana foi uma barbárie, foi um ataque covarde e criminoso. Onde está o Ministro dos Direitos Humanos? Onde está a imprensa, para chamar o Hamas do que ele realmente é: um grupo terrorista? Terrorista para eles são as velhinhas da Esplanada. Essa inversão de valores da Esquerda ficou muito clara. Este é o ponto sobre o qual eu quero que todo mundo reflita: as máscaras cada vez mais têm caído. Nesse final de semana, uma grande máscara da mídia criminosa, do partido do amor veio ao chão. A Esquerda é criminosa, é antissemita, é pró-terrorismo. A Esquerda quer a morte, o que ela estimula e comemora. E foi isso o que eles fizeram. Enquanto o Ocidente buscava auxiliar as vítimas dos atentados terroristas, a Esquerda comemorava. E comemorava até silenciosamente. E vocês sabem de quem eu estou falando: de todos aqueles esquerdistas que não tiraram 1 segundo para pedir paz, para pedir segurança, para repudiar o terrorismo. Aquele que se omite, deixa claro qual é a sua posição. Nós sabemos qual é. O amor voltou. Comemorando o sangue de civis inocentes, ficou claro para todo brasileiro quem é que está do lado certo da história. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220654/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220654/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220654/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}