{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-21T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,População de baixa renda,São Paulo (Estado),Roubo,Violência,Periferia urbana,Deputado federal,Delegado de polícia,Atuação parlamentar,Direito penal,Impunidade,Esporte,Política social",
    "sumario" : "Relato da atuação do orador na condição de Delegado da Polícia Civil de São Paulo. Inexistência de política de segurança pública destinada às populações de baixa renda. Papel do esporte como instrumento de inclusão social. Compromisso de atuação parlamentar em defesa da segurança pública e dos excluídos.",
    "transcricao" : "O SR. DELEGADO DA CUNHA (PP - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, meu nome é Carlos Alberto da Cunha. Sou brasileiro, negro, fruto de um projeto social na área de esporte. Fui delegado de polícia por 20 anos e há mais de 20 anos combato a facção criminosa que domina os presídios de São Paulo, o PCC, com a vida totalmente voltada para a carreira pública e para a defesa do próximo. Eu fui candidato a Deputado Federal depois de sofrer uma dura e árdua perseguição por parte de autoridades públicas do meu Estado somente porque fazia meu trabalho, oferecendo segurança pública para o povo carente das periferias da cidade de São Paulo e do restante do Estado de São Paulo. Nessa linha de trabalho, venho aqui, na condição de Deputado, falar de segurança pública, que é a minha principal bandeira. Não existe no Brasil, hoje, uma segurança pública que atenda as pessoas de baixa renda, a doméstica, o porteiro. As pessoas que podem contratar segurança privada a contratam. Hoje, os pobres em São Paulo são roubados em pontos de ônibus. As mães, quando saem da favela para trabalhar, têm medo que seus filhos sejam pegos pelo tráfico de drogas. Venho aqui falar qual é o objetivo do meu mandato: lutar por um direito penal efetivo, pelo fim da impunidade, para que o criminoso vá para cadeia e cumpra a pena. Como falei, venho de um projeto social esportivo e, se não fosse o esporte, provavelmente não estaria aqui. Acredito que o esporte é o caminho para as crianças e as pessoas de baixa renda se afastarem do caminho errado. E eu gostaria que todos os negros e pobres do Brasil pudessem sonhar, não com um curso técnico ou com um segundo ou terceiro emprego  esses sonhos também são dignos , mas em serem médicos, Deputados. Então, hoje eu inauguro a minha fala nesta Casa informando para todo o Brasil que o Delegado da Cunha está aqui para defender o direito dos excluídos, lutar pelas minorias e fazer com que a lei penal seja cumprida. Sr. Presidente, peço que minha fala seja divulgada pelos órgãos de comunicação desta Casa e no programa A Voz do Brasil. Boa noite. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-31T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=138&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Guarda municipal,Defesa,Frente parlamentar",
    "sumario" : "Criação da Frente Parlamentar em Defesa das Guardas Municipais. Empenho no reconhecimento constitucional da corporação.",
    "transcricao" : "O SR. DELEGADO DA CUNHA (Bloco/PP - SP. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, demais membros, assessores, cidadãos brasileiros que acompanham atentamente o Plenário da Câmara dos Deputados pelos mais diversos veículos de comunicação, fui eleito pela pauta da segurança pública. Delegado de Polícia de carreira do Estado de São Paulo por mais de 20 anos, combati o PCC e por diversas vezes expressei críticas às políticas de segurança pública do nosso País. Hoje, venho aqui falar da Frente Parlamentar em Defesa das Guardas Municipais, uma frente parlamentar para a defesa, modernização e valorização das Guardas Municipais. A segurança pública no nosso País é extremamente deficitária, porque, quando nós vemos a eleição em nosso País, observamos que foi eleito um número muito grande de profissionais da segurança. E o povo clama por saúde, o povo clama por educação e o povo clama por segurança. Nós temos o Ministério da Justiça e Segurança Pública, que não é autônomo, temos o Ministério da Saúde e o Ministério da Educação, e onde entram as nossas GCMs, as nossas polícias municipais? Até hoje, as nossas polícias municipais não foram reconhecidas no art. 144 da Constituição, que trata da segurança pública, como órgãos policiais. Muitas vezes, muitos juízes anulam prisões perfeitas  anulam! O Superior Tribunal de Justiça já fez isso, acontece na primeira instância. O policial municipal, o guarda, vai lá, bota a cara dele para tomar um tiro, defende o próximo, vai a uma biqueira de droga, efetua a prisão perfeita, mas não tem o respaldo constitucional. Como é engraçado o nosso País! Mais de 100 mil homens são reconhecidos pelo seu trabalho, nos mais diversos Municípios. Trabalham principalmente em pilares como o da violência doméstica. Ninguém é melhor do que a GCM, na Lei Maria da Penha, trabalhando em questões ambientais e vinculadas às escolas municipais. Hoje surge a frente parlamentar, cujo objetivo é o reconhecimento. Inicia-se uma luta para que os guardas municipais sejam reconhecidos, definitivamente, na Constituição. Presidente, há um detalhe mais importante: não existe no nosso País previsão orçamentária para que o Prefeito que quer fazer segurança pública possa estruturar seu Município. Qual é a divergência? É uma mentira! A Constituição não reconhece as guardas; nós fingimos que eles não existem; são mais de 100 mil homens protegendo o Brasil; e os Prefeitos que querem fazer, não têm onde buscar recursos. Está na hora de deixar a vaidade entre as instituições policiais e fazer com que a GCM seja reconhecida na Constituição. Esse é o meu pedido. Sra. Presidente, peço que autorize a divulgação da minha fala no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado. Boa tarde!"
  }, {
    "dataHoraInicio" : "2023-08-16T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política de segurança pública,Receptação,Crime,Aumento da pena\r\nMinistério da Justiça e Segurança Pública,autonomia",
    "sumario" : "Baixos recursos orçamentários destinados à segurança pública no País. Defesa de tratamento do setor como causa suprapartidária. Escalada dos crimes patrimoniais no Brasil. Necessidade de agravamento da pena para o crime de receptação.",
    "transcricao" : "O SR. DELEGADO DA CUNHA (Bloco/PP - SP. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Boa tarde, nobres colegas Parlamentares. Venho a esta tribuna falar para São Paulo e para todo o Brasil, mais uma vez, sobre a minha pauta principal: a segurança pública. A segurança pública é uma das três maiores demandas da população brasileira, juntamente com saúde e educação, mas, infelizmente, é sempre tratada em segundo plano, com baixo orçamento, com dificuldade para obtenção de equipamentos. E, nesta Casa, a segurança pública acaba virando pauta de discussões ideológicas da Esquerda e da Direita. A Esquerda quer que todos sejam soltos; a Direita quer pena de morte para todos. Eu queria alertar o Brasil e todos os Deputados de que chegou a hora de tratar a segurança pública como causa suprapartidária. Quando um ladrão, um criminoso, um assaltante aponta a arma para o rosto de um jovem para roubar o celular, para roubar a corrente, correndo o risco de dar um tiro no rosto desse jovem, ele não pergunta se aquele jovem é filho de alguém da Esquerda ou da Direita. E o crime de roubo é o que mais assombra a população brasileira. Quando uma pessoa tem uma arma apontada para o rosto para perder um bem, ela está com a vida em risco. E nós não conseguimos combater os crimes patrimoniais. Hoje, neste momento, milhares de celulares estão sendo furtados, e carros, roubados. Ontem, um carro forte foi roubado em São Paulo. Os furtos e os roubos, que são crimes patrimoniais, não diminuem, e eu vou dizer por quê, Sr. Presidente. Os furtos e os roubos não diminuem porque o crime de receptação  atenção, Brasil!  é a rainha dos crimes patrimoniais. Enquanto houver alguém para comprar celular roubado, alguém para comprar peça de carro roubada ou furtada, alguém para comprar um caminhão de celulares novos roubados, vai haver furto e vai haver roubo, e serão feitos boletins, boletins e boletins de ocorrência. Então, o que este País não enxerga  e é pelo que eu venho aqui clamar  é a necessidade de endurecimento da pena para o crime de receptação. O crime de receptação deveria ter uma pena idêntica à dos crimes de extorsão e de roubo. O maior vilão do crime patrimonial, acima do roubador e do furtador, é aquele que compra o objeto do crime para vender. Eu venho aqui lutar pela segurança pública do Brasil. Então, eu afirmo mais uma vez a nossa pauta, Brasil: precisamos de um Ministério da Segurança Pública autônomo e precisamos aumentar a pena para o crime de receptação. Muito obrigado, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220649/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220649/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220649/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}