{
  "dados" : [ {
    "dataHoraInicio" : "2011-12-06T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/27996",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2011&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "PRÊMIO TRANSPARENCIA E FISCALIZAÇÃO PUBLICA, CRIAÇÃO, COMISSÃO DE FISCALIZAÇAO FINANCEIRA E CONTROLE, CÂMARA DOS DEPUTADOS, CONCESSÃO HONORÍFICA, MEMBROS, ADMINISTRAÇÃO PÚBLICA, SOCIEDADE CIVIL, ATUAÇÃO, BENEFÍCIO, TRANSPARÊNCIA ADMINISTRATIVA, PREMIAÇÃO, JOSÉ RICHA, EX GOVERNADOR, PR, AGRADECIMENTO.",
    "sumario" : "Concessão do Prêmio Transparência e Fiscalização Pública.",
    "transcricao" : "O SR. CARLOS ALBERTO RICHA - Exmo. Sr. Deputado Filipe Pereira, Presidente da Comissão de Fiscalização Financeira e Controle e neste ato presidindo esta sessão solene, Deputado Duarte Nogueira, Líder do PSDB nesta Casa, Deputado Fernando Francischini, autor desta homenagem em memória de meu pai, José Richa, ao lado do Deputado Sérgio Brito, da Bahia, quero cumprimentar os Exmos. Srs. Deputados, as Sras. Deputadas, os ex-Ministros Reinhold Stephanes, Alceni Guerra e Henrique Hargreaves, as demais autoridades aqui presentes, a comitiva que veio do Estado do Paraná, o Presidente da OAB, Seção do Paraná, José Lúcio Glomb, o Presidente da Associação Comercial do Paraná, Edson Ramon, o Juiz Federal Anderson Furlan, enfim, todos os presentes.\r\n\tQuero dizer que me sinto muito orgulhoso e ao mesmo tempo honrado em poder aqui, em nome da minha família, receber uma honraria oferecida por esta Comissão e por esta Casa de Leis ao meu saudoso pai, José Richa, que já foi Deputado Federal por duas vezes. \r\nEle veio de uma origem muito humilde. Seus pais, de origem árabe, estabeleceram-se no Rio de Janeiro. Meu pai nasceu na cidade de São Fidélis, vindo para o interior do Paraná, para a região do Norte Pioneiro, com apenas 4 anos de idade. Foi criado na zona rural de um distrito da cidade de Joaquim Távora que se chama São Roque do Pinhal ou Corujá. \r\nDesde criança, ele tinha uma vocação para a atividade política. Reiteradas vezes eu o ouvi dizer que sempre, quando criança, quando passavam políticos pela sua cidade ou lá na zona rural, onde ele habitava, estava em torno do palanque ouvindo os políticos fazerem os seus pronunciamentos. Como estudante, morava na Casa do Estudante, na nossa Capital, Curitiba. A minha avó, que tinha dois filhos, só podia pagar os estudos para um dos filhos. Ela vendia doces durante o dia, que muito cuidadosamente fazia à noite, para poder pagar os estudos do meu pai na Capital. \r\nJá naquele período entrou para a atividade política estudantil. Foi Presidente da União Paranaense de Estudantes, foi membro da União Nacional de Estudantes, foi Presidente da Juventude Democrata Cristã Internacional e, já como auxiliar do então Governador Ney Braga, como foi aqui historiado pelo Deputado Francischini e por mais um outro orador, ele disputou, com apenas 27 anos, uma vaga à Câmara Federal, sendo vitorioso.\r\n\tReeleito em 1966, já naquela época tinha sólida e inseparável amizade com o seu fraterno amigo de toda a sua vida, o saudoso Governador, Deputado, Senador, estadista Mário Covas. (Palmas.)\r\n\tEle sempre, na política, procurava se cercar de pessoas de bem, pessoas que acreditavam na política como instrumento de transformação da nossa sociedade. Fazia uma busca permanente do bem comum. Foi, ao lado de Mário Covas e de tantos outros políticos de expressão, de credibilidade e de muito respeito neste País, como Franco Montoro, Fernando Henrique Cardoso, fundador de partidos como o MDB, o PMDB e, em 1988, o nosso PSDB.\r\n\tAntes disso foi Prefeito da cidade de Londrina, eleito em 1972, recebendo homenagens, como reconhecimento de um dos dez melhores prefeitos do Brasil.\r\n\tEm 1978, foi eleito Senador da República. Foi eleito Senador pelo Paraná, no processo de redemocratização deste País, pelo voto direto, em 1982. Em 1986, teve o seu último mandato ao Senado da República.\r\n\tComo bem disse aqui o meu particular amigo, grande companheiro, Parlamentar de expressão nacional, Aécio Neves, foi um homem que só construiu amizades. Só teve o respeito dos brasileiros, por tratar a política com a seriedade que ela merece. Sempre agiu com muita discrição, sempre foi a mesma pessoa humilde e simples, desde que morava na zona rural até os últimos anos da sua vida. Dedicou os melhores anos da sua vida à causa pública.\r\n\tPor essas razões, hoje é reconhecido por todos e motivo de orgulho para seus amigos e principalmente para nós familiares e para mim, como filho. Por onde ando, no Estado do Paraná e neste País, só encontro pessoas a fazerem referências elogiosas à atuação do meu pai.\r\n\tFoi um grande companheiro, uma pessoa de palavra e compromissos, uma pessoa decente, de trajetória proba e retilínea, sem jamais abrir mão dos seus princípios e das suas convicções - custassem o preço mais alto, ele estava disposto a pagar.\r\n\tNunca teve nenhum tipo de apego ao poder. Aliás, o poder costuma manchar, contaminar as melhores biografias de políticos. Ele foi convidado insistentemente pelo então Presidente José Sarney para ser Ministro; foi convidado pelo Presidente Fernando Henrique Cardoso a escolher o Ministério, para integrar a sua equipe, e recusou todos esses convites.\r\n\tE, ao ser derrotado, quando foi Presidente da Frente Parlamentarista, no plebiscito de 1993, já anunciava, por não acreditar no atual sistema, que estaria deixando a vida pública. Alguns duvidaram, aqueles que não conheciam o seu caráter. Pensaram que aquilo pudesse ser uma jogada de marketing, algum factoide, para tentar convencer as pessoas, com uma dose de sentimento, a aderir à campanha do parlamentarismo. Mas cumpriu com o que havia afirmado à sociedade e deixou a vida pública, no que se refere à disputa de cargos eletivos.\r\n\tContinuou participando. Como dizia, é uma obrigação de todo cidadão de bem participar da política do seu país. Mas não quis mais ocupar nenhum cargo político, não aceitou nenhum título, nem mais disputar eleições.\r\n\tHoje serve de exemplo para todos nós. Eu me inspiro nas grandes iniciativas, nos bons exemplos que meu pai deixou, porque tive o privilégio de conviver com ele e ver a maneira ética, transparente, decente, retilínea, com que ele tratou a coisa pública no Brasil, principalmente no Estado do Paraná.\r\n\tQuero aqui também cumprimentar as demais entidades homenageadas, agraciadas nesta sessão solene, por praticarem diariamente ações em defesa da ética, em defesa da transparência, em defesa, enfim, dos legítimos interesses da sociedade brasileira.\r\n\tPortanto, assim como Aécio Neves tem orgulho do seu saudoso pai, temos grandes figuras ilustres, como José Alencar, entidades como estas, mas principalmente políticos que já foram e deixaram um grande legado de retidão moral, de integridade pessoal e, acima de tudo, de amor à causa pública. Que sirvam de exemplo e de inspiração a todos nós e às novas gerações. Parabéns, e que Deus nos abençoe. (Palmas.) \r\n\tO SR. PRESIDENTE (Filipe Pereira) - Muito obrigado, Governador Beto Richa, pelas palavras."
  }, {
    "dataHoraInicio" : "2023-06-13T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=27&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Posse,Câmara dos Deputados,Deputado federal,Paraná,Podemos (PODE) (2016)",
    "sumario" : "Votos de boas-vindas ao Deputado Luiz Carlos Hauly. Homenagem ao Parlamentar.",
    "transcricao" : "O SR. BETO RICHA (Bloco/PSDB - PR. Sem revisão do orador.) - Grato, Presidente. Quero cumprimentar os nobres colegas Parlamentares. É uma alegria hoje podermos ver empossado pelo oitavo mandato nesta Casa de Leis, o Deputado Federal Luiz Carlos Hauly. Tenho apreço, carinho e admiração enorme pelo Hauly. Já foi lá atrás militante do MDB, do nosso PSDB, hoje eleito pelo Podemos, militou ao lado do meu pai, José Richa, Deputado, Governador e Senador, nas grandes lutas democráticas em favor deste Brasil e da liberdade que vivemos hoje. E tive a satisfação de ter o Hauly como meu 1º Secretário da Fazenda no Governo do Paraná, contribuiu com a sua experiência, o seu preparo, a sua integridade, um grande conhecedor de finanças públicas, de economia, na área tributária, para fazer o grande ajuste fiscal no Estado do Paraná. E hoje o Brasil ganha, esta Casa ganha, em especial o Estado do Paraná, ao ter Luiz Carlos Hauly de volta a esta Casa. Seja bem-vindo! Que Deus abençoe o seu mandato!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220683/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220683/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220683/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}