{
  "dados" : [ {
    "dataHoraInicio" : "2011-05-24T16:14",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25781",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2011&txPagina=25556&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "SEGURANÇA PÚBLICA, POLÍCIA CIVIL, GREVE, REIVINDICAÇÃO, IMPASSE, GOVERNO ESTADUAL, RR, JOSÉ DE ANCHIETA JÚNIOR, GOVERNADOR, CRÍTICA.\r\nPL 1876/1999, PROJETO DE LEI, REFORMULAÇÃO, CÓDIGO FLORESTAL BRASILEIRO, VOTAÇÃO, DEFESA.",
    "sumario" : "Situação caótica da área de segurança pública no Estado de Roraima. Inércia do Governador José de Anchieta Júnior com relação à greve de policiais civis e agentes carcerários. Imediata votação pela Casa do substitutivo oferecido pelo Deputado Aldo Rebelo à proposta de criação do novo Código Florestal brasileiro.",
    "transcricao" : "O SR. DR. FRANCISCO ARAÚJO (Bloco/PSL-RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, fugindo um pouco do debate sobre o Código Florestal, aproveito este momento para trazer ao conhecimento desta Casa a situação caótica por que passa o Estado de Roraima no tocante à segurança pública.\r\nSomos de um Estado pequeno, com cerca de 500 mil habitantes, que hoje vive uma situação esdrúxula. A Polícia Civil encontra-se em greve, os agentes carcerários também estão em greve, e o Governador José de Anchieta não toma nenhuma posição para resolver esse problema.\r\nAliás, quero daqui manifestar aos meus colegas da Polícia Civil de Roraima o meu apoio e dizer que podem contar comigo. \r\nEsta semana, Sr. Presidente, solicitei uma reunião com o Governador do Estado, José de Anchieta - ainda não obtive resposta -, para tentar intermediar esse conflito que vem levando a um aumento da insegurança o Estado, que culminou nesses dias na morte de um grande empresário do setor aéreo estadual, o Sr. Chico Mesquita. \r\nPeço ao Governador que dê atenção ao pleito dos policiais. A Polícia Civil não pede aumento, apenas a promoção que há 7 anos vem sendo pleiteada. O meu apelo é no sentido de que S.Exa., o Governador José de Anchieta, atenda aos reclamos daquela instituição, que não tem contado com o seu apoio em momento algum.\r\nVoltando ao tema do Código Florestal - e vejo a galeria repleta -, acho que a Câmara dos Deputados, hoje, precisa dar o basta, pôr um ponto final nessa questão, votar o relatório do Deputado Aldo Rebelo. \r\n\tEu represento aqui o povo de Roraima. No nosso Estado há agricultores que estão passando por grandes dificuldades porque não podem produzir. O pessoal pensa que em Roraima só tem índio e mata, mas não é bem assim.\r\n\tHá uma grande perseguição, Sr. Presidente. Se o Governo não tem condições de fiscalizar, a culpa não é do pequeno agricultor, que sequer pode desmatar os 20% de sua propriedade, como a lei permite. \r\n\tAcho que nós precisamos - e falo aqui na qualidade de representante do povo de Roraima - votar de qualquer maneira esse Código Florestal, para acabar com o sofrimento dos agricultores, dos pecuaristas, da população em geral.\r\n\tMuito obrigado. (Palmas nas galerias.)"
  }, {
    "dataHoraInicio" : "2011-06-02T11:22",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/25901",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F6%2F2011&txPagina=28258&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "FERNANDO EDSON OLEGÁRIO GOMES, DELEGADO DE POLÍCIA, DIRETOR GERAL, POLÍCIA CIVIL, RR, NOMEAÇÃO, CONGRATULAÇÕES, ATUAÇÃO, MELHORIA, SEGURANÇA PÚBLICA.",
    "sumario" : "Elogio ao Governador do Estado de Roraima, José de Anchieta Júnior, pela nomeação do Delegado Fernando Edson Olegário para o cargo de Delegado-Geral de Polícia Civil.",
    "transcricao" : "O SR. DR. FRANCISCO ARAÚJO (Bloco/PSL-RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, não é nenhuma novidade que hoje a segurança pública do País é uma questão de grande preocupação.\r\nMas eu quero parabenizar o Governador Anchieta, de Roraima, que, com bom senso, nomeou ontem o Dr. Fernando Edson Olegário como o novo Delegado-Geral da Polícia Civil e também nomeou como Adjunta a Delegada Luciana Kulay.\r\nFoi uma decisão acertada, porque o Dr. Fernando Edson Olegário é uma pessoa competente - não que o seu antecessor não tenha sido, pelo contrário; o antecessor, Delegado Eduardo Wayne, assumiu a Secretaria Adjunta. \r\nNão é ainda o que nós esperamos, Sr. Presidente, porque na realidade nós queríamos também um delegado ocupando a Secretaria de Segurança Pública. Mas eu tenho certeza de que, neste momento por que passa o nosso Estado, com ameaças de greve, o Delegado Fernando Edson Olegário fará um bom papel. \r\nQuero aqui pedir ao Dr. Fernando que dê uma atenção especial aos agentes carcerários e à Polícia Civil no tocante à promoção. Na semana passada, quando aqui estive, eu reclamei sobre isso. Não faça, Dr. Fernando, como os seus antecessores. Chame para si essa responsabilidade, porque o senhor, na condição de chefe da instituição, tem o dever de buscar essa promoção pela qual todos aqui ansiamos. E, desde já, estou aqui à sua disposição para ajudar a Polícia Civil no que for preciso. \r\nNós não temos uma sede própria, Sras. e Srs. Deputados. É uma vergonha. Roraima é o único Estado cuja Polícia Civil não tem uma sede própria. Quero agora, se Deus quiser, com a permanência do Dr. Fernando, tentar, juntamente com ele e o apoio desta Casa, conseguir um prédio, para que ali possa ser instalada não só a Delegacia-Geral, como também os demais departamentos.\r\nDe outro lado, vou mais uma vez aqui fazer um apelo ao Governador para que resolva o problema da nossa Polícia Civil, porque a segurança pública em Roraima está um caos. Recentemente, foi encontrada a droga oxi em Roraima, e isso nos preocupa, porque somos um Estado que tem apenas aproximadamente 500 mil habitantes e não podemos permitir que nossos jovens e crianças se tornem viciados. Isso me preocupa ainda mais pelo fato de eu ser delegado de polícia.\r\nEntão, deixo aqui a minha felicitação à nova cúpula da Polícia Civil. Desejo-lhes muitas felicidades. Espero que se resolva de vez o problema da promoção, não só dos delegados, não só dos agentes, não só dos agentes carcerários, mas dos policiais civis como um todo, para evitar maiores conflitos, para evitar maiores greves no nosso Estado. \r\nDr. Fernando, faço esse apelo, e desejo que se desincumba com zelo dessa missão que assume neste momento. \r\nMuito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2011-06-16T14:39",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26100",
    "faseEvento" : {
      "titulo" : "Pequeno Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PEQUENO EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F6%2F2011&txPagina=31168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "RODOVIA, BR 174, TRECHO, MUNICÍPIO, PACARAIMA, RR, OBRA PÚBLICA, RECUPERAÇÃO, DENÚNCIA, IRREGULARIDADE, DESVIO, RECURSOS FINANCEIROS, JOSÉ DE ANCHIETA JÚNIOR, GOVERNADOR, COMPORTAMENTO, CRÍTICA.",
    "sumario" : "Denúncia de desvio de recursos destinados à recuperação da BRs-174 e 210, no Estado de Roraima.",
    "transcricao" : "O SR. DR. FRANCISCO ARAÚJO (Bloco/PSL-RR. Sem revisão do orador.) - Sr. Presidente, Deputados e Deputadas presentes, meu Brasil afora, boa tarde.\r\n\tSr. Presidente, sou Deputado por Roraima, em primeiro mandato, e não tenho rede de comunicação no meu Estado. Graças a Deus, tenho esta tribuna, que é do povo, para poder falar do meu Estado.\r\n\tQuero dizer aos meus amigos macuxis que muito me preocupa - e faço o alerta a esta Casa de Leis - a situação por que passa Roraima hoje. Roraima só é vista no cenário nacional quando é motivo de escândalo ou de alguma calamidade pública, como a que ocorreu recentemente, quando alguns dos Municípios do Estado ficaram debaixo d'água, e a população enfrentou grande tumulto devido à falta de combustíveis e de alimentos básicos.\r\n\tA grande preocupação que me traz hoje a esta tribuna é na verdade a de fazer um alerta. Ontem, participei de uma reunião da Comissão da Amazônia, com a presença do Governador do Estado de Roraima, Anchieta. Na oportunidade, levantei uma questão relativa à BR-174, que liga Manaus a Pacaraima, na divisa com a Venezuela. A questão que levantei, atualmente matéria pública e notória em todos os jornais de Roraima, dizia respeito ao desvio de dinheiro que vem ocorrendo nas obras de recuperação dessa BR.\r\nNo Portal do Departamento Nacional de Infraestrutura Terrestre - DNIT, consta que já foram enviados, só este ano, 540 milhões de reais para a recuperação de 330 quilômetros do trecho sul da BR-174, dos quais 100 milhões já foram executados pelo Governo do Estado. Dos 440 milhões restantes não se tem notícia.\r\n\tE o mais grave é que o Governador foi à televisão esses dias dizer que, com os alagamentos ocorridos, vai ser preciso recomeçar do zero tudo o que foi feito. Ora, que eu saiba, até agora só foram recuperados 130 quilômetros de BR, e as chuvas e alagamentos não danificaram nem uma parte da estrada que pudesse comprometer todo o trecho. Essa é a minha preocupação, porque, mais uma vez, estamos diante de desvio de dinheiro público.\r\n\tO TCU constatou, no ano passado, desvio de mais de 30 milhões de reais nos recursos destinados à BR-174. Consta também que o DNIT enviou 58 milhões para a manutenção da BR-174 no trecho de Manaus a Pacaraima. Porém, não foi feito nenhum serviço de manutenção. Isso é grave, pois envolve diretamente o Ministério dos Transportes.\r\n\tConsta ainda que foram enviados mais de 2 milhões de reais para a manutenção da BR-210, próxima à BR-174. Nós temos três Municípios próximos àquela BR, São João da Baliza, São Luiz do Anauá e Caroebe. Quem vai de São Luiz do Anauá a São João da Baliza percorre uma distância de 35 quilômetros sem asfalto - mas consta que o trecho está asfaltado. Também o trecho de São João da Baliza a Caroebe consta como asfaltado, mas também não está asfaltado.\r\n\tOu seja, Sr. Presidente, está havendo uma dilapidação do Erário em Roraima - dilapidação já constatada pelo Tribunal de Contas da União. E eu, como representante do povo de Roraima, não posso ficar calado.\r\nComo prova de que não estão preocupados com a situação, eu perguntei ao Governador do Estado e ao Secretário do DNIT, na citada reunião, se o DNIT ou o Ministério dos Transportes não fiscalizava os recursos que mandavam.\r\nPara minha surpresa, quem se prontificou a responder foi o Governador do Estado, que, com total falta de elegância não só para comigo, mas para com os demais Deputados da Comissão, veio com a desculpa estapafúrdia de que o Estado tem mil quilômetros por serem asfaltados e que o dinheiro estava na conta do Governo, quando, na realidade, o que eu havia perguntado era onde estava o dinheiro que constava como tendo sido enviado e executado, uma vez que não havia asfalto. Isso ele não soube responder.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Conclua, companheiro. Outros Parlamentares aguardam a vez.\r\n\tO SR. DR. FRANCISCO ARAÚJO - Sr. Presidente, deixo aqui minha reclamação e meu pedido à população de Roraima de que não se cale, que denuncie o que vem ocorrendo aos órgãos públicos. Eu, Deputado Átila, como Deputado de Roraima, não vou ficar calado. Pelo contrário, vou fazer os devidos requerimentos ao Ministério dos Transportes, porque não posso deixar que aquele Estado tão pequeno e sofrido seja dilapidado da forma como está sendo, um Estado em cujo hospital público, o Hospital Geral de Rondônia, sequer há gazes.\r\nMuito obrigado, Sr. Presidente.\r\n\tO SR. PRESIDENTE (Luiz Couto) - Nós pedimos aos Srs. Parlamentares que se mantenham no prazo de 5 minutos, porque há diversos inscritos. Minutos a mais concedidos a alguns poderão prejudicar os que aguardam, que terão até às 15h30 para fazer uso da palavra."
  }, {
    "dataHoraInicio" : "2011-06-27T15:45",
    "dataHoraFim" : null,
    "uriEvento" : "https://dadosabertos.camara.leg.br/api/v2/eventos/26197",
    "faseEvento" : {
      "titulo" : "Grande Expediente",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "GRANDE EXPEDIENTE",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F6%2F2011&txPagina=32587&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "LUCIANO MOREIRA, EX DEPUTADO FEDERAL, MA,  MORTE, ACIDENTE DE TRÂNSITO, HOMENAGEM PÓSTUMA.",
    "sumario" : "Falecimento do ex-Deputado Luciano Moreira. Importância de promoção do desenvolvimento sustentável do Estado de Roraima. Caráter abusivo das taxas de juros vigentes no País. Anúncio da apresentação de projeto de lei proibitivo da utilização da Tabela Price em operações de empréstimos e financiamentos. Apoio à Proposta de Emenda à Constituição nº 300, de 2008, sobre a criação do piso salarial nacional de policiais e bombeiros militares. Crise da segurança pública no Estado de Roraima. Apelo ao Ministério Público Federal de fiscalização das obras da BR-210. Realização de maiores investimentos na agricultura familiar, na piscicultura e na pecuária roraimenses. Desempenho da Cooperativa Agropecuária de Roraima - COOPERCARNE.",
    "transcricao" : "O SR. DR. FRANCISCO ARAÚJO (Bloco/PSL-RR. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, antes de começar meu discurso, quero levar aos familiares do meu amigo que faleceu no final da semana passada, o nosso Deputado Dr. Luciano Moreira, do PMDB do Maranhão, com quem tive o prazer de trabalhar em Roraima quando foi Secretário de Administração do Governo Ottomar e posteriormente Secretário de Educação do Governador Anchieta, os meus pêsames e dizer que toda Roraima sentiu sua morte.\r\nQuero também franquear a palavra ao colega Chiquinho, que me pediu, que é também seu amigo, para um aparte.\r\n\tO Sr. Mauro Benevides - Nobre Deputado Dr. Francisco Araújo, V.Exa. vai me permitir no seu discurso prestar também minha homenagem ao meu conterrâneo, Deputado Luciano Moreira. Eu já havia, com mais anterioridade, abalado com a notícia do desastre que o alcançou impiedosamente, enaltecido a figura do colega Deputado Luciano Moreira, que no Estado do Ceará exerceu funções relevantes, foi Secretário de Administração e ali se destacou pelos seus méritos incontáveis. E, ao se transferir para o Maranhão, encontrou realmente condições de demonstrar evidente o seu talento fulgurante, prestando ao povo maranhense e ao Governo serviço reconhecidamente importante para aquela unidade federada. Portanto, ao aparteá-lo neste instante, quero reiterar a minha solidariedade à família atingida, à sua esposa e filhos, enfim. A esposa pertence à família Gurjão, uma família tradicional do Ceará. Nesta hora, continuamos pranteando aquele Parlamentar, que vai desfalcar esta Casa de um membro de excepcional relevo. Ele próprio, nesta primeira Legislatura, revelara neste plenário e nas Comissões o seu espírito público, já evidenciado no desempenho de funções no Executivo do Ceará e do Maranhão. Uno-me, portanto, à atenção e à solidariedade que V.Exa. empresta à memória do Deputado Luciano Moreira.\r\n\tO SR. DR. FRANCISCO ARAÚJO - Com certeza, Deputado Mauro Benevides.\r\n\tO Sr. Francisco Escórcio - Quero me solidarizar com V.Exa., Deputado Dr. Francisco Araújo. Estávamos aqui conversando e dizendo o quanto esta Casa perdeu, o quanto perdeu o Brasil, o Maranhão, o Ceará, e a sua terra, porque o Deputado Luciano Moreira vinha brilhando, não só no Ceará, no Maranhão e na terra de V.Exa., mas também no Brasil. Tivemos a oportunidade de estar juntos com o Luciano - que Deus o tenha - e aqui quero me solidarizar com a família e com V.Exa. nesta homenagem que faz aqui neste momento ao nosso grande e querido amigo Luciano Moreira.\r\n\tO SR. DR. FRANCISCO ARAÚJO - Obrigado, Chiquinho. É uma homenagem justa.\r\n\tIniciando o meu discurso, Presidente, quero dizer que venho de Roraima, no extremo norte do Brasil, para trabalhar nesta que se orgulha de ser a Casa de todos os brasileiros, pelo grande povo que me deu a honra de aqui representá-lo. Com pouco mais de 224 mil quilômetros quadrados de superfície e cerca de 451 mil habitantes, somos, sim, um pequeno Estado, mas nunca um Estado pequeno: nele cabem as conquistas da história, as lutas do passado, a força dos sonhos, a grandeza das mulheres e dos homens que nele vivem e trabalham.\r\n\tTemos hoje o privilégio de ser não apenas testemunhas, mas também participantes das gigantecas transformações políticas, econômicas e sociais que revolucionam o nosso tempo. Nesse complicado jogo, é cada vez maior e mais relevante o papel que cabe ao Brasil, especialmente a Roraima, que integra em 100% a região amazônica, cuja floresta temos a obrigação moral de defender e preservar, como riqueza do Brasil e patrimônio inalienável do povo brasileiro. Não podemos, porém, olvidar que é preciso buscar alternativas viáveis ao desenvolvimento do Estado, de onde surge imperiosa a necessidade de fortalecermos a agricultura familiar, a pecuária e a piscicultura, de maneira sustentável, sem agressão às nossas florestas, o que é perfeitamente possível, desde que, para isso, a classe política e a população em geral amadureçam no sentido de reconhecer que hoje vivemos em um mundo globalizado, onde todos têm de dar sua parcela de contribuição para o desenvolvimento de nosso Estado.\r\n\tDúvidas não pairam, Sr. Presidente, de que são muitas as questões a se discutir nesta Casa, fórum em que se devem debater as grandes questões da nacionalidade. Nesse contexto, comecemos pela espantosa cobrança de juros a que somos submetidos, verdadeira extorsão que nos afronta como povo e nos compromete como Estado, sem deslembrar de um outro instrumento maquiavélico que se encontra atrelado à questão dos juros abusivos, que é a insidiosa Tabela Price, fórmula engendrada por um francês para, ardilosamente, possibilitar a aplicação de juros sobre juros, tecnicamente denominada anatocismo, ou seja, a cobrança dissimulada e indevida de juros compostos.\r\n\tSurpreende saber que nossa legislação coíbe peremptoriamente o engodo, bem como a jurisprudência mansa e pacífica do Supremo Tribunal Federal, que por meio da Súmula 121 estabeleceu que é vedada a capitalização de juros, ainda que expressamente convencionada. Ou seja, não se pode cobrar juros sobre juros, prática desonesta e leonina que explora o devedor e impõe, unilateral e abusivamente, auferimento de vantagem indevida apenas ao credor, no caso, as grandes instituições financeiras.\r\nNão obstante a proibição legal, os bancos e financeiras recorrem desrespeitosamente à Tabela Price para esbulhar pessoas, ou melhor - ouso aqui dizer -, para roubar pessoas, que lhes batem à porta para pleitear financiamentos ou empréstimos. Por conta da esperteza, a quitação de um imóvel acaba por custar até 40% mais do que o valor de mercado, com o que a dívida se transforma em estorvo, e o sonho, em pesadelo. Como se fôssemos uma terra de ninguém, um País sem Governo, os bancos, sejam nacionais ou multinacionais, atuam no Brasil da maneira que bem lhes apraz, ao arrepio da lei e em confronto com a Justiça, sem que nada lhes aconteça. \r\nCostumo dizer, Sr. Presidente - e é bem verdade -, que os bancos praticam no dia a dia verdadeiro estelionato, já que em muitas vezes adotam a Tabela Price nos contratos que firmam com os consumidores sem que estes tenham ciência da sua aplicação. Ou seja, fazem-no de forma dissimulada. Como se não bastasse o abuso cometido pelos bancos quanto aos juros e o anatocismo, cometem ainda as instituições financeiras outras atrocidades contra o consumidor. Posso aqui citar a cobrança da malsinada tarifa de abertura de crédito, tarifa pela emissão de boleto bancário, etc. Tudo isso de forma sorrateira, na espreitada, em uma verdadeira afronta aos ditames legais e aos bons costumes. Os bancos vêm cada vez mais auferindo lucros exorbitantes, cujas cifras ultrapassam a casa dos bilhões de reais, Deputado Chiquinho, enquanto o pobre do brasileiro sobrevive com um mísero salário mínimo que não chega a 550 reais mensais.\r\nContra essa postura arrogante dos bancos, trabalharei no meu mandato, em nome do respeito que se deve ao Brasil e do tratamento honesto a que tem direito o nosso povo. Brevemente, apresentarei projeto de lei para impossibilitar aos bancos o uso da Tabela Price no cálculo dos serviços de financiamentos e empréstimos, para que, de uma vez por todas, entendam esses agentes financeiros que cliente não significa presa fácil nem consumidor é sinônimo de vítima.\r\nAfora, nobres colegas, a questão dos juros e dos abusos dos bancos que aqui citei, preocupam-me também a segurança pública, as condições de trabalho e a insatisfatória remuneração dos policiais militares, dos policiais civis e dos bombeiros em praticamente todas as Unidades da Federação.\r\nOs graves problemas recentemente ocorridos com os bombeiros cariocas não se resumem, infelizmente, à capital do Rio de Janeiro. Não nos iludamos: se não tratada com a lucidez política e com a competência administrativa que se esperam, a ação que os mobilizou acabará por se repetir em outros Estados brasileiros, com imprevisíveis e perigosas consequências.\r\n\tImaginemos, por exemplo, que os membros dessas instituições a que me referi agora resolvam fazer greve justamente no período da Copa da Mundo. Será um caos. E isso não está impossibilitado de ocorrer, caso não resolvamos aqui a questão da PEC 300.\r\n\tSou, por essa razão, veementemente favorável à chamada PEC 300, por estabelecer um piso salarial para os que têm por profissão arriscar a vida em nome da lei, da ordem, da segurança e da paz que todos queremos.\r\n\tConcedo-lhe um aparte, Deputado Chiquinho.\r\n\tO Sr. Francisco Escórcio - Deputado, que maravilha que V.Exa. nos traz nesta tarde: um tema palpitante, um tema muito moderno. Quero dizer que sou favorável à PEC 300. Estou dizendo isso, e não fujo. O problema é que já tive a oportunidade de conversar com vários Governadores, e eles têm-me dito: \"Olha, se vocês aprovarem a PEC 300, nós vamos entregar a chave do nosso Estado, porque não teremos condições de mantê-lo\". Quero aproveitar a oportunidade para fazer uma homenagem a Paulo Renato, que fez a diferença. Sabem por que ele fez a diferença? Porque criou o piso para o professor. E aqui temos de fazer também esse piso, Presidente, para o bombeiro, para o militar, para toda essa categoria que presta um grande serviço à Nação. Mas vamos buscar esse dinheiro onde? Temos que encontrar saída para isso. Esta Casa é competente para isso.\r\n\tO SR. DR. FRANCISCO ARAÚJO - Dinheiro há de monte.\r\n\tO Sr. Francisco Escórcio - Dinheiro há. Temos o pré-sal. Por que não se busca um pedaço do pré-sal, dos royalties? Temos que contemplar essa camada de pessoas que batalham e fazem um grande trabalho para o Brasil. Já pensou como é que esse homem investido na condição de salvar a sua vida pode, com a sua família, sobreviver com 900 reais? Como uma pessoa que vai buscar a guarda da sua vida pode dar a vida pelos outros, se ninguém lhe dá dignidade? Meus parabéns, mais uma vez, Dr. Francisco, porque o senhor traz um tema espetacular para ser discutido nesta Casa.\r\nO SR. DR. FRANCISCO ARAÚJO - Obrigado, meu xará, Chiquinho.\r\nE digo mais: o policial coloca a sua vida em risco. Dignamente remunerados, esses homens e mulheres, que todos os dias saem de casa para o trabalho sem saber se voltarão, serão profissionais com dedicação exclusiva, sem que tenham de sacrificar as folgas para fazer bicos como seguranças pessoais, o que lhes compromete as horas de repouso e a convivência prazerosa com a família.\r\nEntre as preocupações que hoje angustiam a sociedade brasileira, a segurança pública é das maiores e mais assustadoras. Antes limitada às metrópoles dos Estados mais ricos, a violência chegou às pequenas cidades de todo o Brasil. Exemplo disso é a minha Roraima, onde já fizemos apreensão da droga óxi. Tudo isso é resultante da explosão demográfica, do desemprego, da degradação social, do consumo de drogas e da certeza da impunidade, entre outros motivos.\r\nInteresso-me pelo tema segurança pública como cidadão, como Parlamentar e, principalmente, por eu ser um Delegado de Polícia, função que sempre desempenhei com honra e orgulho, porque carrego no sangue o amor pela minha instituição: Polícia Civil do Estado de Roraima. De sorte que, pela minha experiência na área policial, sou sabedor de que a delinquência e o crime nunca são causas, mas efeitos de uma série de problemas.\r\nEm Roraima, não exageram ao dizer que a segurança pública está falida, tamanha a omissão do Estado, a inépcia dos gestores. Cito apenas como exemplo o fato de que a maioria das delegacias do meu Estado, alguns destacamentos da Polícia Militar e até mesmo a Central de Operações do Corpo de Bombeiros estão com os telefones cortados.\r\nNobre colega, concedo-lhe a palavra.\r\nO Sr. Roberto Balestra - Nobre Deputado Francisco, eu peço um aparte. Ouvindo atentamente o seu pronunciamento, vejo que poderíamos unir o útil ao agradável. Os dois temas que o nobre colega aborda se encaixam perfeitamente. Nós estamos necessitando de recursos para fazer um piso à altura para os policiais militares, civis, Corpo de Bombeiros, etc. E há uma dificuldade de atendimento à PEC 300. Parece-me que, para o recurso necessário, temos uma fonte sobre a qual V.Exa. falou ainda agora: o excesso de lucro dos bancos. Por que V.Exa. não apresenta um projeto... E eu estou aqui para subscrevê-lo. Faço questão de assinar com V.Exa. Vamos propor um projeto de lei retirando desses bancos que...\r\nO SR. DR. FRANCISCO ARAÚJO - Das grandes fortunas.\r\nO Sr. Roberto Balestra - É. E nesses entram também o Banco do Brasil, a Caixa Econômica Federal, o BNDES, que estão lucrando muito.\r\nO SR. DR. FRANCISCO ARAÚJO - Bem sugerido.\r\nO Sr. Roberto Balestra - Assim resolveremos dois problemas. Por isso, meus cumprimentos pelos temas abordados. Sei que ainda outros virão, mas esses foram muito oportunos. Acho que o caminho está aberto. Meus parabéns.\r\nO SR. DR. FRANCISCO ARAÚJO - Obrigado, nobre colega.\r\nContinuo, Sr. Presidente. A segurança pública no Estado de Roraima, que vem de mal a pior, tem o seu mistério. Quero apenas salientar o porquê da falência da segurança pública. Há um fato em Roraima que é de extrema importância ser aqui destacado, o contrassenso de que os comandantes da Polícia Militar e dos Bombeiros Militares do Estado recusam a autoridade e a coordenação da Secretaria de Segurança Pública, à qual se submete apenas a Polícia Civil, indo na contramão do que apregoa a SENASP.\r\nRoraima é, e posso aqui dizer com convicção, o único Estado da Federação em que ocorre tal desiderato. Ou seja, o Secretário de Segurança Pública é igual à Rainha da Inglaterra, pois não tem ingerência alguma na PM e no Corpo de Bombeiros. O resultado não é outro senão o aumento da criminalidade.\r\nSr. Presidente, Sras. e Srs. Deputados, esse descontrole administrativo gera desperdício de valores humanos e esbanjamento de recursos materiais. Que se ponham as três organizações militares - Polícia Militar, Polícia Civil e Bombeiros - sob a responsabilidade, a gestão e o gerenciamento do Secretário da Segurança Pública, respeitadas, é lógico, a independência e a autonomia de cada uma, até porque a Carta Magna é clara ao estabelecer que o Governador do Estado é quem detém o controle de tais instituições.\r\nA par dessa reforma administrativa, que aqui sugiro ao Estado, in casu que as três instituições fiquem sob a coordenação da Secretaria de Segurança Pública, urge imperioso também a necessidade de reaparelharmos os Bombeiros, a Polícia Militar e a Polícia Civil, realizar concursos públicos para a admissão de novos quadros e, sobretudo, garantir salários decentes aos nossos policiais.\r\nFaço aqui também um apelo ao Governador do Estado, Sr. José de Anchieta, para que resolva o imbróglio Polícia Civil no que é pertinente à promoção. A instituição hoje não produz nada, fruto da sensação de menosprezo em que se encontra, pelo fato de, decorridos mais de 7 anos, ainda não ter sido feita a tão sonhada e almejada promoção que os policiais civis tanto pleiteiam.\r\nPosso dizer também que promover os policiais civis, além de ser uma medida de justiça, é fazer com que pais de famílias saiam de casa para trabalhar com mais alegria e empolgação, trazendo, em contrapartida, mais conforto e segurança à população roraimense.\r\nSem segurança não há paz, não há justiça, não há cidadania e não há desenvolvimento. Sob a ameaça da violência e do perigo, empresas negam-se a investir em um lugar onde o seu patrimônio estará sob risco e empreendedores estrangeiros buscam outras terras para fazer os seus negócios. A reflexão vale para potências como São Paulo, cujo PIB é maior que o da Argentina, e para Estados menores, como Roraima, que depende fundamentalmente do serviço público.\r\nE por falar em dependência, exsurge uma outra questão que eu não poderia, em hipótese alguma, deixar de debater, que é a situação caótica, precária, de quase falência do meu Estado de Roraima, que ainda não sucumbiu, graças aos repasses do Governo Federal.\r\nRoraima vive hoje, Sr. Presidente, nobres colegas, a chamada \"economia do contracheque\", movida pelo salário dos servidores da União, do Estado e dos Municípios. E tudo isso pelo fato de o Estado nada produzir. E os governantes que por lá passaram, incluindo o atual que aí está, não se preocuparam em resolver essa celeuma. Ao contrário, estão mais preocupados em dilapidar o patrimônio do Estado, desviando recursos públicos, superfaturando obras, sem que nada lhes aconteça, do que buscar tirar o Estado do abismo em que se encontra.\r\nSó para se ter ideia do descaso e do desvio de dinheiro público no meu Estado, Roraima, já foram gastos na BR-174 mais de um bilhão de reais nos últimos 5 anos. E a estrada está uma buraqueira só, com exceção do trecho Boa Vista-Caracaraí.\r\nE o absurdo maior, meus amigos de Roraima, que estão agora me assistindo, vou dizer agora: o Governo vai gastar, para recuperar 65,5 quilômetros da BR-210, no trecho Novo Paraíso, que é o 500, até São João da Baliza, a quantia de 77 milhões 349 mil reais. Ou seja, o preço de cada quilômetro será de 1 milhão 180 mil reais aproximadamente. Srs. Deputados, nobres colegas, isso é um roubo à mão armada! Um quilômetro de estrada em Roraima, na BR-210, sairá por mais de 1 milhão e 100 mil reais, e a minha população, o meu povo carente está lá passando necessidade!\r\nQuero fazer um apelo ao Ministério Público Federal, para que acompanhe e fiscalize esse desmando que está ocorrendo em Roraima. Como um Estado pode crescer com tanto desmando?\r\nMas há solução para o Estado. Não basta criticar, eu também tenho de mostrar solução. Hoje, no meu modo de ver, a única solução para Roraima crescer e se tornar autossustentável é buscar investir na agricultura familiar, na piscicultura e na pecuária. Outra não é a solução porque a tão falada ZPE e a tão falada área de livre comércio não passaram de engodo para enganar o eleitor, para enganar a população no período de campanha. Todos foram lesados.\r\nNesse contexto, é importante que se apoiem tais setores, principalmente a agricultura familiar, os que plantam e colhem, os pequenos produtores rurais que utilizam, em sua maioria, alguns hectares de terra e não possuem muito dinheiro para investir.\r\nNão basta, entretanto, apenas dar a terra, distribuir lotes, assentar colonos. É preciso oferecer-lhes condições para que efetivamente possam plantar, colher, transportar e vender.\r\nEm Roraima, a questão é crítica. Quase que só se conta com estradas vicinais, insatisfatórias e insuficientes, sem a mínima condição de tráfego na época das chuvas. Não podemos falar em crescimento da agricultura sem estradas.\r\nEm Roraima, é significativa também a nossa vocação para a pecuária. Destaco hoje a COOPERCARNE, cooperativa que vem buscando, por meio de seus cooperados, desenvolver o Estado.\r\nSr. Presidente, peço mais um minuto, por gentileza.\r\nEstão de parabéns o Sr. Paludo e o Sr. Teodenário, homens que sonham com o crescimento de Roraima, mas que, infelizmente, contam com pouco apoio do Estado. Para se ter ideia do abandono em que se encontram, Roraima, na questão da aftosa, está no risco máximo, de sorte que não pode exportar para fora do Estado, e o Governo nada faz para resolver esse problema.\r\n\tFaço aqui um apelo para os meus colegas Deputados Federais de Roraima: a fim de que deixemos de lado a vaidade, as intrigas, e que nos unamos em prol de um mesmo ideal, que é a melhoria de nosso Estado, e não para tratar de nossos interesses particulares, pois, enquanto permanecermos afastados e nos tratarmos como inimigos, estaremos contribuindo para que Roraima não saia da bancarrota.\r\n\tEssa é a nossa bandeira de luta, a nossa profissão de fé. Em nome de Roraima e do povo roraimense, sob a inspiração do que proclama nosso belo hino: \r\n\t\"Nós queremos te ver poderoso,\r\n\tLindo berço, rincão Pacaraima!\r\n\tTeu destino será glorioso,\r\n\tNós te amamos, querido Roraima!\"\r\n\tMuito obrigado, Sr. Presidente, nobres colegas.\r\n\r\nPRONUNCIAMENTO ENCAMINHADO PELO ORADOR\r\nSr. Presidente, Sras. e Srs. Deputados, venho de Roraima, no extremo norte do Brasil, para trabalhar nesta que se orgulha de ser a Casa de todos os brasileiros, pelo grande povo que me deu a honra de aqui representá-lo. Com pouco mais de 224 mil quilômetros quadrados de superfície e cerca de 451 mil habitantes, somos, sim, um pequeno Estado, mas nunca um Estado pequeno: nele cabem as conquistas da história, as lutas do passado, a força dos sonhos, a grandeza das mulheres e dos homens que nele vivem e trabalham.\r\nTemos, hoje, o privilégio de ser não apenas testemunhas, mas também participantes das gigantecas transformações políticas, econômicas e sociais que revolucionam o nosso tempo. Nesse complicado jogo, é cada vez maior e mais relevante o papel que cabe ao Brasil, especialmente à Amazônia, como floresta que temos a obrigação moral de defender e preservar, como riqueza do País e patrimônio inalienável do povo brasileiro.\r\nSão muitas as questões a discutir na Câmara dos Deputados, fórum em que se devem debater as grandes questões da nacionalidade. Comecemos pela espantosa cobrança de juros a que somos submetidos, verdadeira extorsão que nos afronta como povo e nos compromete como Estado. O instrumento é a insidiosa Tabela Price, fórmula engendrada por um francês para, ardilosamente, possibilitar a aplicação de juros sobre juros, tecnicamente denominada anatocismo - a cobrança dissimulada e indevida de juros compostos.\r\nSurpreende saber que nossa legislação coíbe peremptoriamente o engodo. Conforme a Súmula 121 do Supremo Tribunal Federal, é vedada a capitalização de juros, ainda que expressamente convencionada. Ou seja, não se pode cobrar juros sobre juros, prática desonesta e leonina que explora o devedor e impõe, unilateral e abusivamente, um absurdo sobrepreço a bens vendidos e a serviços prestados, pelos quais se deve pagar o valor justo e aceitável.\r\nNão obstante a proibição legal, os bancos e financeiras recorrem desrespeitosamente à Tabela Price para esbulhar pessoas que lhes batem à porta para pleitear financiamentos ou empréstimos. Por conta da esperteza, a quitação de um imóvel acaba por custar até 40% mais do que o valor de mercado, com o que a dívida se transforma em estorvo, e o sonho, em pesadelo. Como se fôssemos uma terra de ninguém, um país sem governo, os bancos multinacionais atuam no Brasil da maneira que bem lhes apraz, ao arrepio da lei e em confronto com a justiça, sem cogitar de fazer o mesmo nos países onde têm sede.\r\nContra essa postura arrogante é que trabalharei no meu mandato, em nome do respeito que se deve ao Brasil e do tratamento honesto a que tem direito o nosso povo. Brevemente, apresentarei projeto de lei para impossibilitar aos bancos o uso da Tabela Price no cálculo dos serviços de financiamentos e empréstimos. Que, de uma vez por todas, entendam esses agentes financeiros que cliente não significa presa fácil, nem consumidor é sinônimo de vítima.\r\nPreocupam-nos, também, as condições de trabalho e a insatisfatória remuneração dos policiais militares, dos policiais civis e dos bombeiros em praticamente todas as Unidades da Federação. Os graves problemas com os bombeiros cariocas não se resumem, infelizmente, à capital do Estado do Rio de Janeiro. Não nos iludamos: se não tratada com a lucidez política e com a competência administrativa que se esperam, a ação que os mobilizou acabará por repetir-se em outros Estados brasileiros, com imprevisíveis e perigosas consequências.\r\nSomos, por essa razão, veementemente favoráveis à chamada PEC 300, por estabelecer um piso salarial para os que têm por profissão arriscar a vida em nome da lei, da ordem, da segurança e da paz que todos queremos. Dignamente remunerados, esses homens e mulheres serão profissionais com dedicação exclusiva, sem que tenham de sacrificar as folgas para fazer bicos como seguranças pessoais, o que lhes compromete as horas de repouso e a convivência prazerosa com a família.\r\nEntre as preocupações que hoje angustiam a sociedade brasileira, a segurança pública é das maiores e mais assustadoras. Antes limitada às metrópoles dos Estados mais ricos, a violência chegou às pequenas cidades de todo o Brasil, resultante da explosão demográfica, do desemprego, da degradação social, do consumo de drogas e da certeza da impunidade, entre outros motivos. Interesso-me pelo tema como cidadão, como Parlamentar e como ex-delegado de polícia, função que desempenhei com honra e orgulho, sabedor de que a delinquência e o crime nunca são causas, mas efeitos de uma série de problemas.\r\nEm Roraima, não exageramos ao dizer que a segurança pública está falida, tamanha a omissão do Estado, a inépcia dos gestores. A começar pelo contrassenso de que os policiais militares e os bombeiros recusam a autoridade e a coordenação da Secretaria da Segurança Pública, à qual se submete apenas a Polícia Civil. \r\nOra, Sr. Presidente, Sras. e Srs. Deputados, esse descontrole administrativo gera desperdício de valores humanos e esbanjamento de recursos materiais. Que se ponham as três organizações militares sob a responsabilidade, a gestão e o gerenciamento do Secretário da Segurança, respeitadas, é lógico, a independência e a autonomia de cada uma. Desencontrados e sem rumo, policiais e bombeiros acabam por dispersar-se na luta contra a violência e o crime, para o ânimo de marginais e infratores.\r\nA par dessa reforma administrativa, urge reaparelhar os bombeiros, viabilizar materialmente a ação das polícias, estabelecer planos de cargos e salários para os efetivos, realizar concursos públicos para a admissão de novos quadros e, sobretudo, garantir-lhes salários decentes, sem o que todos os esforços se perderão nos labirintos do poder e nos meandros da burocracia. É o que pleiteiam o Estado e o povo de Roraima, em nome da integridade pessoal e da segurança pública que se devem a todos.\r\nComo ex-delegado, posso dizer que a segurança é, muitas vezes, mais uma questão de política do que um problema de polícia. Exceto os casos de psicose e de outros distúrbios mentais, ninguém é criminoso porque quer, ninguém pratica violência por esporte. Há, sempre, razões para o delito, circunstâncias que levam à transgressão da lei, frequentemente de natureza econômica e social. Cumpre aos governos elaborar projetos e efetivar programas que deem a cada um a dignidade humana, a prosperidade econômica e a justiça social para que se realizem como pessoas, como profissionais e como cidadãos.\r\nA par disso, impõe-se aos agentes do Estado exigir o respeito à ordem e a obediência à lei, pela presença constante, pela fiscalização severa, pelo castigo rigoroso. A legislação brasileira é das mais substanciosas e modernas do mundo: o que nos falta é que seja cumprida, para que não prevaleça, como infelizmente ocorre, a convicção da impunidade, que desonra a Justiça e favorece o crime.\r\nÀs carências da segurança pública somam-se, em Roraima, os quesitos prioritários da segurança nacional, por nos incluirmos na região amazônica e termos fronteiras, ao norte e nordeste, com a Venezuela, e a leste com a Guiana, outrora chamada Inglesa. Preocupam-nos, pois, o tráfico de drogas, armas e munições; o contrabando, o roubo de cargas e a evasão de divisas. Nesse terreno, é de importância estratégica a presença das Forças Armadas - do Exército Brasileiro, sobretudo -, responsáveis por fiscalizar as regiões fronteiriças e manter a integridade do território nacional.\r\nSegundo o Comandante do Exército, General Enzo Martins Peri, aos cinco pelotões especiais de fronteira já existentes em Roraima, pelo menos outros seis deverão ser criados no âmbito do SISFRON, um sistema de vigilância e monitoramento que dotará a força terrestre de meios para uma efetiva presença em toda a extensão do País, especialmente ao longo das fronteiras. O projeto deverá ser implantado em dez anos, ao custo de 9,6 bilhões de reais.\r\nSem segurança não há paz, não há justiça, não há cidadania e não há desenvolvimento. Sob a ameaça da violência e do perigo, empresas negam-se a investir em um lugar onde o seu patrimônio estará sob risco, e empreendedores estrangeiros buscam outras terras para fazer os seus negócios. A reflexão vale para potências como São Paulo, cujo PIB é maior que o da Argentina, e para Estados menores, como Roraima, que depende fundamentalmente do serviço público, da inversão governamental.\r\nÉ a chamada economia do contracheque, movida pelo salário dos servidores da União, dos Estados e dos Municípios. A dependência é tamanha que, em pequenas cidades do interior, os melhores clientes são os aposentados e pensionistas do INSS, pela garantia de que terão com que pagar as contas, por menos que recebam. Essa, a realidade em que vivem milhões de brasileiros, sobretudo no Norte e no Nordeste, secularmente necessitados da ajuda dos governos.\r\nHá, porém, opções para o desenvolvimento de Roraima, a partir do apoio que se dê à agricultura familiar, ao que plantam e colhem os pequenos produtores rurais, em alguns hectares de terra e sem muito dinheiro para investir na propriedade. Diferentemente do que se pode imaginar, a grandeza e a força da agricultura dos Estados Unidos e de nações europeias não vêm só das grandes empresas, das gigantes na produção e na industrialização de alimentos, mas também, e em grau bastante significativo, dos grupos familiares que isoladamente contam pouco, mas que representam muito para a economia quando somados.\r\nNão basta, no entanto, apenas dar a terra, distribuir lotes, assentar colonos; é preciso oferecer-lhes condições para que efetivamente possam plantar e colher, transportar e vender. Sem isso, repete-se o problema da reforma agrária, em que se frustram sucessivos governos: os que recebem escrituras sentem-se abandonados à própria sorte e não hesitam em passar à frente o pedaço de chão.\r\nCom a assistência técnica e a orientação de que necessitam, os pequenos produtores rurais se fixam à terra e, muitas vezes, dão origem a um patrimônio familiar que se mantém por gerações, para orgulho dos herdeiros; em outros casos, o negócio dá tão certo que se transforma em uma grande empresa, como tantas que se veem no Brasil, originadas do sonho de um pioneiro e da determinação dos seus descendentes. Nesse ponto, é da maior importância o trabalho do Ministério da Agricultura e das EMATERs, as empresas de assistência técnica e extensão rural, que, nos Estados da Federação, viabilizam a agricultura familiar, pelos conhecimentos que acumulam e pela dedicação com que orientam os pequenos produtores.\r\nPara que tamanho esforço não se perca, a infraestrutura deve corresponder ao que dela se exige, primeiramente com relação às estradas, que lamentavelmente, no Brasil, constituem um escândalo indecoroso, pela péssima situação em que se apresentam, de Norte a Sul do País.\r\nEm Roraima, a questão é crítica: quase que só se conta com estradas vicinais, insatisfatórias e insuficientes, sem a mínima condição de tráfego na época das chuvas. Para que, então, pode-se perguntar, semear e colher, se não há como escoar a produção? Valerão a pena o trabalho, o suor e a esperança com que se irriga a terra, se grande parte dos frutos se perderá em atoleiros e buracos? Washington Luís, Presidente da República de 1926 a 1930, afirmou: \"Governar é abrir estradas\". Donde se conclui que, nesses 80 anos, politicou-se muito e governou-se pouco, neste Brasil em que a malha rodoviária continua uma vergonha.\r\nOutro problema de infraestrutura é a energia elétrica, que milhares de roraimenses conhecem apenas de ouvir falar. O programa Luz para Todos ainda não chegou a comunidades do interior, que, em pleno século XXI, a cada pôr do sol mergulham na noite da pobreza e na escuridão do atraso. Com boas rodovias e com luz realmente para todos, teremos uma agricultura familiar próspera e pujante.\r\nÉ significativa, também, nossa vocação para a pecuária. Contamos com terras lavradas disponíveis para pastos, sem que se tenha de voltar a agredir a natureza com desmatamentos e queimadas. Podemos vir a ser grandes produtores de carne para exportação, já que o consumo interno é pequeno, e em vizinhos, como a Venezuela, a agropecuária é de pouca relevância. Por meio da Guiana, antigamente Inglesa, e da Guiana Francesa, a carne roraimense pode ter saída para outros mercados estrangeiros, com o que carrearemos divisas que fortalecerão a economia do Estado.\r\nImpõe-se, no entanto, um controle sanitário que garanta a inexistência de patogenias no produto, em especial quanto à febre aftosa, para que Roraima deixe a classificação de risco máximo que nos fecha as portas de clientes no exterior. É o mínimo que se deve requerer: uma carne saudável, limpa, segundo os rigorosos parâmetros da fiscalização internacional, em nome da qualidade que nos legitime como bons produtores, competentes e honestos.\r\nOutra possibilidade interessante é a piscicultura, a criação de peixes em tanques e reservatórios sob controle, empreendimento que gera bilhões de dólares em todo o mundo, com destaque para países como o nosso, em que dispomos de centenas de espécies nativas, água abundante e mão de obra farta. Para tanto, o investimento não é dispendioso: custo das instalações físicas, formação do pessoal, distribuição de alevinos e preparo da ração. Por intermédio de cooperativas, a venda se dá do produtor ao distribuidor, sem a danosa participação de atravessadores.\r\nOpções há, como se vê. O que precisamos é de vontade política, definição de prioridades, ações de governo racionais, inteligentes e factíveis, rigor na fiscalização das obras e no gasto do dinheiro público. O restante Roraima tem: os recursos naturais que recebemos de Deus e o povo determinado que nos orgulhamos de ser, ao qual nunca faltaram disposição para o trabalho e ânimo para vencer os desafios.\r\nNo extremo norte do Brasil, temos o direito, como uma das 27 unidades da Federação, de fazer parte de um grande projeto nacional de desenvolvimento humano, de progresso econômico e de justiça social. Já não aceitamos a condição de terra longínqua, de povo esquecido, como se entre nós houvesse Estados superiores e inferiores, brasileiros de primeira e de segunda classe, cidadãos de elite e outros de importância menor. Que a República Federativa do Brasil, nosso nome oficial, seja uma realidade concreta, e não apenas uma etiqueta política, uma ficção administrativa.\r\nNas duas casas do Congresso Nacional, a Câmara dos Deputados e o Senado Federal, é onde esses temas devem ser debatidos, como o fórum, voltamos a dizer, em que se discutem as grandes questões da nacionalidade. A nós, representantes do povo brasileiro e dos Estados da Federação, cumpre agir, honesta e corajosamente, para que as riquezas nacionais deixem de ser privilégio de poucos, mas direito de todos os 190 milhões de brasileiros.\r\nNão há dúvida de que vivemos um momento promissor na história do Brasil, ao mostrarmos, a nós mesmos e ao mundo, que somos capazes de vencer as forças que há séculos nos prendiam ao atraso humano, ao subdesenvolvimento econômico e à miséria social. Superamos, oxalá para sempre, o que Nélson Rodrigues pitorescamente denominou \"complexo de vira-latas\", incômodo sentimento de que éramos mesmo inferiores, incapazes de subir às alturas a que haviam chegado americanos e europeus. Agora, não: temos a confiança de que podemos ser tão bons quanto eles, sem que, para isso, precisemos renunciar à autodeterminação e à soberania nacional.\r\nLembremo-nos, porém, de que jamais seremos verdadeiramente uma grande nação enquanto nos dividirmos em Estados ricos e pobres; enquanto o desenvolvimento econômico e a justiça social não tiverem, de fato, dimensão federativa, alcance nacional, como bens comuns, patrimônios do povo brasileiro.\r\nLutemos, assim, pelos conterrâneos que nos elegeram, mas sem confrontos ruinosos nem disputas fratricidas. Pensemos o Brasil como uma verdadeira federação, a crescer integral e harmoniosamente, um grande país em que a fortaleza dos Estados mais ricos não corresponda ao enfraquecimento dos menores. \"Política é esperança\", declarou, certa vez, o Presidente Juscelino Kubitschek. Tenhamos, pois, a esperança de que, juntos e solidários, trabalharemos pela grandeza do Brasil e pelo desenvolvimento de todos os brasileiros.\r\nEssa, a nossa bandeira, a nossa luta, a nossa profissão de fé, em nome de Roraima e do povo roraimense, sob a inspiração do que proclama nosso belo hino: \r\n\"Nós queremos te ver poderoso, \r\nLindo berço, rincão Pacaraima! \r\nTeu destino será glorioso, \r\nNós te amamos, querido Roraima!\"  \r\n   Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-01T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Infraestrutura ferroviária,Ferrovia,Eliseu Martins (PI),Piauí,Porto de Pecém,Fortaleza (CE),Região Nordeste\r\nEngenharia civil,Conselho Regional de Engenharia e Agronomia (Crea),Conselho Federal de Engenharia e Agronomia (Confea),Evento",
    "sumario" : "Reunião das bancadas federais cearense e piauiense com os Governadores dos respectivos Estados, para debate da construção do trecho da Ferrovia Transnordestina entre o Município de Eliseu Martins e o Porto de Pecém. Fortalecimento das relações do Conselho Federal de Engenharia e Agronomia - CONFEA com o Parlamento brasileiro.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações, Sr. Presidente e demais Deputados e Deputadas. Quero me dirigir ao povo do meu querido Estado do Piauí. Hoje tivemos oportunidade de integração entre o Estado do Piauí e o Estado do Ceará. Recebemos aqui na Câmara, em uma reunião, o nosso Governador do Estado do Piauí, Rafael Fonteles, e o Governador do Estado do Ceará, Elmano de Freitas, para tratar de um grande investimento que acontece nos dois Estados, referente à Ferrovia Transnordestina. É de grande importância esse modal ferroviário para viabilizar muitos investimentos nos dois Estados. Serão aproximadamente 1.200 quilômetros de extensão. Irá do Município de Eliseu Martins, no Estado do Piauí, até o Porto de Pecém, na Capital do nosso Estado do Ceará. Mostra-se a importância para escoamento de produção de minério de ferro. Temos uma importante região no Estado do Piauí, na região sudeste, a região dos cerrados, que é grande produtora de grãos. Isso favorece realmente a viabilidade. O momento é de integração entre os dois Estados, e há o envolvimento dos dois Governadores, chamando as bancadas para que se unam no propósito da desburocratização. Muitas vezes, alguns recursos ainda precisam ser liberados através do consórcio responsável para viabilizar essa obra. As obras, praticamente, não têm recursos do OGU, mas são obras de financiamento. Espero que possamos unir forças neste momento. Eu vejo isso como uma grande oportunidade para os dois Estados. Sr. Presidente, menciono também o evento hoje do CONFEA, que uniu os CREAs de todas as Unidades da Federação, buscando aliança com este Parlamento, para que se apresente a alguns Deputados e Senadores pauta que fortalece a categoria. Sabemos das necessidades. Não dá para se pensar em desenvolvimento sem se tratar da necessidade desses profissionais da engenharia, em qualquer área em que eles possam atuar. Sabemos da importância e do papel que eles têm. Ressalto, portanto, a relevância desses dois momentos hoje nesta Casa. Sr. Presidente, eu gostaria que este pronunciamento fosse veiculado pelos meios de comunicação desta Casa e também no programa A Voz do Brasil. Um abraço."
  }, {
    "dataHoraInicio" : "2023-03-09T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Internacional da Mulher\r\nPresidência da República,Bolsa Família,Política pública,combate,Insegurança alimentar e nutricional,Fome,Mapa da Fome,Primeira infância,Saudação",
    "sumario" : "Realização pela Casa de sessão solene ao ensejo do transcurso do Dia Internacional da Mulher. Congratulações ao Governo Luiz Inácio Lula da Silva pelo lançamento do novo Programa Bolsa Família.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Saudações, Sr. Presidente. Bom dia a todos, colegas Deputadas e Deputados. Bom dia a todos os que nos acompanham pelos meios de comunicação da Câmara dos Deputados. Ontem, tivemos a alegria de estar aqui, numa sessão solene, num momento de muita valorização do empoderamento da mulher. Até me escrevi para falar, mas não foi possível, por causa do tempo, usar a palavra. Mas eu quero fazer referência à importância de todas as mulheres brasileiras. Venho aqui hoje também, Sr. Presidente, para registrar que semana passada  hoje faz 8 dias  estivemos no Palácio do Planalto para acompanhar um momento importante para os brasileiros que mais precisam da atuação do poder público. O Presidente da República, Lula, lançou o novo Bolsa Família. Agora faço um resgate: há 20 anos, em 2003, no seu primeiro mandato, Lula lançou esse programa, com foco no combate à fome e à garantia de renda básica às famílias brasileiras, principalmente às que mais precisam. Foi esse programa que fez com que o Brasil, no ano de 2014, tivesse o reconhecimento, pela FAO, de que estava fora do Mapa da Fome. De lá para cá, 20 anos após esse programa ter sido lançado, nós nos deparamos com a volta da forme, no Brasil, para milhões de brasileiros e brasileiras, que têm muitas necessidades. Parabenizo pela organização toda a equipe do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, liderado pelo Ministro Wellington Dias, que teve a possibilidade de trazer esse novo formato do Bolsa Família, que garante renda mínima de 600 reais, que garante a valorização da primeira infância. Por cada criança de zero a 6 anos de idade há um adicional de 150 reais para a família. Há preocupação com a infância, Deputado Reimont, desde a gestação. As mulheres gestantes também vão ser prioridade no Programa Bolsa Família, que vem com algumas condicionantes. Não é só um programa de transferência de renda, ele também se preocupa com a saúde, vincula a necessidade do acompanhamento pré-natal, a necessidade do acompanhamento da vacinação das crianças, a necessidade do acompanhamento nutricional, da frequência escolar, para que lhes seja assegurado o mínimo de saúde e educação. Então, eu quero parabenizar por essa iniciativa o Governo Federal. Quero parabenizar o Ministro Wellington e o Presidente Lula por quererem dar, mais uma vez, dignidade ao povo brasileiro, principalmente às famílias que mais precisam. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-15T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=34&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Lista de espera,Cirurgia eletiva,Consulta médica,Sistema Único de Saúde (SUS),Atendimento médico,Município,interiorização\r\nDeputado federal,Membro de comissão,Comissão de Saúde",
    "sumario" : "Indicação do orador para membro da Comissão de Saúde. Destinação, pelo Governo Federal, de recursos para realização de cirurgias eletivas, bem como de exames e consultas represados no âmbito do Sistema Único de Saúde - SUS. Relançamento do Programa Mais Médicos.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, demais colegas Deputados e Deputadas, eu quero falar hoje de um tema que realmente é muito triste no meu dia a dia: a área da saúde. Por ser médico, atuei na atenção à saúde, na condição de Prefeito, de Deputado Estadual e de Secretário de Saúde, e agora, na condição de Deputado Federal, fui escalado pelo meu partido para compor a Comissão de Saúde. Realmente é uma temática a que nós vamos poder nos dedicar muito aqui na Câmara para contribuir com esse tema relevante, relacionado com o dia a dia da vida de todos os brasileiros. Aproveito também a oportunidade para fazer menção a dois temas que estão sendo implementados pelo Governo Federal, pelo Ministério da Saúde, recentemente anunciados pelo nosso Presidente Lula. Um deles busca reduzir as filas no Sistema Único de Saúde. E 600 milhões de reais serão destinados para cirurgias eletivas e também buscarão aliviar filas de consultas e exames especializados. Isso foi anunciado em fevereiro. Os Municípios de gestão plena e os Estados fazem a sua organização, apresentando os seus planos para poder iniciar e diminuir essa fila represada, principalmente por consequência e efeito colateral da COVID-19, quando os esforços foram concentrados no combate à pandemia. No entanto, mesmo depois que se aliviou a COVID, não houve uma preocupação com esses pacientes que estavam aguardando nessa fila. Além de reduzir a fila do Sistema Único de Saúde, o Governo Federal sinaliza, já há anúncios feitos pelo Presidente, a criação de um novo programa, a exemplo do Mais Médicos, para poder facilitar o acesso, principalmente naqueles Municípios mais longínquos, em vários lugares do nosso País, daqueles que precisam de atendimento na área da saúde. Acredito que o programa que será lançado virá com uma modelagem em que se buscará a qualificação e a capacitação dos profissionais médicos. A ideia é que tenhamos um programa com visão multidisciplinar na saúde, compreendendo que precisamos envolver outras áreas que fazem o cuidado de modo geral na assistência à saúde. Então, nós esperamos que em breve seja oficialmente lançado um novo formato do Programa Mais Médicos, para que se possa garantir a atenção básica, como já anunciado, e também a média e a alta complexidade em todo o País. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-23T09:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=29&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Governo federal,Presidente da República,Partido dos Trabalhadores (PT),Programa de Aquisição de Alimentos (PAA),Recife (PE),Agricultor familiar,Ministro de Estado,Ministério do Desenvolvimento Agrário e Agricultura Familiar,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,Governador,Piauí",
    "sumario" : "Relançamento do Programa de Aquisição de Alimentos - PAA pelo Presidente Luiz Inácio Lula da Silva. Criação do Programa de Alimentação Saudável - PAS pelo ex-Governador do Estado do Piauí, Wellington Dias.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Saudações. Bom dia, Sr. Presidente e demais colegas Deputados e Deputadas. Venho aqui hoje para também falar das ações importantes do Governo do Presidente Lula. Ontem, tivemos a alegria de acompanhar a solenidade de recriação do Programa de Aquisição de Alimentos, o PAA, no Estado de Pernambuco, na cidade de Recife, um programa importante criado em 2003, dentro da política de combate à fome do Presidente Lula, no seu primeiro mandato, programa esse que, sem sombra de dúvida, no último Governo, sofreu um verdadeiro desmonte. Muitas famílias, muitos agricultores familiares tinham na compra governamental uma forma, uma oportunidade de garantir o seu sustento e de colocar alimentação orgânica, alimentação saudável, na mesa do povo brasileiro. Agora o Presidente Lula, conforme o compromisso que fez com o povo brasileiro e conforme o seu programa de governo, recriou o PAA. O PAA vem agora em uma formatação que vai alcançar mais agricultores e mais agricultoras e tem foco especial nas mulheres, para viabilizar a produção por parte delas, garantir uma renda mínima com a compra governamental, com a compra direta, a compra direta com doação simultânea, para atender a pessoas que passam fome  o Brasil voltou ao Mapa da Fome , o que é uma missão para o Presidente Lula. Eu quero parabenizar os Ministros Paulo Teixeira, do Desenvolvimento Agrário e Agricultura Familiar, e Wellington Dias, do Desenvolvimento e Assistência Social, Família e Combate à Fome, que se engajaram na retomada desse grande programa, para lançá-lo ontem. Para mostrar o quanto realmente foi desmontado, quero dizer que, no Estado do Piauí, na época em que era Governador, Wellington Dias teve a disposição de lançar um programa estadual, chamado de PAS  Programa de Alimentação Saudável, no modelo do PAA, porque os agricultores do Estado do Piauí, que sempre acessavam o Programa Compra Direta, não tinham mais esse recurso disponibilizado, não tinham mais garantida a sua renda. Com isso o Governador fomentou a disponibilização de alimentos para as pessoas mais vulneráveis. Agora nós temos a certeza de que haverá alimentos para abrigos, creches, para o Programa Cozinhas Solidárias, para o Programa Restaurante Popular, para escolas. Então, levar alimentos para essas famílias que estão precisando mostra a sensibilidade de um governo que governa e que, antes de completados os seus 100 dias, já realizou muitas ações importantes para todos os brasileiros. Era isso o que tinha a dizer, Sr. Presidente. Gostaria que minha fala fosse veiculada no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-27T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Piauí,Floriano (PI),Hospital regional,Média e Alta Complexidade Ambulatorial e Hospitalar (MAC),Investimento,Política de saúde,Saúde pública\r\nGoverno federal,Presidente da República,Ministro de Estado da Saúde,Programa Mais Médicos,Atenção primária à saúde,Fundo de Financiamento Estudantil (Fies)",
    "sumario" : "Participação do orador na comitiva do Governador do Estado do Piauí, Rafael Fonteles, em visita ao Município de Floriano. Relançamento do Programa Mais Médicos pelo governo petista.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Boa noite, Sr. Presidente e demais colegas Parlamentares. Aproveito o dia de hoje para fazer uma menção à nossa agenda do último final de semana, no Estado do Piauí, em que acompanhamos o nosso Governador do Estado, Rafael Fonteles. Na cidade de Floriano, que é conhecida como a Princesa do Sul, visitamos obras importantes, dentre elas as obras de ampliação do Hospital Regional Tibério Nunes, que é referência para as regiões centro-sul e sul do Estado do Piauí, principalmente na realização de procedimentos de média e de alta complexidade. No momento, o hospital passa por investimentos para ampliação, para que possa ter acomodações melhores e acolher o povo de toda aquela região importante do nosso querido Estado. Falando em saúde, nós havíamos feito menção à eminência do lançamento do Programa Mais Médicos. Há exatamente 8 dias, a Ministra da Saúde, Nísia Trindade, e o Presidente Lula fizeram o lançamento desse importante programa. Inclusive, hoje eu participei, nos meios de comunicação da Câmara, de um debate sobre esse tema importante, onde estavam também outros Deputados e que contou com a presença da Associação Médica Brasileira e do CONASEMS, que representa os Secretários Municipais de Saúde. Quero colocar a importância e a nova modelagem desse programa. Um dos grandes indicadores que levavam muitos profissionais a se afastarem e deixarem o Programa Mais Médicos era exatamente a busca por residência, por qualificação. Agora o programa vem com esse intuito, com o pressuposto de dar oportunidade, de motivar, para que os profissionais possam fazer especialização. Também vai permitir que os profissionais médicos que tiveram o seu curso custeado com o FIES recebam um bônus para ajudar a pagá-lo. O edital que vai ser lançado prioriza, naturalmente, os médicos brasileiros que se formaram nas universidades do nosso País. Somente em casos em que não se preencham essas vagas, vai-se buscar o preenchimento por médicos brasileiros formados fora do Brasil e, se necessário, por médicos intercambistas. O programa vem com uma nova modelagem, com uma visão multidisciplinar, com a consciência de que precisamos nos envolver também na atenção primária à saúde, considerando que até 80% dos problemas da população podem ser resolvidos quando se faz uma atenção primária de forma correta. Era isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-13T09:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=35&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Comemoração,Aniversário de emancipação política,Alagoinha do Piauí (PI),Santo Antônio de Lisboa (PI)\r\nSessão solene,Aniversário,Batalha do Jenipapo (1823)\r\nGoverno,Presidente da República,gestão,Balanço,avaliação positiva,Saúde,Sistema Único de Saúde (SUS),Programa Mais Médicos,Programa de Aquisição de Alimentos (PAA),Agricultura familiar",
    "sumario" : "Participação do orador nas comemorações dos aniversários de emancipação político-administrativa dos Municípios de Alagoinha do Piauí e Santo Antônio de Lisboa, no Estado do Piauí. Realização, pela Câmara dos Deputados, de sessão solene ao ensejo do transcurso do bicentenário da Batalha do Jenipapo, marco do processo de adesão do Piauí à Independência do Brasil. Apresentação, pelo Presidente Luiz Inácio Lula da Silva, do relatório dos primeiros 100 dias do seu governo. Relevância das ações realizadas pelo governo petista.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Saudações, Sra. Presidenta e demais Deputados e Deputadas aqui presentes. Quero inicialmente falar sobre uma atividade que realizamos no último fim de semana, em nosso Estado, o Piauí. Acompanhamos as comemorações alusivas à emancipação política da cidade de Alagoinha do Piauí, com o Prefeito Jorismar, como também da cidade de Santo Antônio de Lisboa, com o Prefeito Dr. Karlos Leal. Temos acompanhado as atividades nesses Municípios, nos quais temos atuação direta. Sabemos do carinho e da dedicação desses gestores no dia a dia de seus Municípios. Sra. Presidente, hoje também quero fazer referência à comemoração que tivemos esta semana aqui, em sessão solene, pelos 200 anos da Batalha do Jenipapo, que marca o processo de adesão do Piauí à independência do Brasil, um marco histórico. Essa foi uma das batalhas mais sangrentas de todo o processo de independência do País, mostrando realmente a participação do Estado nesse evento. Para finalizar, não posso deixar de ressaltar que, na última segunda-feira, o Presidente Lula trouxe um relatório do marco dos seus 100 primeiros dias de Governo, com ações importantes que marcam a área da saúde  e aqui evidencio o programa para reduzir filas de consultas, exames e cirurgias eletivas no Sistema Único de Saúde , a volta do Programa Mais Médicos em nova formatação, para atender a todos os brasileiros, a preocupação na área da produção da agricultura familiar, com o resgate do PAA, que também vai assegurar comida orgânica e saudável na mesa dos brasileiros, fomentar e estimular os pequenos agricultores familiares. Haverá perspectiva e oportunidade para quem não tem moradia com a volta de todo esse planejamento já feito para retomada do Programa Minha Casa, Minha Vida. Estou dando aqui algum recorte de parte do que já foi realmente discutido. Portanto, ficamos felizes em perceber que este Governo já tem um planejamento feito para o País e que muitas ações já se concretizam. Isso é o retorno de um processo de um Governo que olha principalmente para as pessoas mais vulneráveis e, acima de tudo, que está preocupado com a geração de emprego e renda e oportunidades para todos os brasileiros. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T15:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei do Congresso Nacional,Piso salarial,Enfermagem,Regime de urgência\r\nOrçamento público,Universidade federal,aumento\r\nFrente Parlamentar da Agricultura Familiar,Seminário,Política pública,incentivo,Agricultor familiar\r\nMedida provisória,Bolsa Família,tramitação",
    "sumario" : "Encaminhamento, pelo Poder Executivo, de projeto de lei do Congresso Nacional sobre o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira. Apreciação da propositura em regime de urgência. Recomposição das dotações orçamentárias das universidades federais. Instalação da Frente Parlamentar da Agricultura Familiar. Apreciação da Medida Provisória nº 1.164, de 2023, a respeito da instituição do Programa Bolsa Família e da alteração das Leis de nºs 8.742, de 1993, e 10.820, de 2003, respectivamente, sobre a organização da Assistência Social e a autorização para desconto em folha de pagamento.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, minhas saudações a todos que nos acompanham, saudações aos demais colegas, Deputados e Deputadas. Gostaria de falar aqui hoje sobre o PLN enviado ontem, pelo Presidente da República, que trata das condições orçamentárias que permitem o cumprimento do já aprovado piso da enfermagem que beneficia enfermeiros, técnicos de enfermagem, auxiliares de enfermagem, parteiras, toda uma categoria de profissionais, cuja importância todos sabemos. É uma luta antiga que eles vêm travando, pedindo o apoio tanto da Câmara quanto do Senado, mas ainda não havia uma solução concreta. Agora o Presidente envia esse PLN, em regime de urgência, para que o Congresso Nacional dê a devida  e merecida  atenção para que possamos dar a valorização a toda essa categoria. Presidente, aproveito ainda a oportunidade para dizer que nesse momento também o Palácio do Planalto o anúncio da valorização de outros profissionais, a exemplo da garantia do ensino superior público no nosso País. As universidades que tinham previsto para o ano de 2023 o menor orçamento dos últimos 10 anos, agora, com essas medidas que serão anunciadas, no Palácio do Planalto, acredito que permitirá a viabilidade para os institutos federais, as universidades federais dar a devida atenção e o necessário custeio para a manutenção dessas universidades. Por fim, quero ainda dizer que hoje tivemos a felicidade de participar de um seminário para a instalação da Frente da Agricultura Familiar. É muito importante essa pauta da qual fazermos parte e compreendemos a necessidade de discussão de uma política pública voltada para dar as condições necessárias e fomentar a agricultura familiar no nosso País. Além disso, também houve ontem uma reunião para a apresentação do plano de trabalho da Medida Provisória nº 1.164, que trata do Bolsa Família, para a qual fui designado Relator. Inclusive, definimos as audiências públicas. Serão realizadas duas audiências: uma na próxima terça-feira, dia 25 de abril, e outra no dia 2 de maio. Há previsão para apresentarmos o nosso parecer ao relatório no dia 3 de maio, para que seja votado por essa Comissão Mista. Acreditamos que é uma política pública muito importante para atender muitos brasileiros e brasileiras em situação de vulnerabilidade que terão, com certeza, o acolhimento das duas Casas, tanto da Câmara quanto do Senado. Era isso, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-27T13:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=105&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Emenda de plenário,Medida provisória,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado da Emenda de Plenário nº 7, apresentada à Medida Provisória nº 1.153, de 2022, sobre a alteração da Lei nº 9.503, de 1997, relativa ao Código de Trânsito Brasileiro, (prorrogação da exigência do exame toxicológico periódico); bem como das Leis de nºs 11.442 e 11.539, de 2007, respectivamente, sobre o seguro de cargas e às cessões de Analistas de Infraestrutura e Especialistas em Infraestrutura Sênior.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, nós queremos manifestar nosso entendimento em relação a esta emenda destacada que realmente beneficia parte deste ramo da atividade, o que mais diretamente acaba sendo afetado com a legislação atual no formato como está a proposta do texto. Falo dos transportadores autônomos de cargas. São eles que têm, com esta emenda, a possibilidade de fazer a contratação dos seguros das cargas que eles transportam. Nós entendemos que é justo para esta categoria, que, muitas vezes, acaba sendo penalizada pela forma das relações contratuais que existem hoje, o que acaba sendo uma diminuição na sua renda, já que, muitas vezes, a categoria têm diminuídos, no valor do seu frete, os valores contratados pelas embarcadoras, pelas transportadoras. Muitas vezes, ela é obrigada a arcar com as despesas com estes seguros. Portanto, nós recomendamos a aprovação deste destaque, votando \"sim\". Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-10T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=174&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,recriação,Bolsa Família,Aprovação,Relatório final,Comissão mista",
    "sumario" : "Aprovação do relatório final da Comissão Mista destinada ao exame da Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família, no âmbito do Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, em substituição ao Programa Auxílio Brasil. Aperfeiçoamento de pontos relevantes da proposição.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Como Líder. Sem revisão do orador.) - Sr. Presidente, demais colegas Deputados e Deputadas, quero usar o tempo de Liderança para dizer que hoje tivemos mais uma reunião da Comissão Mista que trata da medida provisória do Bolsa Família. Hoje foi votado o nosso relatório na Comissão. Nós tivemos o cuidado de apreciar as 257 emendas apresentadas pelos Parlamentares, Deputados e Deputadas, Senadores e Senadoras, que buscavam aperfeiçoar o texto desse importante programa de transferência de renda, que é o Bolsa Família. Dessas 257 emendas, foi possível acolher 44 emendas. Nós tivemos condições de fazer essa votação hoje. Houve uma boa discussão, com a participação de todos os partidos que estavam representados na Comissão. Nós conseguimos votar o relatório. Assim, a matéria, por sua vez, já se torna apta para ser apreciada pelo Plenário da Câmara, para, logo em seguida, ser votada no Senado Federal, pela sua importância, pela sua relevância. Eu queria destacar alguns pontos importantes que foram aperfeiçoados na matéria, considerando que já era um texto muito bem estruturado, um programa muito bem organizado, que definia condicionalidades para a transferência de renda. O Presidente Lula traz uma nova roupagem a esse programa, que realmente tem maior alcance social. Quero destacar, primeiro, o compromisso do Governo Federal de reajustar, no máximo a cada 2 anos, os valores dos benefícios. Tivemos a possibilidade de incluir as nutrizes dentre os beneficiários do Benefício Variável Familiar. Tivemos também uma preocupação com o pescador artesanal, que é elegível para participar do Programa Bolsa Família. O pescador artesanal, durante o período em que fica impedido de realizar sua atividade laboral devido a uma questão ambiental, tem direito ao benefício do seguro-defeso. Mas essas famílias se enquadram nos critérios do Programa Bolsa Família. Não seria razoável permanecer essa suspensão do pagamento do Bolsa Família. No relatório, permitiu-se a continuidade do pagamento a essas famílias. Quero destacar também as reivindicações dos Parlamentares, as reivindicações feitas em audiências públicas com a sociedade civil, com o Poder Executivo. No meu próprio Estado, o Piauí, por convocação da Assembleia Legislativa, ouvimos gestores municipais, ouvimos gestores estaduais. Tudo isso ajudou a aperfeiçoar o texto. Houve uma reivindicação de possibilidade de empréstimo consignado. Foi concedida com uma margem reduzida para os beneficiários do BPC apenas. Havia uma reivindicação para o Bolsa Família, mas não foi acatada. Aproveitou-se esse PLV para incluir também o auxílio adicional do vale-gás. Esses foram alguns destaques que nós tivemos. O Programa Bolsa Família, na realidade, é uma etapa gradual do processo de inclusão da renda básica previsto na Lei nº 10.835, de 2004, e no art. 6º da Constituição Federal. Quero falar aqui em nome de todos que participaram da audiência pública com a sociedade civil. Não posso deixar de mencionar a contribuição do ex-Senador e atual Deputado Estadual pelo Estado de São Paulo Eduardo Suplicy, que é um estudioso dessa matéria e também pôde contribuir conosco. O programa tem objetivos muito claros. Trata-se não só de transferência de renda, mas também de combate à fome, de proteção social a essas famílias. Há um foco muito grande na primeira infância e na adolescência, vinculado às condicionalidades na saúde e na educação. Há a previsão, nesse programa, para o exercício de 2023, de um impacto de aproximadamente 175 bilhões de reais. Com o Bolsa Família, em 2021, foram gastos em torno de 35 bilhões de reais. Para 2023, já existe essa previsão, mostrando a robustez desse programa idealizado pelo Presidente Lula e muito bem conduzido pelo Ministério do Desenvolvimento Social, pelo Ministro Wellington Dias. O Programa Bolsa Família, através das suas condicionalidades, desde quando foi lançado anteriormente, em 2003 e 2004, ajudou a melhorar os indicadores da saúde, ajudou a manter os alunos nas escolas com frequência escolar e garantiu resultados. Para finalizar, Sr. Presidente, eu queria agradecer, acima de tudo, ao Líder do nosso partido, o Deputado Zeca Dirceu, e ao Líder do Governo aqui na Câmara, o Deputado José Guimarães, por confiarem a mim a relatoria desse projeto tão importante. Quero agradecer também ao Deputado Dorinaldo Malafaia, Vice-Presidente da Comissão; ao Senador Fabiano Contarato, Presidente da Comissão; ao Senador Randolfe Rodrigues, Líder do Governo no Congresso Nacional; e a todos os Parlamentares, dos mais diversos partidos, que foram sensatos na compreensão da importância e da magnitude desse programa, cujo relatório foi aprovado por unanimidade. Esperamos votá-lo em breve aqui no Plenário da Câmara. Conto com a compreensão dos colegas Deputados e das colegas Deputadas. Era isso, Sr. Presidente. Muito obrigado. Eu gostaria que o nosso pronunciamento fosse veiculado nos meios de comunicação da Câmara."
  }, {
    "dataHoraInicio" : "2023-05-11T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F5%2F2023&txPagina=53&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Empresa Brasileira de Serviços Hospitalares (Ebserh),Hospital universitário,Piauí,Recursos financeiros",
    "sumario" : "Participação do orador em reunião no Ministério da Saúde e na Empresa Brasileira de Serviços Hospitalares -  EBSERH, para debate do aumento do teto de recursos do Hospital Universitário da Universidade Federal do Piauí - HU-UPFI.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, eu quero, nesta oportunidade, usar esta tribuna para fazer menção a uma agenda que tivemos, ontem, no Ministério da Saúde e também na EBSERH, para tratar de um tema muito importante na saúde pública para a população do Estado do Piauí. Nós temos lá o Hospital Universitário, que presta um relevante serviço à população, que tem excelência na formação acadêmica na área da saúde e também nas especialidades médicas, mas que tem capacidade de ofertar mais serviços à população. E, neste momento, mais do que nunca, a população piauiense necessita que todos os espaços hospitalares possam trabalhar na sua capacidade máxima e, assim, diminuir filas e fazer com que o atendimento ao usuário do Sistema Único de Saúde aconteça de forma mais satisfatória. Então, acompanhado do Superintendente do Hospital Universitário, Dr. Paulo Márcio, junto com o Secretário de Atenção Especializada, Helvécio, e com o próprio Presidente da EBSERH, Arthur Chioro, discutimos o planejamento de uma proposta que estamos fazendo de aumento do teto desse hospital, considerando, naturalmente, a contrapartida de oferta de mais serviço à população piauiense. É um hospital que já faz tratamento de câncer, procedimentos de alta complexidade, como cirurgia cardíaca, e procedimentos em várias outras especialidades médicas. Agora, precisamos aumentar o número desses procedimentos. E, para aumentar volume de serviço, precisamos discutir uma repactuação financeira e uma contrapartida do Ministério da Saúde que viabilize essas ações e, assim, dotemos aquele hospital dessa resolutividade. Já há a previsão de abertura de novos leitos. Cerca de 40 a 50 leitos podem ser colocados à disposição dessa prestação de serviço. Com mais leitos, nós conseguiremos ter mais resolutividade no centro cirúrgico, nos procedimentos, sem o hospital perder a excelência que já tem na alta complexidade. E o hospital poderá avançar também em procedimentos de média complexidade, ajudando a reduzir as filas nas consultas ambulatoriais e procedimentos eletivos, que vai bem linha do que o Governo já apresentou de proposta. Então, a reunião foi muito satisfatória. Estamos otimistas. O plano de trabalho solicitado pelo Ministério está sendo organizado pela EBSERH e pelo hospital. Em breve, eu acredito que teremos as condições de ter esse aumento de teto e aumento de prestação de serviço do Hospital Universitário, o que vai ser importante para todos os piauienses. Sr. Presidente, gostaria que fosse veiculada a nossa fala nos meios de comunicação da Câmara. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-24T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Pedro II (PI),Evento musical,Atração turística\r\nPrograma Mais Médicos,Atenção primária à saúde,Partido dos Trabalhadores (PT),Governo federal,Portaria ministerial,Ministério da Saúde",
    "sumario" : "Realização da 17ª Edição do Festival de Inverno de Pedro II, no Estado do Piauí. Relevância da edição da Portaria nº 635, de 2023, do Ministério da Saúde, sobre a instituição das equipes Multiprofissionais na Atenção Primária à Saúde (e-Multi).",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações e meu boa tarde à nossa Presidenta. Saúdo os demais Parlamentares que nos acompanham neste momento. Trarei a informação de que ontem, no Palácio Karnak, ocorreu o lançamento da 17ª Edição do Festival de Inverno de Pedro II, cidade que fica no norte do Estado do Piauí, na região da Serra dos Matões. Conhecida como Suíça Piauiense, Pedro II é uma das cidades que conseguem ter uma das temperaturas mais agradáveis do Estado, principalmente nesse período. Lá nós teremos esse festival de inverno, que há 3 anos já não acontecia mais, devido à pandemia. Então, nessa integração, nessa parceria, principalmente com o apoio do Governo do Estado, vamos ter realmente grandes atrações da música. Os visitantes e os turistas vão poder desfrutar também de toda a tradição gastronômica daquela cidade, do seu potencial para o artesanato e o ecoturismo, destacando, por exemplo, a Cachoeira do Urubu-Rei, a Cachoeira do Salto Liso, entre outras. Lá também as pessoas podem fazer uma visitação e conhecer o Morro do Gritador. O Município de Pedro II também tem pedras preciosas, como a opala, que só é encontrada em dois lugares no nosso planeta. No planeta Marte também já foi identificada a opala. Nós temos muitas joias nessa cidade, além de toda sua arquitetura colonial. Eu não poderia deixar de registrar esse momento, a volta desse grande festival. Lá nós temos pessoas que sempre trabalharam muito para ajudar nisso, como a Prefeitura Municipal e também vários líderes, a exemplo da ex-Prefeita Neuma Café e vários outros apoiadores, que lutam e se esforçam para fazer da cidade de Pedro II uma cidade cada vez mais bonita e atrativa para o turismo. Esse festival acontecerá no período de 8 a 11 de junho. Deixo aqui o registro e o convite para todos participarem desse momento. Presidenta, eu quero falar também de algumas ações importantes que estão acontecendo no nosso Governo. O Governo do Presidente Lula, especialmente na área da saúde, lançou, no último dia 22, a Portaria nº 635, 22 de maio de 2023, que cria a possibilidade de custeio para implantação e manutenção de equipes multiprofissionais para atenção primária à saúde. Observem a sensibilidade desse Governo de, primeiro, lançar o Programa Mais Médicos, um programa que garante às cidades que não têm profissionais para atendimento na saúde uma possibilidade de fixar um médico ali. Já vem num formato que assegura a qualidade desse atendimento, pelo acompanhamento que é feito em parceria com tutores e pela formação em pós-graduação desses profissionais. Agora, essa portaria traz uma possibilidade de custear equipes multiprofissionais, que incluem nutricionista, assistente social, psicólogo, fisioterapeuta, farmacêutico, vários profissionais que não são da área médica, mas que também podem agregar várias especialidades médicas. Isso pode acontecer até mesmo no formato remoto. Quando houver dificuldade de levar um profissional de forma presencial  nós sabemos da dificuldade no nosso País, em muitas cidades, de fixar médicos de muitas especialidades , pode-se fazer também teleconsulta em várias especialidades. Nós estamos trazendo essa inovação, essa possibilidade tanto na atenção primária fortalecida, como também na atenção secundária, para garantir esse cuidado e essa atenção por vários especialistas. Então, parabenizo por esse trabalho, por esse esforço contínuo do Ministério da Saúde, a nossa Ministra Nísia, e por esse cuidado e essa recomendação o nosso Presidente. Era o que tinha a dizer, Presidenta. Gostaria que o nosso pronunciamento fosse veiculado nas redes da Câmara."
  }, {
    "dataHoraInicio" : "2023-05-30T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=32&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Racismo,Jogador de futebol,Futebol,Espanha,Ministério do Esporte,Ministério dos Direitos Humanos e da Cidadania,Ministério da Igualdade Racial,Ministério das Relações Exteriores,Presidente da República,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Debate de ações e soluções para os reiterados casos de racismo ocorridos na Espanha contra o jogador do Real Madrid Vinicius Júnior.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI) - Sr. Presidente, Deputado Sóstenes Cavalcante, quero aqui primeiro saudá-lo e parabenizá-lo pela iniciativa de fazer esse requerimento para que estejamos aqui neste momento. Quero saudar todos os Deputados e Deputadas, mas quero também saudar os convidados que aqui estão participando conosco  o Rafael, o Diogo, o Alex Sandro, o Ronaldo. Quero fazer aqui um destaque em relação ao Rafael e parabenizá-lo pelo boné que ele usava, que é do time que revelou o Vinicius Júnior aqui no Brasil e fez com que ele se projetasse como esse grande jogador que é hoje lá na Espanha. E o assunto que nos trouxe até aqui hoje, Sr. Presidente, é o mesmo que dilacera o cotidiano de milhões de brasileiros, que é o racismo. Testemunhamos mais um caso absurdo, inaceitável, de ataque racista na Espanha direcionado ao nosso jogador brasileiro Vini Jr., no último dia 21 de maio. E todos nós já sabemos que não é um fato isolado. Só mesmo com o Vini Jr. já aconteceram situações como essa 11 vezes. E isso mostra realmente que essa violência, cometida cada vez com mais frequência contra todos nós, população negra, em qualquer lugar que estejamos, é inaceitável sob todos os aspectos. Todos nós acompanhamos também os campeonatos, assistimos à TV e percebemos os casos de racismo que são cometidos no Brasil e fora do Brasil também contra atletas brasileiros. Aqui destacamos o que já aconteceu com Malcom, Richarlison, Neymar, Roberto Carlos, Taison, Dentinho, dentre outros. E isso se repete também com os jogadores de outras nacionalidades, de outros países. Quero citar também o belga Lukaku, da Inter de Milão, que também já foi expulso de campo após reagir a episódio de ataques racistas. Na Espanha, as instituições têm ignorado as ofensas racistas ocorridas durante os eventos esportivos. De todas as ofensas que o Vini Jr. já sofreu, três já foram inclusive arquivadas, e nós não percebemos uma atitude clara quanto a isso, nem da La Liga, nem da UEFA, nem da FIFA. As autoridades desses países não tomam a medida necessária em relação a esses casos. Isso serve para quê? Para aprofundar o ódio desses agressores e deixar cada vez mais vulneráveis essas vítimas. Os ataques racistas também se avolumam no nosso país, o Brasil, onde o discurso de ódio incentiva a violência. Segundo dados que já vimos discutindo aqui, do próprio Observatório da Discriminação Racial no Futebol, nós percebemos claramente aqui um aumento de ataques racistas de 2021 para 2022. E é com vergonha que dizemos isso, não só por sermos um país que tem 50% da população negra, mas também porque racismo é ilegal, é imoral e é crime. Sobre o caso acontecido na Espanha, quero parabenizar o Governo brasileiro, que teve reação imediata, desde o Presidente da República, o Presidente Lula, o Ministério do Esporte, o Ministério dos Direitos Humanos e da Cidadania, o Ministério da Igualdade Racial, o Itamaraty, até os Parlamentares desta Casa, que também prontamente reagiram. E aqui seguimos nesse trabalho. Sobre as providências que o Brasil adota, eu quero destacar também que o Ministério da Igualdade Racial e o Ministério do Esporte já montou esse grupo de trabalho para que possamos formular um programa robusto, atualizado, com medidas de enfrentamento do racismo e de discriminação no esporte, com atenção focada no Brasil e também nos brasileiros que estão no exterior. Quero também destacar, Sr. Presidente, a Lei nº 14.532, sancionada no início do ano, que tipifica a injúria racial como racismo e também inclui penalidades por crime de racismo esportivo. Isso é importante. A CBF, para as suas competições de 2023, já traz algumas punições para os casos de discriminações, que variam de uma advertência até a perda de pontos para o time. Sobre este Parlamento, defendemos que pautemos de forma frequente medidas que punam, discutam e mudem os rumos desse tipo de postura por parte de diretorias de times e de suas torcidas, cujos atos são inadmissíveis. Aqui, Vinicius Júnior é um jogador brilhante, e os ataques racistas sofridos por ele mostram o desafio de resistir até para um dos mais talentosos atletas da atualidade por conta da cor da sua pele. A reação altiva de Vinicius nos incentiva a lidar com esse tipo de preconceito e da forma que tem que ser: como crime. Vinicius escolheu lutar, e nós estamos aqui para isso, para lutar contra o racismo na esfera que nos compete, representando milhões de brasileiros. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T21:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=205&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.164, de 2023, sobre a instituição do Programa Bolsa Família e a alteração da Lei nº 8.742, de 1993, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, demais Parlamentares, Deputados, Deputadas, estamos neste momento na discussão de uma medida provisória muito importante para o povo brasileiro, especialmente para as famílias mais vulneráveis. O Programa Bolsa Família, o novo Bolsa Família, traz alguns benefícios importantes, que eu quero destacar: o benefício de renda mínima, que assegura por membro da família o valor de 142 reais; o benefício complementar, que assegura um piso mínimo de 600 reais para cada família beneficiária; a preocupação com a primeira infância, que também permite o recebimento de 150 reais por criança de zero a 6 anos de idade; a possibilidade do chamado benefício variável, para crianças de 7 anos a adolescentes com 18 anos incompletos poderem receber 50 reais e gestantes poderem receber o mesmo valor de 50 reais. Ao texto desse PLV foi acrescentada a possibilidade de as nutrizes também receberem esse benefício variável. Houve preocupação na discussão deste PLV, que foi amplamente debatido. Houve o acolhimento de muitas emendas  44 emendas foram propostas pelos Parlamentares. Houve preocupação principalmente com as pessoas com deficiência. Existia um apelo para a retirada do Benefício de Prestação Continuada  BPC do cálculo da renda per capita das famílias com pessoas com deficiência. Isso, de certa forma, provocaria um impacto financeiro muito alto, mas foi colocada a possibilidade de o Ministério, havendo disponibilidade financeira, fazer um escalonamento, uma estratificação dessas famílias, de acordo com o grau de deficiência dos beneficiários, a fim de permitir que um percentual do rendimento dessas pessoas seja abatido do cálculo. Também foi feito o pedido, por parte de vários Deputados e várias Deputadas, Senadores e Senadoras, para a possibilidade de empréstimo consignado para os beneficiários do BPC. Isso foi estabelecido, com o limite de até 35% para empréstimo consignado ao beneficiário do BPC. Também houve uma preocupação com as famílias de pescadores elegíveis para o Programa Bolsa Família, para receberem a bolsa concomitantemente com o seguro-defeso. Nós queríamos destacar aqui como foi a condução desse relatório, aprovado por unanimidade, reforçando a previsão que deixamos. Eu já falei, mas vou repetir, para deixar muito claro e de forma mais didática: existia um apelo muito grande para que o valor do BPC fosse retirado do cálculo da renda per capita. O Deputado Samuel Viana é um dos Parlamentares que também solicitaram isso, e quero aqui parabenizá-lo. Também compreendemos que o impacto financeiro dessa medida seria muito grande, mas entramos em consenso e deixamos um dispositivo para que o Ministério pudesse avaliar, especialmente em relação às pessoas com deficiência, de modo que fizesse uma estratificação e um percentual de inclusão, principalmente considerando o grau de deficiência dessas pessoas e contemplando, de certa forma, parcialmente, o apelo feito aqui pelos Parlamentares. Então, quero agradecer aos Parlamentares e pedir a compreensão e sensibilidade deles para que possamos avançar na discussão da matéria e colocá-la em votação, aprovando-a. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-30T23:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=236&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Relator,esclarecimento,justificativa,Voto contrário,Requerimento de destaque de votação em separado,Crédito consignado,Beneficiário,Medida provisória,Bolsa Família,Benefício de Prestação Continuada (BPC),acordo,Comissão mista",
    "sumario" : "Caráter prejudicial da possibilidade de obtenção de empréstimo consignado por famílias beneficiárias do Programa Bolsa Família. Razão da flexibilização do empréstimo consignado para o Benefício de Prestação Continuada — BPC. Defesa de rejeição, na condição de Relator, do requerimento de destaque para votação em separado da Emenda de Comissão nº 98 apresentada à Medida Provisória nº 1.164, 2023, sobre a organização da Assistência Social, e da Lei nº 10.820, de 2003, sobre a autorização para desconto em folha de pagamento; sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Em relação ao tema, especificamente a esse destaque apresentado, de abrir a possibilidade de os beneficiários do Bolsa Família contraírem empréstimo consignado, eu queria chamar a atenção para o fato de que foi dada a eles, no ano passado, principalmente no mês de outubro, essa possibilidade. Para V.Exas. terem ideia, recentemente, mais de 100 mil famílias foram identificadas como estando indevidamente registradas no Bolsa Família. Elas acabaram sendo retiradas do programa e ficaram com um volume de dívidas significativo. Nós estamos falando de um programa de transferência de renda, e um dos objetivos prioritários dele é garantir à pessoa comida na mesa e condições mínimas. Esse benefício é um complemento de renda. Então, não é razoável que se coloque essa possibilidade de empréstimo consignado. Mas eu também queria fazer um apelo a todos os partidos que estavam representados na discussão que fizemos na Comissão Mista com Deputados e Senadores. Lá construímos um pacto, um acordo. Inclusive, foi colocado pelo Deputado Chico Alencar que não tínhamos, na medida provisória, a previsão de empréstimo consignado aos beneficiários do BPC. Buscou-se, então, uma construção para permitir que isso acontecesse, considerando que quem é beneficiário do BPC tem renda mensal de 1 salário mínimo. Esse beneficiário, portanto, é diferente daquele do Bolsa Família, que tem complemento de renda para atender às necessidades essenciais. Então, consideramos que é muito mais deletério para as famílias vulneráveis essa possibilidade do empréstimo consignado do que a situação que está sendo levantada por esse destaque. Esse é o apelo que fazemos a todos, porque, na Comissão Mista, buscamos construir  e foi aprovado por unanimidade  um texto com a possibilidade de se flexibilizar para o BPC o empréstimo consignado, mas sem permitir que o beneficiário do Bolsa Família pudesse fazer esse tipo de empréstimo. Portanto, peço aos Deputados, principalmente aos que estavam representados na referida Comissão, que tenhamos essa sensibilidade. Na condição de Relator, oriento pela rejeição desse destaque."
  }, {
    "dataHoraInicio" : "2023-06-20T17:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=48&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministro de Estado da Saúde,Programa Mais Médicos,Bolsa Família,Elogio,Política Nacional de Saúde Bucal (PNSB)",
    "sumario" : "Lançamento pelo Ministério da Saúde do novo Programa Mais Médicos. Adesão das municipalidades brasileiras ao programa. Retomada da Política Nacional de Saúde Bucal – Programa Brasil Sorridente. Robustez do Programa Bolsa Família.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, colegas Deputados e Deputadas, minhas saudações a todos. Quero aqui hoje fazer menção às atividades do Ministério da Saúde, que lançou o Programa Mais Médicos, gerando num primeiro momento oportunidades para 6 mil profissionais. Deve-se destacar que 34 mil profissionais médicos buscaram essas vagas no Ministério da Saúde, sendo que 6 mil vagas já estão com a programação de distribuição para cerca de 2 mil Municípios brasileiros onde há dificuldades de acesso a profissionais da medicina para fazer o atendimento da atenção primária à saúde. Mas a Ministra Nísia e o Presidente Lula não param por aí. Já estão sendo abertas vagas para adesão pelos Municípios. Todos os Municípios brasileiros podem aderir ao programa, que disponibilizará mais 10 mil vagas. Então, nós vemos o esforço. Só este ano, foram criadas 16 mil novas vagas no Programa Mais Médicos para poder levar profissionais aos mais diversos Municípios brasileiros. Também quero registrar que o Ministério da Saúde sabe que a saúde tem que ser pensada de forma integralizada, não só em uma profissão. Então, o programa de saúde bucal, com o Programa Brasil Sorridente, vem também para que profissionais especializados na área da odontologia também cheguem aos pequenos Municípios brasileiros. Municípios com menos de 20 mil habitantes poderão aderir a esse programa para também terem acesso a profissionais especializados na área de odontologia. Então, nós queremos dar esse destaque ao trabalho que tem sido feito no Ministério da Saúde, de modo muito especial, coordenado pela Ministra Nísia. Nós já percebemos naturalmente esses resultados. Para finalizar, Sr. Presidente, quero ainda destacar que foi sancionado pelo Presidente Lula o novo Bolsa Família, projeto do qual tivemos a honra e também o cuidado de fazer a relatoria. Contamos com o esforço das duas Casas, tanto a Câmara quanto o Senado, para aperfeiçoar o texto. O texto que foi aprovado na Câmara e no Senado foi sancionado sem nenhum veto pelo Presidente Lula, mostrando realmente o respeito à Casa, mas, acima de tudo, a preocupação de todos por um programa tão importante como esse, que é o programa de transferência de renda mais expressivo de todo o mundo. Os investimentos de custeio das crianças de 0 a 6 anos, com o incremento de 150 reais, que já estava previsto para o mês de junho, já iniciaram nessa segunda-feira, Sr. Presidente. Já começou a ser creditado em conta, para estas famílias com crianças de 0 a 6 anos, 150 reais per capita; para crianças de 7 anos até adolescentes de 18 anos, 150 reais; assim como às gestantes. Como já foi sancionado, em breve serão acrescentadas as lactantes. Isto mostra a robustez do novo Programa Bolsa Família. Era isso, Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-09T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Regularização fundiária,Piauí\r\nPrograma Mais Médicos,Ministra de Estado,Ministério da Saúde,Elogio",
    "sumario" : "Relançamento, pelo Tribunal de Justiça do Piauí em parceria com o Governo Estadual, do Programa Regularizar destinado à regularização de imóveis residenciais. Participação da Ministra da Saúde, Nísia Verônica Trindade, em audiência pública na Comissão de Fiscalização Financeira e Controle para tratativas de assuntos pertinentes à sua pasta.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, é com alegria que vimos à tribuna hoje, acima de tudo, para fazer referência a uma atividade que aconteceu ontem no Estado do Piauí, no Centro de Convenções, liderada pelo Presidente do Tribunal de Justiça, Desembargador Hilo. Falo do relançamento do Programa Regularizar, um programa que, baseado em um provimento do Tribunal de Justiça, busca assegurar aos piauienses o direito a ter a titularidade do seu imóvel. Esse programa, que está sob o gerenciamento da Agência de Desenvolvimento Nacional  ADH do Estado do Piauí, em parceria com o TJ, tem buscado fazer essa regularização. Ontem, 1.700 moradores da nossa Capital, Teresina, tiveram a oportunidade de receber o seu registro de imóvel daquela área, daquela casa, da sua moradia. Muitas vezes, faz 10, 15, 20 anos que eles residem ali, e não conseguiam ter o título da sua área, da sua casa. Essa é uma oportunidade, é um programa revolucionário que, sob a condução do Tribunal de Justiça, vem acontecendo. E nós vimos acompanhando de perto esse programa, que, na realidade, é uma experiência levada na época pelo saudoso Deputado Federal Assis Carvalho, que conheceu essa experiência no Estado de Santa Catarina e acabou levando o modelo para o Estado do Piauí. Agora nós estamos com um caminho bem avançado e muitas pessoas estão podendo ter esse benefício. Parabenizo pela iniciativa o Tribunal de Justiça e também por essa parceria com o Governo do Estado, do nosso Governador Rafael Fonteles. Presidente, eu também queria fazer referência, hoje, à visita da nossa da Ministra da Saúde, Nísia Trindade, a esta Casa. Ela foi convocada pela Comissão de Fiscalização e Controle para tratar de alguns temas importantes e trouxe, com a sua capacidade de diálogo e, acima de tudo, de apresentar seus resultados, o avanço do Programa Mais Médicos; o programa que foi lançado este ano de cirurgias eletivas, com o qual muitos Estados já começam a mostrar resultados, zerando muitas filas que existiam no Sistema Único de Saúde; a possibilidade de ampliar equipes de Saúde da Família em vários Estados da Federação. De forma respeitosa, nós acolhemos a nossa Ministra, embora alguns Parlamentares tenham tido uma postura inadequada em relação a S.Exa., que tem uma capacidade muito grande de trabalho, e aproveitado a oportunidade para fazer palco e distorcer o trabalho tão importante que a Ministra vem fazendo. Eu quero parabenizar a Ministra Nísia Trindade por tudo o que tem feito."
  }, {
    "dataHoraInicio" : "2023-08-22T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Reunião,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome,Secretária de Estado,Segurança alimentar e nutricional,Programa de Aquisição de Alimentos (PAA),Piauí,Agricultura familiar,Prefeitura,Centro de Referência de Assistência Social (Cras),Apoio político,Presidente da República,Governo federal,combate,Fome,Bolsa Família",
    "sumario" : "O Deputado esteve em reunião com o Ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome, Wellington Dias, e a Secretaria Nacional de Segurança Alimentar e Nutricional, Lílian Rahal, para debater sobre o maior acesso pelo Estado do Piauí aos recursos do Programa de Aquisição de Alimentos - PAA. O orador destacou a importância do PAA para o fomento da agricultura familiar e a possiblidade de aquisição dos seus produtos pelo Governo, Prefeituras e entidades de assistência social e filantrópicas. Por fim, destacou o trabalho do Governo Lula no combate à fome e na melhoria das condições de vida do povo brasileiro, reforçado pelo Programa Bolsa Família e outras políticas públicas.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Saudações, Sr. Presidente, demais colegas Deputados e Deputadas. Quero falar hoje sobre uma agenda que tivemos pela manhã no Ministério do Desenvolvimento Social, do Ministro Wellington Dias, com a Secretária Nacional de Segurança Alimentar e Nutricional, Lílian Rahal, tratando do Programa de Aquisição de Alimentos. Nós sabemos da importância que esse programa tem nos seus dois principais eixos, que são, primeiro, o incentivo à agricultura familiar e, segundo, a oportunidade de levar alimento saudável, principalmente, para as famílias em situação de vulnerabilidade social. Aí está o impacto que esse programa tem. Fomos ao Ministério com a intenção de ter uma compreensão melhor de como o Estado do Piauí poderá ter mais acesso a esses recursos. Já foi feita recentemente uma seleção de várias entidades, que puderam apresentar seus pleitos junto à CONAB. A outra modalidade de acesso é a via direta, através das Prefeituras Municipais, em parceria com o Ministério do Desenvolvimento Social, onde se cadastram os agricultores, para que tenham acesso aos recursos. Também via Governo do Estado é outra forma de ter acesso a eles. Esse programa é importante, acima de tudo, por fomentar a agricultura familiar, beneficiando aquele agricultor, aquela agricultora familiar que pode produzir o alimento com o qual tem afinidade aquela região, aquela cadeia produtiva e destiná-lo a essa compra garantida pelo Governo. E isso permite também que as Prefeituras e entidades como os CRAS possam receber esses alimentos e distribuí-los para as famílias que estão precisando, para as escolas, para os hospitais, para as entidades filantrópicas. Nós queremos continuar fazendo esse trabalho importante do Governo do Presidente Lula de combate à fome, que reforça o Programa Bolsa Família. Esse conjunto de programas é necessário para que nós possamos dar mais qualidade de vida a cada brasileira e a cada brasileiro. Eu não tenho dúvida de que esse programa vem realmente para trazer muitas oportunidades para homens e mulheres do campo que vivem do seu trabalho e dali tiram o seu sustento. Era isso, Sr. Presidente. Muito obrigado. Gostaria que este pronunciamento fosse veiculado no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-08-24T11:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ministério da Saúde,Recursos orçamentários,Centro Especializado em Reabilitação (CER),São Raimundo Nonato (PI),agradecimento",
    "sumario" : "O Deputado compartilhou uma boa notícia para os usuários do SUS no Piauí, em prol do fortalecimento de políticas públicas para pessoas com deficiência: liberação de recursos para a construção de um Centro Especializado em Reabilitação (CER) na Região da Serra da Capivara, no Município de São Raimundo Nonato (PI). O Parlamentar celebrou a sensibilidade de representantes do Ministério da Saúde, que acolheram pleitos do deputado para a rede de atenção à pessoa com deficiência no Estado do Piauí, e agradeceu à equipe da Secretaria de Estado da Saúde pela organização e viabilização de importante projeto. Além disso, mencionou seu compromisso contínuo em trabalhar por outros pleitos em diferentes regiões do Estado do Piauí.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações, Sr. Presidente e demais colegas Deputadas e Deputados aqui presentes. Mando aqui um abraço muito especial a todo o povo do meu querido Estado, o Piauí. Hoje, venho aqui trazer mais uma notícia boa, especialmente para os usuários do Sistema Único de Saúde no Estado do Piauí, com recorte especial para as pessoas com deficiência. Sabemos da importância, da necessidade de se fortalecer as políticas públicas para as pessoas com deficiência. Por isso, tenho me debruçado muito em diálogos frequentes com o Ministério da Saúde. Sabemos da sensibilidade da Ministra Nísia Trindade e de toda a sua equipe, de modo muito especial, do Sr. Helvécio, Secretário de Atenção Especializada em Saúde, e do Sr. Arthur Medeiros, Coordenador-Geral de Saúde da Pessoa com Deficiência, que têm acolhido os pleitos que estão sendo apresentados pelo nosso mandato para a rede de atenção à pessoa com deficiência no Estado do Piauí. Fico feliz com essa acolhida porque, desde o início do ano, de forma muito frequente, estou acompanhando a necessidade de se ampliar a rede de atenção à pessoa com deficiência na Região da Serra da Capivara, no Município de São Raimundo Nonato, a pedido da Prefeita Carmelita e do Deputado Estadual Hélio Isaías, que é da área de fisioterapia e sabe da importância de haver um centro especializado desses naquela região. A Secretaria de Estado da Saúde do Piauí, através do Secretário Antonio Luiz, tomou todas as providências necessárias para apresentar um pleito muito bem justificado e fundamentado, agora acatado pelo Ministério da Saúde, já com a edição de portaria para a liberação dos recursos para a construção de um centro especializado em reabilitação  CER, que vai atender toda a Região da Serra da Capivara. Estou muito feliz com o atendimento desse pleito, com mais esse ganho na área da saúde para aquela região em que existe um vazio no Estado do Piauí. Houve compromisso da Secretaria de Estado da Saúde, das forças envolvidas, mas, acima de tudo, coerência e bom senso do Ministério da Saúde, que busca levar investimentos a regiões que ainda apresentam algumas dificuldades. E estamos trabalhando por outros pleitos de outras regiões do Estado do Piauí. Mas o momento aqui é de agradecer ao Ministério da Saúde por ter disponibilizado isso e a toda a equipe da Secretaria de Estado da Saúde que organizou essa pauta importante e viabilizou que hoje comemorássemos essa portaria, que já foi emitida, para a construção do CER no Município de São Raimundo Nonato. Era isso, Sr. Presidente. Eu gostaria que meu pronunciamento fosse veiculado nas redes de comunicação da nossa Câmara."
  }, {
    "dataHoraInicio" : "2023-08-30T14:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Plano Brasil Sem Fome,Programa de Aceleração do Crescimento (PAC),Piauí,Presidente da República,Partido dos Trabalhadores (PT),Viagem oficial,Programa Fome Zero,Mapa da Fome,Fome",
    "sumario" : "O Deputado saudou a visita do Presidente Luiz Inácio Lula da Silva ao Estado do Piauí para o lançamento do Programa Brasil Sem Fome e do Programa de Aceleração do Crescimento - PAC voltado para investimentos no Estado. Destacou a história de Lula no combate à fome e à pobreza e ressaltou o compromisso do Presidente com as classes sociais menos favorecidas e seus esforços para novamente tirar o Brasil do Mapa da Fome por meio de políticas pública. O orador expressou o carinho e gratidão do povo do Piauí a Lula.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações, Sr. Presidente Gilberto, demais Deputados e Deputadas, todos os que nos acompanham pelos meios de comunicação da Câmara! Hoje quero fazer referência à visita que teremos ao Estado do Piauí, amanhã, do Presidente Lula. O Presidente Lula vai ao Piauí fazer o lançamento oficial de dois importantes programas: o Programa Brasil sem Fome e o recorte do PAC para o Estado do Piauí. Lula, que já teve a oportunidade no seu primeiro Governo, em 2003, logo nas suas primeiras agendas, de ir ao Estado do Piauí, mais precisamente ao Município de Guaribas, por volta de fevereiro, com toda a sua comitiva ministerial, naquele momento lançou o Programa Fome Zero. Durante todo esse percurso dos seus mandatos, com as políticas públicas implementadas, nós conseguimos a marca, em 2014, de retirar o Brasil do Mapa da Fome. Agora, após os últimos Governos, o Brasil volta ao Mapa da Fome. Há a disposição, a vontade e o compromisso do Presidente, o compromisso, acima de tudo, com as classes sociais menos favorecidas, de contribuir para novamente, por meio das políticas públicas, tirar o Brasil da fome, ao lançar este que é um programa oriundo do Ministério do Desenvolvimento Social, que tem à frente o Senador piauiense Wellington Dias, que já foi Governador do Estado do Piauí por quatro mandatos. Foi lançada toda esta estratégia. O Brasil sem Fome, na realidade, é um plano que congrega a articulação de aproximadamente 32 programas de Governo, entre eles o Bolsa Família, de cuja medida provisória fomos Relator nesta Câmara, além de, aproximadamente, 80 ações de políticas públicas voltadas basicamente para tirar as pessoas da pobreza e ajudar o Brasil a sair do Mapa da Fome, quando se concilia tanto a questão da transferência de renda, que é importante, como o Programa Bolsa Família, além dos outros que também estimulam a produção, para que cada vez mais possamos dar mais dignidade às famílias brasileiras. Além do Programa de Aceleração do Crescimento, um conjunto de investimentos deverá ser anunciado pelo Presidente Lula, da duplicação das principais rodovias do nosso Estado, que dão acesso à nossa Capital Teresina, até obras importantes no setor de abastecimento de água, no setor hídrico, tão importante, e investimentos na área da educação e da saúde. Eu gostaria de dizer do carinho que o povo do Piauí tem pelo Presidente Lula, diante de todas as oportunidades. Aliás, o Piauí é um dos Estados que acabou, nas eleições, dando a ele a maior votação, pela gratidão e pelos gestos de trabalho e das ações levadas pelo Presidente Lula. Sr. Presidente, peço a V.Exa. que esta fala seja transmitida pelos meios de comunicação da Câmara. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,cinquentenário,Programa Nacional de Imunizações (PNI),Vacinação,erradicação,Varíola,Sistema Único de Saúde (SUS),Pandemia,Coronavírus,Ministra de Estado,Ministério da Saúde\r\nMinistro de Estado da Educação,Piauí,Governador,Política educacional,Obra pública paralisada,Educação em tempo integral,Alfabetização,Ensino médio,agradecimento,Governo federal,Presidente da República",
    "sumario" : "O Deputado destacou a comemoração dos 50 anos do Programa Nacional de Imunizações (PNI) e a importância da vacinação no Brasil. Enfatizou os avanços na vacinação, principalmente com a consolidação do Sistema Único de Saúde (SUS), o que tornou o Brasil uma referência mundial nesse campo. Sublinhou o papel crucial das vacinas na erradicação de doenças ou na redução de internações hospitalares e óbitos, como no caso do enfrentamento da COVID-19. Parabenizou todos os defensores da vacinação e mencionou a presença da Ministra da Saúde, Nísia Trindade, na Câmara, para falar do tema. A seguir, compartilhou a visita ao Piauí do Ministro da Educação, Camilo Santana, para firmar parceria com o Governador Rafael Fonteles em ações importantes da área. Citou a meta do governo piauiense de implantar em todas as escolas de ensino médio da rede estadual a jornada de tempo integral. Destacou que o Estado é referência nacional na formação técnico-profissionalizante. Por fim, agradeceu ao Presidente Lula por tomar a iniciativa de desenvolver a educação.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, demais colegas Deputados e Deputadas, quero hoje fazer referência à comemoração, já programada esta semana também na Câmara, sobre os 50 anos do Programa Nacional de Imunizações. Falar em vacinação nos possibilita fazer um recorte no tempo, lembrar o momento em que o Brasil conseguiu ter uma grande desenvoltura na erradicação da varíola. A partir daí, em 1973, tivemos a criação do Programa Nacional de Imunizações. Lembro os avanços que passamos a ter: o Brasil se destacou por sua capilaridade e por toda a estratégia da saúde da família; conseguimos chegar aos mais distantes lugares deste País continental e levar vacinação às pessoas. Ao longo dos anos, principalmente com a consolidação do Sistema Único de Saúde, com a Lei Orgânica, de 1990, e com os avanços que nós tivemos nos anos 2000, o Brasil se consolida como uma grande referência mundial no campo da vacinação. Sabemos que, com a vacina, nós conseguimos erradicar doenças e fazer cumprir seu papel, que é, acima de tudo, evitar que o paciente adoeça e, quando isso não é possível, sua sintomatologia ocorre com menos intensidade, de modo a evitar internações, como as que tivemos durante a pandemia da COVID-19, quando a vacina teve como papel preponderante a redução das mortes, dos adoecimentos e do agravamento do quadro de pessoas que adoeceram. A vacina evitou, também, que as pessoas precisassem de internação hospitalar, de UTI, o que mostra a força e a eficácia do seu papel. Portanto, quero parabenizar a todos os que defendem esta bandeira, esta pauta. No momento, temos vários convidados, entre elas nossa Ministra da Saúde, Nísia Trindade, para falar deste tema tão importante para o povo brasileiro. Ficamos muito felizes por tudo isso. Para finalizar, Sr. Presidente, recebemos ontem, no Estado do Piauí, a visita do Ministro da Educação, Camilo Santana, que firmou uma parceria com o Governador do Piauí, Rafael Fonteles, tendo em mira ações importantes na área da educação, a retomada de várias obras que estavam paralisadas, a consolidação de uma experiência já bem-sucedida no Estado do Piauí, ou seja, a alfabetização na idade certa, além da proposta de ampliar as escolas de tempo integral. O Estado do Piauí tem uma meta ousada: transformar todas as escolas de ensino médio da rede estadual em escolas de tempo integral, de modo a compreender a potencialidade que esta estratégia tem de formar melhor nossa juventude para o seu dia a dia, para o mercado de trabalho. O Estado do Piauí é referência nacional na formação técnico-profissionalizante. Por fim, quero agradecer ao Presidente Lula mais esta iniciativa, que tem ajudado a desenvolver temas tão importantes como a educação. Sr. Presidente, peço a V.Exa. que este discurso seja veiculado pelos meios de comunicação da Câmara. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-13T14:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Recursos públicos,Piauí,Saúde pública,Ministério da Saúde,Secretaria Nacional dos Direitos da Pessoa com Deficiência,São Raimundo Nonato (PI),Centro Especializado em Reabilitação (CER),Floriano (PI),Corrente (PI),Deputado estadual,agradecimento,Ministra de Estado,Política de saúde",
    "sumario" : "O Deputado destacou avanços na descentralização dos serviços especializados em reabilitação no Piauí e agradeceu ao Ministério da Saúde, especialmente à Secretaria Nacional dos Direitos da Pessoa com Deficiência, pelo atendimento de reivindicações do Estado. Como resultado, alguns serviços foram implantados em Teresina e Parnaíba e recursos foram liberados para a construção de um centro especializado em reabilitação na cidade de São Raimundo Nonato. Ressaltou que o Secretário de Saúde, Antonio Luiz, e o Secretário para Inclusão da Pessoa com Deficiência do Piauí, Mauro Eduardo, defendem um plano de estruturação do setor. Além disso, uma nova portaria contempla a criação de centros de reabilitação nas cidades de Floriano e Corrente, reduzindo a distância que pessoas com deficiência precisavam percorrer para obter atendimento especializado.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações ao Sr. Presidente e aos colegas Deputados e Deputadas. Hoje eu venho a esta tribuna fazer referência a mais uma conquista para o Estado do Piauí. Além da nossa agenda legislativa, o nosso mandato tem se pautado na busca de captação de recursos para o nosso querido Estado. E, naturalmente, pela minha vocação de formação, pela minha experiência em gestão, principalmente na área da saúde, essa pauta tem sido muito frequente. Durante todo o primeiro semestre de 2023, houve um diálogo muito intenso com o Ministério da Saúde, especialmente com a Secretaria Nacional dos Direitos da Pessoa com Deficiência, por entender que, no Estado do Piauí, precisamos avançar para a descentralização dos serviços especializados em reabilitação. Já temos alguns serviços instalados na Capital Teresina, na cidade de Parnaíba, outros já distribuídos em algumas cidades do interior, mas precisamos expandir cada vez mais esses serviços. E o Estado do Piauí, por intermédio do Secretário de Saúde do Estado, Antonio Luiz, e do Secretário de Estado para Inclusão da Pessoa com Deficiência, Mauro Eduardo, tem defendido um plano de estruturação. Aqui, temos cobrado frequentemente a Secretaria Nacional da Pessoa com Deficiência, a Ministra Nísia, que foi muito sensível a este pleito. No mês passado, autorizou a liberação de recursos para a construção de um centro especializado em reabilitação para a região da Serra da Capivara, para a cidade de São Raimundo Nonato. E hoje foi publicada no Diário Oficial da União uma nova portaria que contempla mais duas regiões: a cidade de Floriano, que terá um CER IV, um centro de reabilitação com as quatro modalidades  física, intelectual, visual e auditiva; e a cidade de Corrente. A cidade de Corrente fica muito distante, a aproximadamente 850 quilômetros de Teresina. Imaginem a dificuldade de uma pessoa com deficiência, na cidade de Corrente, que precisa de um cuidado especializado, para se deslocar 850 quilômetros até a Capital para esse atendimento! Então, encurtamos essa distância, para dar mais dignidade às pessoas com deficiência. Há esta parceria com os Municípios, com as secretarias municipais da cidade de Corrente e da cidade de Floriano. E não posso deixar de fazer referência a vários líderes que também reivindicavam esta pauta, cobrando-nos para que atuássemos no Ministério, em especial ao Deputado Estadual que representa a cidade de Floriano, também médico, Dr. Marcus Vinicius. Então, registro nosso agradecimento ao Ministério da Saúde pela sensibilidade, por estar levando esse processo de descentralização a uma área tão sensível, que é este recorte das pessoas com deficiência, a área da saúde. E isso mostra, acima de tudo, a forma humanizada como é feito o tratamento do Ministério da Saúde. Ficam aqui nossos agradecimentos. Com isso, ganha o povo do Piauí, o povo da região de Floriano e o povo da região de Corrente. Era isso. Sr. Presidente, gostaria que o nosso discurso fosse veiculado no programa A Voz do Brasil e nos outros meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-19T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Piauí,Secretaria de Estado,Cultura (ciências sociais),Quilombo,Política pública,Regularização fundiária,Urbanização,Empreendedorismo",
    "sumario" : "O Deputado celebrou a emissão de uma ordem de serviço para a urbanização do Mirante do Quilombo Mimbó, um quilombo com mais de 200 anos de história no Piauí. Destacou as políticas públicas que têm beneficiado a comunidade, incluindo acesso à internet e regularização fundiária. A urbanização do mirante proporcionará uma infraestrutura melhor para a promoção do empreendedorismo local e a preservação da cultura quilombola, contribuindo para o desenvolvimento da região.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Obrigado, Sr. Presidente. Quero no dia de hoje fazer aqui referência a uma ordem de serviço emitida ontem pela Secretaria de Cultura do Estado do Piauí para a urbanização do Mirante do Quilombo Mimbó. Para muitos de vocês saberem melhor do que se trata, o Quilombo Mimbó é um quilombo que tem mais de 200 anos de existência no Estado do Piauí e fica no Município de Amarante, um Município com o qual temos um vínculo muito forte. Esse quilombo há mais de 200 anos tem registrado uma história de luta, de resistência e de muita resiliência também por parte de seu povo. Uma família de refugiados quilombolas foi que construiu e consolidou esse quilombo, inicialmente no chamado Mimbó de baixo, às margens do Riacho Mimbó, próximo já ao Rio Canindé, num trabalho com dificuldades e limitações, mas que mostrou a disposição para a luta, a resistência e a fuga do escravismo. Hoje, já no Mimbó de cima, onde residem as famílias de todos esses quilombolas, nós temos realmente uma demonstração de que cada vez mais as políticas públicas têm chegado àquele quilombo, políticas que vão desde o projeto Mimbó Conectado, implantado para levar acesso à Internet, àquelas que criam possibilidades, já neste ano, por iniciativa do Governador do Estado do Piauí, Rafael Fonteles, de regularização fundiária desses assentados. A infraestrutura já foi viabilizada com o trabalho feito pelos outros governantes. Destaco aqui o fomento ao empreendedorismo para os moradores desse assentamento; as obras de infraestrutura, pelas quais, inclusive, levamos pavimentação poliédrica até esse assentamento, interligando-o à BR-343, a rodovia que liga a cidade de Floriano a Amarante. E ontem, então, tivemos a autorização dessa urbanização do mirante, um local bonito, com a vista do Mimbó de cima para o Mimbó de baixo, onde eles moraram 200 anos atrás, morando em cavernas, com dificuldades. Ali se tem uma visão linda do Riacho Mimbó e do de todo o vale do Rio Canindé. Havia a necessidade de uma melhor infraestrutura no mirante, para que lá pudéssemos construir também locais para a comercialização da produção do empreendedorismo muito destacado da grife Mimbó, que nós também temos por lá. O Mimbó também tem destacado a sua cultura efervescente, com o pagode, a umbanda, que tem a sua tradição preservada. Mostramos assim os potenciais da nossa querida cidade de Amarante. Estou feliz por essa parceria com o Governo do Estado. Estamos contribuindo para levar mais oportunidade àquela localidade, com infraestrutura cultural e turística, para fortalecer e melhorar a vida de toda aquela comunidade quilombola. Presidente, solicito que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Era isso."
  }, {
    "dataHoraInicio" : "2023-09-26T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,participação,solenidade,Presidente da República,Indústria,Insumo,Sistema Único de Saúde (SUS),Doença negligenciada,produção,Local,Defesa",
    "sumario" : "O Deputado destacou sua participação em solenidade no Palácio do Planalto com o Presidente Lula e outros ministros, onde foram anunciadas estratégias para fortalecer o Complexo Econômico-Industrial da Saúde no Brasil. O foco é a produção de insumos para o Sistema Único de Saúde, especialmente para doenças negligenciadas. Ressaltou a importância de fortalecer a produção local de insumos para a saúde, gerando empregos e oportunidades, além de garantir o atendimento adequado no sistema de saúde brasileiro.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, demais colegas Deputados e Deputadas, tive a oportunidade de hoje participar, no Palácio do Planalto, de uma solenidade com o Presidente da República, o Presidente Lula, a Ministra Nísia Trindade, o Ministro Alckmin e demais Parlamentares, nesse momento em que se anunciavam estratégias de fortalecimento do Complexo Econômico-Industrial da Saúde, uma preocupação trazida por um conjunto de Ministérios para buscar fomentar a produção dos insumos necessários ao Sistema Único de Saúde. Grande parte dos insumos que precisamos hoje, na rotina coberta pelo Sistema Único de Saúde, acaba sendo produzida fora. Então, é mais do que oportuno poder fomentar, por meio dessa estratégia, as condições de produção com foco no que nós consideramos prioritário  e já se elegeu isso. Serão insumos para as chamadas doenças negligenciadas, por exemplo, a doença de Chagas, a tuberculose, as hepatites virais. Esses insumos, muitas vezes, são adquiridos fora e podem, naturalmente, passar a ser produzidos em maior escala aqui no Brasil. Isso vai gerar empregos e oportunidades. Um País como o Brasil, que tem um modelo de saúde que é exemplo para muitos outros países, acima de tudo tem que avançar. Tivemos recentemente a COVID-19, que serviu de lição para o mundo, e para o Brasil não foi diferente. Então, precisamos estar preparados para, primeiro, ter condições de atender ao que o Sistema Único de Saúde se propõe a ofertar, mas também estar preparados para emergências sanitárias; para atender às nossas doenças crônicas, como o tratamento do câncer, o tratamento do diabetes, das doenças cardiovasculares. Cito as doenças que acabam tendo os maiores índices de mortalidade no País. Diante disso, fico feliz por ver um Governo que se preocupa em fortalecer esse Complexo Econômico-Industrial da Saúde, criando condições para o Brasil ter essa independência e  por que não sonhar?  não só produzir para o consumo da rede pública e da rede privada, mas se organizar no sentido de a nossa produção, futuramente, a exemplo de outros países, ser também vendida para outros países que necessitam dessa tecnologia. Peço, Sr. Presidente, que meu pronunciamento seja veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-03T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Outubro Rosa,prevenção,Câncer de mama,Campanha educativa,Mamografia bilateral,Diagnóstico precoce,Tratamento oncológico\r\nApoio político,Presidente da República,Portaria ministerial,Ministério das Cidades,Política habitacional,Habitação,População de baixa renda,Bolsa Família,Benefício de Prestação Continuada (BPC),Programa Minha Casa, Minha Vida (PMCMV),isenção,Pagamento",
    "sumario" : "O Deputado destacou o início do Outubro Rosa, campanha de conscientização sobre a prevenção do câncer de mama. Enfatizou a importância da detecção precoce através da mamografia e incentivou as mulheres a realizarem o exame. Além disso, elogiou uma recente iniciativa do Presidente Lula que facilita o acesso à moradia para famílias de baixa renda, isentando beneficiários do Bolsa Família e do Benefício de Prestação Continuada de débitos futuros no Programa Minha Casa, Minha Vida. O Parlamentar expressou seu entusiasmo com a medida.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Sr. Presidente, demais Deputados e Deputadas, saudações. Dirijo-me a esta tribuna hoje para fazer menção ao início do Outubro Rosa. Neste mês faz-se um recorte especial para essa campanha de prevenção do câncer de mama. O Outubro Rosa foi idealizado internacionalmente na década de 90 para estimular, através de campanhas, principalmente, do poder público, a detecção precoce do câncer de mama, que, realmente, é o tipo de câncer que mais acomete as mulheres no mundo. No Brasil, não é diferente. O rastreio é feito principalmente através do exame de mamografia, hoje já acessível nos mais diversos Municípios. Precisamos estimular as mulheres a procurar as unidades de saúde para fazer esse exame, que tem capacidade de detecção precoce. Quando detectado de forma precoce, maior a possibilidade de êxito no tratamento definitivo, seja no tratamento cirúrgico ou até mesmo nos tratamentos complementares, que muitas vezes são necessários, seja quimioterapia, seja radioterapia. Mas é importante, acima de tudo, que o Outubro Rosa marque esse estímulo à detecção precoce, do rastreio do câncer de mama. Também queria hoje, Sr. Presidente, fazer referência a uma iniciativa do Poder Executivo, pelo Presidente Lula, que, na semana passada, autorizou o Ministério das Cidades a emitir portaria que cria um caminho que facilita para as famílias de baixa renda o acesso à moradia, principalmente para os beneficiários do programa Bolsa Família e aos que possuem na sua família algum beneficiário do Benefício de Prestação Continuada  BPC para que eles, que já têm contrato de pagamento de prestação do Programa Minha Casa, Minha Vida, fiquem isentos dos débitos que teriam daqui para frente. E que também, desde agora, quem for aderir ao programa não tenha a necessidade de fazer essa contrapartida. Então, mais uma vez, o Governo do Presidente Lula mostra sua sensibilidade com as famílias que mais precisam do apoio do poder público. Ficamos realmente muito entusiasmados com essa possibilidade de mais um benefício e o acesso à moradia para as famílias de baixa renda do nosso País. Muito obrigado, Sr. Presidente. Gostaria que o nosso discurso fosse veiculado no programa A Voz do Brasil e pelos meios de comunicação da Câmara."
  }, {
    "dataHoraInicio" : "2023-11-20T11:59",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Homenagem",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "HOMENAGEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F11%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sessão solene,Dia Nacional de Zumbi e da Consciência Negra,Homenagem",
    "sumario" : "O Deputado discursou na Sessão Solene em homenagem ao Dia da Consciência Negra.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações, o meu bom dia a todos e todas. Neste momento, tenho muita alegria de participar desta sessão solene no dia 20 de novembro. Eu tenho aqui, Presidente Vicentinho, mais do que nunca, dois motivos especiais para comemorar no dia 20 de novembro. Primeiro, quero falar sobre a consciência negra e fazer um resgate dos nossos heróis e heroínas. Quero aqui falar também de Zumbi dos Palmares e da nossa heroína, a piauiense Esperança Garcia. (Palmas.) Quero fazer referência a muitos heróis e heroínas também na luta pela igualdade racial no nosso País, do nosso cotidiano, que já vêm atravessando muitas batalhas neste Parlamento, como o próprio Presidente Vicentinho, o Deputado Damião Feliciano, a Deputada Benedita da Silva, a Deputada Gisela Simona, alguns nomes de pessoas que estão imbuídas desse propósito, acima de tudo, de buscar igualdade racial neste País. Mas também não poderia, Deputado Damião Feliciano, deixar de prestar uma homenagem à minha mãe, Sílvia, que hoje, dia 20 de novembro, completa 80 anos. (Palmas.) É uma mulher negra, filha de Antônio Alves Pereira e Enóquia Francisca, de quem eu herdei o nome de Francisco. Minha mãe desde a sua infância trabalhou na roça, lutou muito, com a minha tia Rita, o meu tio João, meu tio Raimundo, minha tia Mariquinha. Ela era a mais nova, e conseguiu fazer o curso de pedagogia e se tornar professora da rede estadual de ensino. Ela criou seus oito filhos, mostrando sempre a importância da educação. Um dos seus sonhos era ter um filho médico. Eu tive a oportunidade de me formar lá na terra do Dr. Damião, em Campina Grande, na Paraíba. Isso sempre foi motivo de muito orgulho para ela. Hoje, ela completa 80 anos, tem limitações significativas de saúde, principalmente por conta do Alzheimer, mas sempre foi uma mulher que me inspirou, pela sua luta, pela sua dedicação, pela sua capacidade de superação. O povo negro tem que ser respeitado e nós temos que lutar para que realmente haja uma política antirracista neste País e que se fortaleça a política da igualdade racial com justiça social. Muito obrigado e um abraço a todos os presentes.(Palmas.)"
  }, {
    "dataHoraInicio" : "2023-11-22T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F11%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Universidade pública,Sistema de cotas,Governo federal,Justiça social,Sanção presidencial\r\nPesca artesanal,Bolsa Família,Hospital universitário,Atuação parlamentar,Homenagem",
    "sumario" : "O Deputado expressou sua satisfação em relação à reformulação da Lei de Cotas para o acesso às universidades públicas, que foi sancionada pelo Presidente Lula. Destacou que essa política é uma forma de justiça social e de igualdade racial, permitindo que estudantes que frequentaram escolas públicas e enfrentaram desafios tenham a oportunidade de competir em igualdade de condições. Compartilhou duas homenagens que recebeu recentemente: uma do Hospital Universitário por seu trabalho em aumentar o teto de custeio da instituição e outra dos pescadores artesanais, em reconhecimento ao seu apoio à inclusão de benefícios para esses trabalhadores no Programa Bolsa Família.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Minhas saudações, Sr. Presidente e demais colegas Deputados e Deputadas. Venho hoje falar da minha grande alegria, neste mês de novembro, mais precisamente no último dia 13, de o Presidente Lula ter sancionado a nova reformulação da Lei de Cotas para o acesso às universidades públicas. Eu não tenho nenhuma dúvida de que separar 50% das vagas das universidades públicas federais para estudantes de escola pública, que tenham uma condição de renda que recaia no regramento ali estabelecido, também visualizando a cota racial, é mais do que fazer justiça. Nós temos necessidade de compreender que o estudante que acessa a universidade pública pelo sistema de cotas não teve oportunidade de estudar em uma escola da rede privada de grande qualificação. Assim, é preciso que ele tenha condição de fazer uma concorrência em pé de igualdade, com a estrutura e oportunidade que ele teve no ensino público para se preparar para o ENEM. Nós compreendemos que essas pessoas, ao acessarem qualquer curso  e aqui eu cito a minha formação no curso de medicina , um curso de medicina, de uma universidade pública, naturalmente, vão ser avaliadas e cobradas pelos professores para que tenham resultados. Se elas não tiverem um bom desempenho, não vão se formar. Então, não vamos aqui dizer que a política de cotas acaba muitas vezes levando pessoas despreparadas para as universidades. Nós repudiamos esse tipo de análise, esse tipo de interpretação. Na realidade, compreendo perfeitamente que a Lei de Cotas traz muitas oportunidades. Eu trago aqui um depoimento próprio. Eu me formei em medicina na Universidade Federal da Paraíba. Lá eu tive que enfrentar o vestibular e consegui êxito. No entanto, lá eu fui um ponto fora da curva, não era predominantemente a essência de muitos dos acadêmicos, dos colegas que constituí durante o período de faculdade. Assim, a partir do Governo do Presidente Lula, poder trazer a Lei de Cotas, agora reformulada, significa dar justiça social ao nosso País, além da preocupação com a política de igualdade racial. Eu queria fazer este registro. Aproveito o momento para fazer o relato de que, na última semana, no Estado do Piauí, nos dias 15 e 16, tive a oportunidade de receber duas homenagens. Uma delas foi do Hospital Universitário, pelo trabalho que fizemos com o Ministério da Saúde e o apoio de outros atores  destaco o apoio do Senador e hoje Ministro do Desenvolvimento Social, Wellington Dias , para aumentar o teto de custeio do Hospital Universitário e, assim, permitir que o hospital possa fazer mais procedimentos e ter mais qualidade no seu papel de ensino. A outra homenagem que recebemos veio dos pescadores artesanais, especialmente pelo momento em que, durante a relatoria do Programa Bolsa Família, quando eu tive esta ocasião, incluímos a possibilidade de o pescador artesanal que atende aos critérios da política deste programa não tê-lo cortado ou suspenso durante o período em que ele recebe o seguro-defeso. A partir de 2024, os pescadores artesanais já terão este benefício. Eu queria fazer também este registro. Sr. Presidente, eu gostaria que esta fala fosse veiculada pelos meios de comunicação da Câmara. Agradeço a oportunidade."
  }, {
    "dataHoraInicio" : "2023-12-13T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Porto,Piauí,Governo estadual,inauguração,Pesca,Turismo",
    "sumario" : "O Deputado celebrou a inauguração da primeira etapa do Porto Piauí, realçando sua importância para o desenvolvimento econômico do Estado. Ele destacou os benefícios para setores como pesca e turismo, além das futuras concessões planejadas. Reconheceu o esforço de líderes anteriores e elogiou o Governador Rafael Fonteles por concretizar esse sonho de décadas, transformando o Piauí no único Estado banhado pelo Atlântico com seu próprio porto.",
    "transcricao" : "O SR. DR. FRANCISCO (Bloco/PT - PI. Sem revisão do orador.) - Boa tarde, Sr. Presidente, Deputados e Deputadas. Hoje é um dia muito especial para o Estado do Piauí. Em 13 de dezembro de 2023, neste exato momento, está sendo inaugurada a primeira etapa do Porto Piauí, em Luís Correia, na região norte do Estado. Este porto é muito mais que uma estrutura física: é uma verdadeira virada de chave para o desenvolvimento econômico do nosso Estado. O Porto Piauí vai, acima de tudo, tornar nossos empreendimentos mais atrativos tanto para as exportações, como para as importações. Vai impulsionar nosso terminal pesqueiro, o turismo. Vai baratear os custos, haja vista que nossas exportações aconteciam via Porto do Itaqui, no Maranhão, e Porto do Pecém, no Ceará. Agora teremos nosso próprio porto para fazermos nossas exportações e importações, o que vai, sem sombra de dúvida, acelerar muito a economia do nosso Estado. Agora à tarde, portanto, acontece a inauguração do canal de acesso do porto, a retroárea, a urbanização da via, do portal, o pátio de contêiner e de mercadorias em geral. Em breve, serão abertas as concessões para o terminal pesqueiro, o terminal de grãos e fertilizantes, o terminal de cargas e descargas em geral. Será aberta também a concessão para um terminal importantíssimo, área em que nosso Governo está na vanguarda, que é o hidrogênio verde, além da amônia. Este é um sonho antigo. Desde a década de 60, trabalhava-se para que o Estado do Piauí tivesse seu porto. Já no Governo do ex-Governador Wellington Dias, o trabalho foi acelerado. Nosso atual Governador, Rafael Fonteles, compreendeu a importância de acelerar este processo, e hoje está sendo entregue este porto. Eu queria muito estar presente, mas nossa agenda parlamentar, com muitas pautas importantes, que estão sendo discutidas aqui, não permitiu que eu estivesse fisicamente presente, mas estamos trabalhando aqui pelo Piauí, agora e no futuro. Eu queria fazer este registro, por saber da importância de todo este empreendimento. O Piauí, o único Estado da Federação banhado pelo Atlântico que não tinha um porto, passa agora a ter o seu. Eu queria, portanto, parabenizar o povo do Piauí e, de modo muito especial, nosso Governador Rafael Fonteles pela ousadia, vontade e demonstração de grande empreendedor. Um abraço a todos!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220688/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220688/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220688/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}