{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-14T20:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Ex-prefeito,Apucarana (PR),Ex-secretário de Estado,Governo estadual\r\nMinistro de Estado da Educação,Fundo Nacional de Desenvolvimento da Educação (FNDE),recursos,conclusão,Escola,Congratulação\r\nFrente parlamentar,Consórcio,Saúde",
    "sumario" : "Congratulações ao Ministro da Educação, Camilo Santana, pela liberação de recursos para conclusão de obras paralisadas na área da educação.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente Marcos Pereira, quero cumprimentar V.Exa. e agradecer-lhe a oportunidade que me dá de falar aqui hoje. Depois de 32 anos, o Município de Apucarana, no Paraná, volta a ter representação aqui na Câmara dos Deputados. Com muito respeito, neste período de breves comunicações, gostaria de dizer que sou médico, fui Prefeito do Município de Apucarana e Secretário de Estado da Saúde do Governador Ratinho Júnior, mas não falarei neste momento de saúde. Depois vamos falar do lançamento da Frente Parlamentar em Apoio aos Consórcios Intermunicipais de Saúde e daquilo que nós fizemos no Paraná. Neste momento eu quero registrar aqui no Plenário Ulysses Guimarães que tive a oportunidade, quando Prefeito, de lançar três creches e uma escola no meu Município, em 2014, 2015 e 2016, mas essas obras praticamente andaram a passo de tartaruga ao longo dos últimos 5 ou 6 anos. Então, na semana passada, tivemos uma reunião muito proveitosa no FNDE com a Chefe de Gabinete do Presidente daquela entidade e com toda a equipe técnica e fomos atendidos no nosso pleito. Estou satisfeito, Presidente, de ver que as obras que estão paralisadas na área da educação serão retomadas  e são quase 5 mil em todo o País. No Estado do Paraná, temos entre 350 e 400 obras de creches e escolas paradas. Quarenta e oito horas depois da nossa reunião já foram depositados 600 mil reais para as obras em Apucarana, e outros Municípios do Paraná também receberam recursos para o mesmo fim, num valor total de 28 milhões de reais. Por isso, eu cumprimento aqui o Ministro Camilo Santana. Quero cumprimentar também toda a equipe do FNDE e dizer que, no nosso Município, entre as creches e a escola que estão em construção há 6 ou 7 anos, mil alunos ficaram sem utilizar os equipamentos novos de creches, CMEIs e escolas. Em nome do povo da minha cidade e dos Municípios do Paraná, eu quero cumprimentar o Ministro da Educação e dizer que nós precisamos de mais recursos para realmente concluir essas obras. Depois disso, passaremos para uma nova etapa, com a realização de outras obras necessárias à educação brasileira. Era isso o que tinha a dizer, Sr. Presidente Marcos Pereira, a quem agradeço a oportunidade. Cumprimento V.Exa. novamente pela condução dos trabalhos."
  }, {
    "dataHoraInicio" : "2023-03-14T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Serviço de Atendimento Móvel de Urgência (SAMU),Financiamento,Misofonia,Santa Casa de Misericórdia,reajuste,Tabela,Cirurgia eletiva\r\nInvestimento,Japão,Fazenda Rio Grande (PR),Governador,Elogio,Paraná",
    "sumario" : "Importância da realização de votações nominais pela Câmara dos Deputados. Participação do orador em reunião no Ministério da Saúde, destinada ao debate do financiamento do Serviço de Atendimento Móvel de Urgência - SAMU. Imediato reajuste da tabela de procedimentos do Sistema Único de Saúde- SUS. Sucesso do programa Opera Paraná, lançado pelo Governo Ratinho Junior. Apoio ao gestor estadual paranaense.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Presidente Pompeo de Mattos, Deputados, Deputadas, é uma satisfação falar com V.Exas. Hoje, depois de 42 dias, eu tive a oportunidade de fazer uma votação nominal nesta Casa. Isso me deixa bastante confiante, porque as votações com acordos de Lideranças são importantes, mas a manifestação em plenário também é importante. Também quero dizer que estive hoje no Ministério da Saúde discutindo assuntos relacionados ao SAMU, ao financiamento do SAMU, e saí de lá bastante confiante. Nas votações nominais que nós fizemos, foram aprovados pedidos de urgência de diversos projetos, inclusive projetos que criam cargos, que remanejam cargos de confiança da Procuradoria-Geral do Trabalho e da Procuradoria de Justiça Militar. No entanto, eu quero citar que nós precisamos pensar em urgência para recompor aquilo que o Sistema Único de Saúde perdeu ao longo dos últimos 7 anos. Não se não faz um reajuste da tabela do SUS para os hospitais, para os prestadores de serviço, para as Santas Casas, para as clínicas de hemodiálise em todo o País há 14 anos. Por isso, ressalto a necessidade de uma recomposição urgente dos valores que esses prestadores de serviços vêm recebendo. Eu vim aqui hoje para falar sobre isso. Eu tinha feito até um compromisso com muitos desses hospitais de que falaria desses assuntos. Aproveito a oportunidade para dizer que, no Paraná, nós temos o maior programa de cirurgias eletivas da história do nosso País, para tentar recuperar, no pós-pandemia, todas as cirurgias que não foram feitas. O Governador Ratinho Junior destinou 300 milhões de reais para a realização de cirurgias eletivas nos paranaenses usuários do SUS, com o apoio do Tesouro do Estado. Com os recursos que virão também do Tesouro Federal, vamos poder ampliar um pouco mais esse programa. No Paraná, nós temos o programa Opera Paraná, o maior programa de cirurgias eletivas da história do nosso Estado. Presidente Pompeo, o Governador Ratinho Junior está no Japão neste momento e já anunciou o investimento de 1 bilhão de reais da Empresa Sumitomo na abertura de mais postos de trabalho no Município de Fazenda Rio Grande, na Região Metropolitana de Curitiba. O trabalho não para. O Paraná dá exemplos. Nós continuamos trabalhando lado a lado com o nosso Governador Ratinho Junior. Muito obrigado, Presidente Pompeo de Mattos."
  }, {
    "dataHoraInicio" : "2023-03-15T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Sistema Único de Saúde (SUS),Indicação (proposição legislativa),Ministra de Estado,Ministério da Saúde,Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais,reajuste,Parto",
    "sumario" : "Encaminhamento ao Ministério da Saúde do Requerimento de Indicação nº 265, de 2023, para atualização da tabela de procedimentos do Sistema Único de Saúde - SUS.&nbsp;Expectativa de debate do tema pela Comissão de Saúde da Câmara dos Deputados.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, Presidente Pompeo de Mattos. Quero retomar assunto que toquei ontem nas Breves Comunicações a respeito do Sistema Único de Saúde. Depois de 43 dias nesta Casa, em meu primeiro mandato pelo PSD do Paraná, quero dizer que tenho visto discussões acaloradas, divergências levadas aos extremos às vezes, mas todas legítimas.Com muito respeito, quero registrar isso em relação a todos os colegas Deputados e Deputadas. Eu fiz uma indicação à Ministra Nísia Trindade, do Ministério da Saúde, e, dando continuidade ao assunto que tratei ontem, estamos falando da tabela do Sistema Único de Saúde. A tabela do Sistema Único de Saúde está completamente defasada. O valor do parto não melhora. O valor dos procedimentos não melhora. E, ao longo do tempo, nós estamos vendo diversos profissionais de saúde saindo da oportunidade de prestar seus serviços para os brasileiros que são usuários do Sistema Único de Saúde. Com muito respeito, estamos indicando à Ministra que faça uma correção, uma correção simples, apenas para iniciar a discussão sobre a defasagem da tabela, nos últimos 14 anos, do Sistema Único de Saúde. Isso vai incidir sobre fatos, atos operatórios, consultas, todo tipo e sorte de procedimentos listados na tabela do SUS. Por isso, faço esse apelo, em nome dos Secretários de Saúde, em nome dos usuários, em nome dos hospitais. É mais um apelo que eu faço para que nós possamos ver, novamente, o Sistema Único de Saúde ser atrativo para a prestação de serviços. Com muito respeito, vim aqui deixar registrada a indicação que fizemos à Ministra Nísia. Esperamos que, em algum momento, nós possamos tratar desse assunto, seja no âmbito público, seja na Comissão de Saúde desta Casa, que foi instalada hoje, para realmente darmos a esse assunto a atenção que merece. O parto que eu citei aqui, se tivesse sido nos últimos 10 anos, se simplesmente seus valores tivessem sido corrigidos pelo valor de correção do salário mínimo, teria dobrado de valor. Então vejam como os serviços de saúde estão relegados a um segundo plano, é nossa função lembrar esse assunto e colocá-lo na pauta da Câmara dos Deputados. Presidente Pompeo de Mattos, peço que a minha fala seja divulgada pelos canais de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Perito Médico Federal,atraso,Perícia médica federal,Concurso público,Atendimento ao público",
    "sumario" : "Desestruturação da carreira de perito médico federal. Apelo ao Governo Federal de realização de concurso público para o cargo de perito médico. Relevância dos serviços de perícia médica.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Presidente Marcelo Crivella, é uma satisfação em falar neste plenário sob a sua Presidência. Quero cumprimentar todos os Parlamentares presentes e dizer que venho aqui hoje, na condição de perito médico federal, carreira do Governo Federal, para falar um pouco sobre a nossa carreira, que vem sofrendo um desmonte ao longo dos últimos anos. Os últimos anos não se resumem a 2 anos, 3 anos ou 4 anos. Eu quero dizer que a carreira do perito médico federal vem se esvaindo há, pelo menos, 10 anos e, nos últimos anos, nós tivemos, inclusive, forte diminuição nos quadros. E, do ponto de vista atuarial e do ponto de vista da idade dos peritos, nós estamos vendo que a maioria está passando dos 55 anos, 60 anos, e já se encaminhando para o período de aposentadoria. No início da década de 2010, havia 5.200 peritos médicos federais em todo o País, hoje remontam a 3.200. Nós estamos vendo o acúmulo de segurandos, de periciandos que necessitam da perícia médica federal. Ao mesmo tempo, também vemos que muitas revisões de turma recursal, muitos benefícios especiais não têm recebido a necessária avaliação dos peritos, porque existe uma clara falta desses profissionais no quadro da perícia médica federal. Venho à tribuna da Câmara dos Deputados pedir uma avaliação ao Governo Federal, tendo em vista que nós temos aqui o nosso papel Parlamentar, não temos o papel do Executivo. É necessário que o Ministério do Planejamento e o Ministério da Previdência Social façam uma análise rápida disso, para que haja concurso público para a reposição do cargo de Perito Médico Federal em todo o território nacional. E vou além. Em nossa região de Londrina, Apucarana, Cambé, Rolândia e Arapongas, havia perícia em Rolândia, Arapongas e Cambé. Hoje a perícia médica se concentra em Londrina e em Apucarana, porque não há peritos médicos federais para fazer mais a carga horária nos outros Municípios. Houve uma centralização para salvar a necessária carreira, a necessária condição de perícia médica dos segurandos. Eu insisto em dizer: a distância está ficando cada vez maior para o trabalhador brasileiro, aquele que necessita do seu benefício, ter a oportunidade de receber uma avaliação, passar por uma perícia do perito médico federal. Seja por um sim, seja por um não, é necessário que essa resposta exista. Era isso. Sr. Presidente Marcelo Crivella, peço a V.Exa. que este pronunciamento seja noticiado em todos os meios de comunicação da Casa, para que possa reverberar esse assunto importante da perícia médica federal em todo o País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-16T12:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 2.563, de 2021, sobre a instituição doo mês de conscientização e promoção da saúde bucal.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Presidente Marcelo Crivella, quero agradecer a oportunidade de participação na discussão do projeto. Esse projeto e outros que nos levam à conscientização de assuntos de saúde são importantes, ainda mais este vindo do Deputado Doutor Luizinho. Eu reitero aqui a importância do Deputado Doutor Luizinho e de todos os projetos que ele apresenta, mas me preocupa essa discussão toda proveniente apenas de uma ideia da Associação Brasileira de Planos Odontológicos. Quero chamar a atenção para isso, porque eu gostaria de ver o Conselho Federal de Odontologia e a Associação Brasileira de Odontologia defendendo essa conscientização também. Ao mesmo tempo, quero dizer que até 31 de janeiro estive Secretário de Estado da Saúde do Paraná, onde, ainda em janeiro, fizemos a descentralização de 25 mil reais de bolsa saúde bucal para todas as equipes de saúde bucal. São quase 1.800 bolsas no Estado do Paraná, que remonta a 44 milhões de reais, que o Governo Ratinho Junior fez questão de repassar aos Municípios paranaenses, para comprar novas cadeiras odontológicas, gabinetes odontológicos, renovar o enxoval de atendimento dos cidadãos paranaenses em todas as equipes de saúde bucal do Estado. Por isso, Presidente, reitero aqui o nosso voto favorável ao projeto. Como eu disse, qualquer conscientização de saúde é importante também na odontologia. Mas eu gostaria de ressaltar que, ao mesmo tempo em que votamos favorável, que falamos de conscientização da área da saúde bucal, é importante pensarmos que o Programa Brasil Sorridente, lançado pelo Governo Lula, há 10 anos, precisa passar por uma reavaliação. Houve queda muito grande do número de atendimentos. Esse programa é crucial, principalmente para a população mais vulnerável. São as especialidades odontológicas que atendem a população mais vulnerável. Há necessidade da endodontia, do tratamento de canal, da implantodontia, da periodontia, que tem número muito reduzido de profissionais que tratam desse assunto. Então, quero chamar atenção para esse tema. É a hora realmente de reconstruir, é a hora de refazer e, por isso, talvez utilizando o tema da conscientização do Júlio León, vamos falar de odontologia, de saúde bucal, sim, porque isso é importante. E aqui, neste plenário da Câmara dos Deputados, é mais importante ainda que possamos chamar atenção para os assuntos da saúde bucal no Brasil. Parabéns ao Deputado Doutor Luizinho! Insisto que o mote desse projeto de lei vem da Associação Brasileira de Planos Odontológicos. Muito obrigado, Presidente Marcelo Crivella."
  }, {
    "dataHoraInicio" : "2023-03-23T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Procedimento médico,Tabela,Sistema Único de Saúde (SUS),Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais",
    "sumario" : "Urgente necessidade de reajuste da tabela de procedimentos do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Presidente Gilberto Nascimento, muito obrigado pela oportunidade de estar aqui. Eu quero cumprimentar V.Exa. e os Deputados e Deputadas presentes. Eu quero aproveitar o mês de março, um mês importante, mês das mulheres, quando as homenagens às mulheres são realizadas praticamente todos os dias  neste plenário, inclusive , para trazer aqui, com muito respeito, dentro dessas críticas que venho fazendo ao teto de gastos em saúde e educação, que tiraram recursos do Sistema Único de Saúde ao longo do tempo, algumas informações da tabela do Sistema Único de Saúde referentes a procedimentos muito utilizados pelas mulheres. Por todo o procedimento de uma cirurgia de vesícula, realizada, em 80% dos casos, em mulheres, os médicos e médicas recebem 356 reais; numa laqueadura tubária, recebem 199 reais de honorários o primeiro cirurgião, o segundo cirurgião e o anestesista; na histerectomia total, que é a retirada do útero, quando há a indicação de um sangramento, os profissionais médicos e médicas recebem 317 reais. Presidente Gilberto, é a isto que eu me refiro. Nós temos, hoje, uma crise sem precedentes no Sistema Único de Saúde. Eu fiz questão de trazer esses dados no mês da mulher, porque também é necessário lembrar que, para que a nossa cidadã brasileira, a nossa cidadã paranaense, os cidadãos de todo o Brasil possam ser tratados pelo Sistema Único de Saúde, nós precisamos atrair os profissionais da saúde, médicos e enfermeiros. Com essa tabela do SUS, ninguém vai conseguir prosperar. Cada vez mais, a crise se instala, e, dentro de pouco tempo, nós vamos ver cada vez mais hospitais filantrópicos fechando as portas, se não houver uma recuperação efetiva da tabela do Sistema Único de Saúde. Presidente Gilberto, eu queria, com muito respeito, fazer esse registro e essa crítica, porque o Sistema Único de Saúde necessita, sim, de mais recursos financeiros para recuperar o que a Emenda Constitucional do Teto de Gastos, de 2016, tirou do atendimento público de saúde do cidadão brasileiro ao longo dos últimos 7 anos. Muito obrigado, Presidente Gilberto."
  }, {
    "dataHoraInicio" : "2023-03-27T20:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "OUTROS",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável\r\nDefesa,recursos,Santa Casa de Misericórdia,Hospital filantrópico,Financiamento",
    "sumario" : "Discussão da Medida Provisória nº 1.142, de 2022, sobre a prorrogação de contratos por tempo determinado e a contratação de profissionais para os fins especificados, no âmbito do Ministério da Saúde.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Obrigado, Presidente Arthur Lira. Quero registrar o meu voto e o meu empenho também, acompanhando o voto do Relator Daniel Soranz nessa questão dos hospitais federais no Rio de Janeiro. Quem conhece os hospitais federais no Rio de Janeiro sabe da necessidade da manutenção desses contratos. Quero aproveitar a ocasião para dizer também que sou muito grato à Deputada Jandira Feghali por sua postura aqui, quando diz que há necessidade de uma readequação desses hospitais, porque os serviços têm que ser prestados à população. Essas instituições são muito antigas, e a população do Rio de Janeiro merece todo o cuidado. Aproveito a relatoria do Deputado Daniel Soranz, o momento em que falamos de mais recursos, de manutenção de contratos que são temporários, por meio de medida provisória, também para dizer da necessidade de mais recursos financeiros para os hospitais do Brasil todo, principalmente para os hospitais estratégicos, que atendem em caráter de porta aberta e são o fulcro dos hospitais públicos. Que haja também um olhar de maior financiamento para as nossas Santas Casas e hospitais filantrópicos! Eu quero registrar posição favorável a esta Medida Provisória 1.142/22. Que nós possamos hoje tomar uma decisão positiva para esses hospitais do Rio de Janeiro, que necessitam desses contratos e da força de trabalho desses 3.800 profissionais de saúde. Muito obrigado, Presidente Lira."
  }, {
    "dataHoraInicio" : "2023-04-11T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=176&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-deputado federal,União Brasil,Paraná,Saudação\r\nSistema Único de Saúde (SUS),Tabela de Procedimentos, Medicamentos, Órteses, Próteses e Materiais Especiais,Parto,reajuste",
    "sumario" : "Presença no plenário do Deputado Estadual do Paraná, Ney Leprevost. Reajuste da tabela de procedimentos do Sistema Único de Saúde - SUS com relação a partos, no Estado do Paraná. Alerta ao Ministério da Saúde sobre os riscos de descredenciamento de maternidades paranaenses do SUS. Urgente necessidade de realinhamento da tabela de procedimentos do SUS.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Pela ordem. Sem revisão do orador.) - Obrigado, Presidente Pompeo. Quero lhe dizer que os últimos serão os primeiros. O SR. PRESIDENTE (Pompeo de Mattos. PDT - RS) - É verdade. O SR. BETO PRETO (Bloco/PSD - PR) - Quero agradecer a presença aqui em plenário do nosso ex-Deputado Federal, atualmente Deputado Estadual, Ney Leprevost, do União Brasil do Paraná, nosso companheiro do Secretariado do Governo Ratinho Júnior, Secretário de Justiça, Família e Assistência Social, que muito nos honrou. Aprendemos muito com o Deputado e Secretário Ney Leprevost no período em que convivemos. Muito obrigado pela presença, Deputado. Quero aqui aproveitar, Presidente Pompeo, para registrar em todas as mídias desta Casa que há 10 anos  6 anos como Prefeito de Apucarana, no Paraná; 4 anos como Secretário de Estado da Saúde do Paraná, no Governo Ratinho Júnior  vimos falando dos valores pagos da tabela do Sistema Único de Saúde. Mas eu quero hoje me referir a algo que me chamou a atenção nos últimos 15 dias. Como Prefeito e como Secretário de Estado no Paraná, nós dobramos a tabela do SUS no que se refere ao parto normal, ao parto habitual, ao parto de risco intermediário, e também dobramos os valores do parto de alto risco. O SUS paga 440 reais pelo parto normal. Nós pagávamos também, pelo Estado do Paraná, mais 440 reais. O fator que me traz aqui para fazer este alerta ao Ministério da Saúde, Presidente Pompeo, é que, nos últimos 15 dias, três grandes maternidades de alto risco do Estado do Paraná têm manifestado a vontade do descredenciamento do Sistema Único de Saúde. E eu falo aqui no plenário da Câmara dos Deputados para demonstrar a gravidade disso. Falamos aqui de violência, falamos aqui da dualidade política entre Direita e Esquerda. Nós falamos de vários assuntos aqui, mas eu quero chamar a atenção para o fato de que este assunto do parto da mulher brasileira, Deputada Jack, toca no coração dos brasileiros de Norte a Sul, toca no coração das famílias, porque, daqui a pouco, as maternidades não estarão com as portas abertas, com obstetra de plantão, com enfermeira obstetra, não vai ter pediatra de plantão, se não houver uma mudança radical no pagamento desses procedimentos. E não quero dizer que é uma questão deste Governo, não. Há 10 anos, como Prefeito da Frente Nacional dos Prefeitos, como Secretário de Estado da Saúde do Paraná, venho cobrando um realinhamento de valores, e agora, como Deputado Federal, que também tem na saúde sua grande bandeira, eu quero dizer que precisamos de um realinhamento geral de preços, de valores pagos pela tabela do SUS, para que não aconteça a desassistência dos usuários do SUS em todo o Brasil. Isso vale para o Rio Grande do Sul, vale para o Paraná, vale para Rondônia, vale para todos os Estados brasileiros. Era isso o que eu queria registrar aqui, com respeito a V.Exa., Presidente Pompeo de Mattos, que fica até às 22 horas concedendo a palavra para os Deputados que aqui se inscrevem. Muito obrigado e que Deus nos abençoe! Peço que esta fala seja divulgada em todas as mídias desta Casa."
  }, {
    "dataHoraInicio" : "2023-11-23T10:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F11%2F2023&txPagina=26&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apucarana (PR),Aniversário de emancipação política,Desenvolvimento socioeconômico\r\nNorma técnica,Saúde,requerimento,Projeto de decreto legislativo,Associação Brasileira de Normas Técnicas (ABNT)",
    "sumario" : "O Deputado celebrou os 80 anos de Apucarana, no Paraná, destacando sua diversidade étnica e desenvolvimento econômico. Destacou avanços em infraestrutura, moradia, saneamento, educação e saúde. Apresentou um Requerimento para criar um grupo de trabalho que sugira alterações na norma ABNT NBR 7256, visando reduzir os custos das obras de saúde no país. Também propôs um Projeto de Decreto Legislativo para sustar os efeitos dessa norma, alegando que ela aumenta desnecessariamente os gastos com estruturas de saúde.",
    "transcricao" : "O SR. BETO PRETO (Bloco/PSD - PR. Sem revisão do orador.) - Presidente Icaro de Valmir, é uma satisfação falar com V.Exa. e com todo o Plenário neste momento. Subo à tribuna para falar dos 80 anos do Município de Apucarana, no norte do Paraná, que será comemorado no dia 28 de janeiro do ano que vem, mas, pela nossa passagem aqui hoje no plenário da Câmara, eu gostaria de registrar essa comemoração já nos Anais da Casa. A cidade teve a sua emancipação pelo Decreto nº 199, de dezembro de 1943, do interventor Manoel Ribas, e a instalação em 28 de janeiro de 1944, tendo como primeiro Prefeito nomeado o Tenente Luiz José dos Santos e como o primeiro Prefeito eleito o Prefeito Carlos Massaretto. A cidade de Apucarana é fruto da colonização da empresa inglesa Paraná Plantations, que depois foi sucedida pela Companhia de Terras Norte do Paraná. Na nossa cidade de Apucarana, nós temos cerca de 50 etnias diferentes de pessoas, de cidadãos que vieram de outros países para o norte do Paraná. Eu quero citar aqui colônias inteiras de japoneses, ucranianos, alemães, italianos, espanhóis, português, além também, Deputado Luiz Carlos Hauly, dos brasileiros que por lá foram fazer a sua vida, mineiros, paulistas, baianos, pernambucanos, gaúchos. Quero citar também a colônia árabe, que é muito grande. A nossa cidade de Apucarana, como todo o norte do Paraná, é uma terra de oportunidades, inicialmente com a lavoura do café, depois com outras lavouras ao longo do tempo. Lembro que uma cidade que foi criada para ser um entreposto, uma localidade de 5 mil a 10 mil habitantes, hoje conta com quase 140 mil habitantes, uma bela cidade. Já foi o maior centro comercializador de feijão fora de São Paulo, e hoje tem uma diversidade econômica que chama a atenção. A economia tem forte ação industrial e, nos últimos 30 anos, se fortaleceu ainda mais na área da confecção, principalmente na fabricação de bonés, entre outras ações nessa mesma área da confecção. Temos lá um forte polo de educação superior, duas universidades públicas, outras privadas. A cidade passou por profundas transformações nos últimos 10 anos, superando-se e criando novos horizontes, com pavimentação em toda a área urbana, um grande projeto de moradia popular, com saneamento básico evoluindo para a universalização do sistema, além de grandes projetos na educação e na saúde. Na educação básica, a educação municipal possui a maior nota de IDEB entre as primeiras do Estado. É importante frisar isso. Esta é a nossa Apucarana, Presidente Icaro de Valmir, que chega aos 80 anos nos próximos dias, nas próximas semanas. Tive a oportunidade de ser Prefeito Municipal, eleito em 2012, com quase 50% dos votos, e reeleito em 2016, com quase 90% dos votos. Tenho certeza de que as bases estão lançadas para que o Município, para que a cidade tenha mais vitórias ainda, no seu futuro próximo. Finalizo esta homenagem ao Município de Apucarana dizendo da minha gratidão ao povo de Apucarana, à população de Apucarana, por ter sido seu Prefeito por duas vezes e eleito agora com quase 40 mil votos na cidade de Apucarana, dos mais de 200 mil votos que acabei recebendo na eleição do ano passado. Era isso o que eu queria dizer a respeito do Município de Apucarana. Quero fazer outra comunicação, Presidente, se V.Exa. puder estender um pouco o meu tempo. Vamos apresentar à Mesa um requerimento de envio desta indicação à Exma. Ministra da Saúde, Nísia Trindade, no sentido de que estabeleça o mais rápido possível um grupo de trabalho para apresentar sugestões junto à ABNT e à ANVISA, a fim de mudar imediatamente a ABNT NBR 7256, que dispõe sobre Tratamento de ar em estabelecimentos assistenciais de saúde (EAS)  Requisitos para projeto e execução das instalações. É importante este requerimento, Sr. Presidente, porque o que está em vigência há cerca de 1 ano encarece obras de saúde em cerca de 35% para o nosso País, o que é muito grave. Além do que, quando fala em ar-condicionado central para instalações de unidades básicas de saúde no interior do nosso País, a norma não remete nem sequer à falta de equipes para a manutenção de ar-condicionado central. Em apenso, também coloco a proposta de um projeto de decreto legislativo que susta imediatamente os efeitos da norma ABNT NBR 7256, que, no meu entendimento, veio não para trazer um avanço, mas para trazer muito mais gasto em saúde. Aliás, não se trata de gasto em saúde, mas de gasto em estruturas de saúde, quando, na verdade, nós que estamos na frente de batalha da saúde pública brasileira entendemos que temos de gastar o recurso na assistência à nossa população. Que Deus o abençoe, Presidente, que Deus abençoe todos os Deputados. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220698/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220698/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220698/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}