{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-08T21:35",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=178&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mulher,Dia Internacional da Mulher,Deputado federal,Partido Liberal (PL),Rio Grande do Norte,Discurso parlamentar",
    "sumario" : "Transcurso do Dia Internacional da Mulher. Conquistas políticas da mulher potiguar.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ROBINSON FARIA. Sr. Presidente, senhoras e senhores, colegas Deputados e Deputadas, faço uso da palavra nesta quarta-feira para deixar registrada minha homenagem no 8 de Março, Dia Internacional das Mulheres. Em uma data tão importante, destaco meu respeito e admiração às mulheres, que em seus cotidianos lutam e são donas de seus destinos. Sr. Presidente, Srs. Deputados e Sras. Deputadas, quando falamos na história política do nosso País, não podemos deixar de relembrar o papel relevante de mulheres do meu Estado, o Rio Grande do Norte. Quando o voto feminino foi aprovado, em 1927, também em um pioneirismo do Rio Grande do Norte, a primeira mulher a requerer o alistamento eleitoral foi a Profa. Celina Guimarães, no Município de Mossoró, na região oeste do meu Estado. Celina Guimarães foi a primeira mulher no Brasil e na América Latina a exercer o direito de votar. O Estado do Rio Grande do Norte presenciou outra importante conquista para as mulheres na política. Em 1928, no Município de Lajes, Alzira Soriano foi a mulher a ser eleita para um cargo executivo no Brasil. A primeira Prefeita eleita no País obteve 60% dos votos. E o pioneirismo da mulher potiguar também esteve presente no legislativo. Maria do Céu Fernandes, de Currais Novos, foi a primeira Deputada Estadual eleita no Brasil. Quando fui Presidente da mesma Assembleia Legislativa de que Maria do Céu fez parte, pudemos homenageá-la no centenário de seu nascimento. Se hoje temos mulheres em todas as esferas da política, é porque na história tivemos mulheres que abriram caminhos para as futuras gerações. Para finalizar minhas palavras no Dia da Mulher, reverencio minha mãe, Jane, uma mulher que, durante toda a sua vida, sempre lutou pelos seus ideais. Ainda temos estradas a serem percorridas. E, na data de hoje, reforço meu compromisso para que, através de meu mandato, possamos contribuir com as próximas conquistas femininas. A todas as mulheres, heroínas da própria história, registro minha admiração, respeito e a mais sincera homenagem."
  }, {
    "dataHoraInicio" : "2023-03-09T15:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=143&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleitor,Rio Grande do Norte,Mandato parlamentar,Eleições\r\nHomenagem,Dia Internacional da Mulher\r\nEnchente,Inundação,Desabamento,São Paulo (Estado),Rio Grande do Norte,Chuva\r\nAutor (proposição legislativa),Projeto de lei ordinária,Mensagem,Aviso de alerta,Desastre ambiental,Situação de emergência,Concessionária de serviço de telecomunicação,Emissora de radiodifusão,Defesa civil,Chuva,cadastramento",
    "sumario" : "Agradecimento aos eleitores potiguares pela assunção do mandato parlamentar. Transcurso do Dia Internacional da Mulher. Tragédias provocadas pelas enchentes no litoral norte do Estado de São Paulo e no Município de Natal, Estado do Rio Grande do Norte. Relevância do Projeto de Lei nº 857, de 2023, sobre a alteração da Lei nº 12.340, de 2010, com vista à obrigatoriedade de transmissão, pelas prestadoras de serviços de telecomunicações e de radiodifusão sonora, de mensagens de alerta no caso de risco de desastre ou situação de emergência.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ROBINSON FARIA. Sr. Presidente, colegas Deputados e Deputadas, senhoras e senhores, quero iniciar este pronunciamento agradecendo a confiança de cada um dos 97.319 eleitores e eleitoras, meus amigos e minhas amigas que me trouxeram, por meio do voto, a este plenário, onde exercerei atividade nos próximos 4 anos. Saúdo a todos e a todas potiguares que acreditaram em minhas propostas e com segurança me elegeram para trabalhar através de um mandato propositivo, pois acreditam que vou contribuir e defender os interesses não só do meu Estado, o Rio Grande do Norte, mas também do Brasil. Aproveito também este espaço no dia de hoje para parabenizar as mulheres pelo Dia Internacional da Mulher. A todas as mulheres, meu respeito, admiração e sincera homenagem nesta data. Sr. Presidente, nobres colegas, em fevereiro deste ano, acompanhamos com muita tristeza os deslizamentos de terra no Litoral Norte de São Paulo. Aconteceu ali o maior acumulado de chuvas da história do País: 600 milímetros em 24 horas. No meu Estado, o Rio Grande do Norte, quem mora na Capital, Natal, não esquece uma situação enfrentada pelos moradores do Bairro Mãe Luiza em junho de 2014. As fortes chuvas abriram crateras, provocaram deslizamentos e desabamentos que levaram cerca de 30 mil metros cúbicos de terra. 70 toneladas que vieram abaixo. Imóveis caíram, casas foram demolidas ou precisaram de reformas por oferecem risco aos moradores. É para evitar que situações como essas que relatei voltem a se repetir que trago aqui a minha contribuição através do meu mandato. Apresentei um projeto de lei que pretende garantir um sistema mais eficiente de prevenção de acidentes e, principalmente, de comunicação e orientação da população em situações de emergência. Sabemos, Sr. Presidente, que chuvas torrenciais podem acontecer. Não podemos impedir que aconteçam, mas podemos prevê-las. Temos a nosso favor os dados da previsão do tempo que permitem alertas do Centro Nacional de Monitoramento e Alertas de Desastres Naturais  CEMADEN. Sr. Presidente, para contextualizar a relevância desse projeto, trago aqui algumas informações importantes. Veja só, durante as fortes chuvas no litoral de São Paulo, foram disparados mais de 2 milhões de mensagens de advertência pelas operadoras nos dias que antecederam o desastre. Dos 288 mil moradores da região, apenas 34 mil receberam os alertas encaminhados. Nossa proposta defende a transmissão obrigatória de mensagens de alerta pelas prestadoras de serviços de telecomunicações e de radiodifusão sonora em caso de risco de desastre ou emergência. Hoje, com a legislação que está em vigor, essa comunicação é feita mediante cadastro do usuário. A pessoa precisa se cadastrar para poder receber mensagens da Defesa Civil com alertas de chuvas, por exemplo. O que estamos propondo é que essa divulgação seja feita de forma compulsória, independentemente de cadastramento prévio. Com isso, pretendemos aumentar a quantidade de pessoas que vai receber orientações sobre como proceder em situações emergenciais. Outro ponto muito importante desse projeto que apresentei é que acrescentamos as emissoras de radiodifusão, inclusive rádios comunitárias, na cadeia de divulgação de alertas. A legislação atual obriga que apenas operadoras de TV por assinatura enviem as mensagens. Sabemos a importância do rádio para a comunicação no País. É um veículo de grande capilaridade, cobertura em todo Brasil e baixo risco de descontinuidade. Termos esse apoio pode contribuir para evitar tragédias. Com a comunicação através das mensagens de alerta que serão elaboradas pelos órgãos competentes, usuários que morem ou estejam em trânsito em áreas de perigo vão poder se proteger. Como eu disse no início deste pronunciamento, meu mandato será propositivo em favor do Rio Grande do Norte e do Brasil. Através do referido projeto, buscamos contribuir para seja feita com agilidade a desocupação de regiões de risco e se evite que tragédias como as que assistimos no mês passado voltem a acontecer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-02T23:03",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,contrário",
    "sumario" : "Retrocesso do Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Defesa de rejeição da propositura.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ROBINSON FARIA. Sr. Presidente, Srs. Deputados e Sras. Deputadas, sou defensor da liberdade de expressão, um direito que temos garantido no Brasil. Do mesmo modo que defendo a liberdade de expressão, sou veementemente contra a censura. Atualmente, temos problemas provocados pela desinformação e precisamos pensar em soluções, mas o Projeto de Lei nº 2.630, de 2020, não apresenta as soluções de que precisamos. E para além disso, de não resolver, pode inclusive agravar. Se a ideia é regulamentar, isso não pode ferir o direito à liberdade de expressão garantida pela Constituição Brasileira. É para isso que estamos aqui, para defender os direitos que estão na Constituição. O texto da proposta atual é muito diferente do aprovado no Senado, pelas diversas modificações feitas desde que chegou à Câmara dos Deputados. Essa versão tão diferente e com pontos tão discordantes não nos faz avançar. Trechos do PL 2.630 conflitam com outras legislações que já existem, como o Marco Civil da Internet e a Lei Geral de Proteção de Dados. O atual projeto afeta principalmente pessoas comuns que se expressam pelas redes, e elas precisam fazer parte desse processo. Há brechas que podem abrir espaço para subjetividades. A legislação precisa ser clara, pois não pode dar margem para levar à censura. Para não me alongar, reforço que sou a favor da liberdade de expressão, assim como sou contra a mordaça de opiniões e posições. Sou contra a censura e, portanto, sou contra esse retrocesso. Encerro minhas palavras citando o pai da Constituição Cidadã, o grande líder Ulysses Guimarães: A censura é a inimiga feroz da verdade."
  }, {
    "dataHoraInicio" : "2023-08-15T21:22",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=180&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleitorado,Deputado federal,Candidato eleito,Partido Liberal (PL),Rio Grande do Norte,agradecimento\r\nDia Internacional da Mulher,Homenagem\r\nDesastre ambiental,Chuva,Enchente,Natal (RN),Centro Nacional de Monitoramento e Alertas de Desastres Naturais (CEMADEN)",
    "sumario" : "Agradecimento ao eleitorado potiguar pela eleição do orador. Transcurso do Dia Internacional da Mulher.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ROBINSON FARIA (SEM REGISTRO TAQUIGRÁFICO). DISCURSO ROBINSON FARIA PROJETO DE LEI MENSAGENS EMERGÊNCIAS   Sr. Presidente, senhoras e senhores, colegas deputados e deputadas.   Quero iniciar este pronunciamento agradecendo a confiança de cada um dos 97 mil 319 eleitores e eleitoras, meu amigo e minha amiga que por meio do seu voto, me trouxeram a este plenário pelos próximos quatro anos. A todos e todas potiguares que acreditaram em minhas propostas e com segurança me elegeram para trabalhar através de um mandato propositivo pois acreditam que vou contribuir e defender os interesses não só do meu estado, o Rio Grande do Norte, mas também do Brasil.   Aproveito esse espaço no dia de hoje também, para parabenizar as mulheres pelo Dia Internacional da Mulher. A todas as mulheres, meu respeito, admiração e sincera homenagem nesta data.   Senhor Presidente, nobres colegas, em fevereiro deste ano, acompanhamos com muita tristeza os deslizamentos de terra no litoral norte de São Paulo. Foi o maior acumulado de chuvas da história do país, com 600 milímetros em 24 horas.   No meu Estado, o Rio Grande do Norte, quem mora na capital, em Natal, não esquece uma situação enfrentada pelos moradores do bairro de Mãe Luiza em junho de 2014. As fortes chuvas abriram crateras, provocaram deslizamentos e desabamentos que levaram cerca de 30 mil metros cúbicos de terra. 70 toneladas que vieram abaixo. Imóveis caíram, casas foram demolidas ou precisaram de reformas por oferecem risco aos moradores.   E é para evitar que situações como essas que relatei voltem a se repetir que trago aqui a minha contribuição através do meu mandato. Apresentei um projeto de lei que pretende garantir um sistema mais eficiente na prevenção de acidentes e principalmente, na orientação e comunicação da população em situações de emergência.   Sabemos, sr. presidente, que chuvas torrenciais podem acontecer. E não podemos impedir que aconteçam, mas podemos prever. Temos a nosso favor os dados da previsão do tempo que permitem alertas do Centro Nacional de Previsão de Monitoramento de Desastres, o Cemaden.   Senhor Presidente, para contextualizar a relevância desse projeto, trago aqui algumas informações importantes. Veja só, durante as fortes chuvas no litoral de São Paulo, foram disparadas mais de 2 milhões de mensagens de advertência pelas operadoras nos dias que antecederam o desastre. Dos 288 mil moradores região, apenas 34 mil receberam os alertas encaminhados.   Nossa proposta defende a transmissão obrigatória de mensagens de alerta pelas prestadoras de serviços de telecomunicações e de radiodifusão sonora em caso de risco de desastre ou emergência.   Hoje, com a legislação que está em vigor, essa comunicação é feita mediante cadastro do usuário. A pessoa precisa se cadastrar para poder receber mensagens da Defesa Civil com alertas de chuvas, por exemplo.   O que estamos propondo é que essa divulgação seja feita de forma compulsória, independentemente de cadastramento prévio. Com isso, pretendemos aumentar a quantidade de pessoas que vai receber orientações sobre como proceder em situações emergenciais.   Outro ponto muito importante deste projeto que apresentei é que acrescentamos as emissoras de radiodifusão, inclusive rádios comunitárias, na cadeia de divulgação de alertas. A legislação atual inclui apenas operadoras de TV por assinatura na obrigatoriedade das mensagens.   Sabemos a importância do rádio para a comunicação no país. É um veículo de grande capilaridade, cobertura em todo Brasil e baixo risco de descontinuidade. Termos esse apoio pode contribuir para evitar tragédias.   Com a comunicação através das mensagens de alerta que serão elaboradas pelos órgãos competentes, usuários que morem ou estejam em trânsito em áreas de perigo, vão poder se proteger.   Como eu disse no início deste pronunciamento, meu mandato será propositivo em favor do Rio Grande do Norte e do Brasil e através deste projeto, buscamos contribuir na agilidade para desocupar regiões de risco e evitar que tragédias que assistimos no mês passado, voltem a se repetir.   Muito obrigado!  "
  }, {
    "dataHoraInicio" : "2023-09-27T15:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial do Turismo,Comemoração\r\nRio Grande do Norte,Turismo,Política pública,Comércio,Emprego,Deputado federal,Ex-governador,atuação",
    "sumario" : "O Deputado chamou atenção para a importância do turismo, especialmente no seu Estado, o Rio Grande do Norte. Questionou a ausência de políticas públicas robustas para o setor, comparando com aquelas destinadas ao agronegócio, que fez com que o Agro chegasse a ter PIB maior que o da Argentina. Destacou que o turismo alimenta 60 atividades do setor de comércio e serviços e citou sua experiência como ex-Governador, quando investimentos no setor trouxeram resultados significativos. O Parlamentar concluiu que o Brasil tem um potencial turístico subutilizado e defendeu a criação de políticas públicas para fortalecer a cadeia do turismo como vetor de emprego e renda.",
    "transcricao" : "O SR. ROBINSON FARIA (PL - RN. Sem revisão do orador.) - Boa tarde, Sra. Presidente. Boa tarde, Srs. Deputados e Sras. Deputadas. Estamos hoje comemorando o Dia Mundial do Turismo. Eu moro num Estado em que o turismo é o maior empregador. O meu Estado é o Rio Grande do Norte, do qual já tive a honra de ser o Governador. A minha palavra hoje é para fazer um alerta a este Parlamento, porque temos aqui Deputados que representam todo o Brasil. Eu queria entender a lógica histórica do Brasil, que há 25 anos recebe por ano, Sra. Presidente, 6 milhões e 500 mil turistas estrangeiros. A pergunta que eu faço é a seguinte: por que não existe uma política pública para esse setor, como a que foi feita para o agronegócio? O PIB do agro hoje é maior do que o PIB da Argentina. Então, o que está faltando ao Brasil é uma decisão política e administrativa  e isso não é de agora, vem de muito tempo, há 25 anos  para que tenhamos uma política pública para fortalecer a cadeia do turismo. Para quem não sabe  aqui está o Deputado Benes Leocádio, do Rio Grande do Norte, e ele sabe disso , o turismo alimenta 60 atividades do setor de comércio e serviços. Isso consta de um estudo mundial, não é achismo, não. Quando fui Governador do Rio Grande do Norte, um Estado pobre, mesmo com poucos investimentos que fizemos, Presidente e Deputados, o Estado recebeu mais de 100 mil turistas estrangeiros. É um Estado com poucos recursos, mas a resposta aos investimentos veio. Quando há política pública, quando há opção, quando há gestão, a resposta vem. Eu falo isso de coração, com a experiência de quem foi Governador do Estado e teve uma resposta. Na hora em que o meu Governo fomentou a economia, atraímos 100 mil turistas estrangeiros e tivemos uma receita de 380 milhões de reais por conta do turismo. O Brasil tem um potencial turístico fantástico com o Rio de Janeiro, o litoral do Brasil inteiro, a Amazônia, Foz do Iguaçu, enfim, todo o País. O que está faltando apenas é que tenhamos opção, não importa quem seja o Presidente, não importa quem esteja no Governo. Precisamos ter opção para que o turismo passe a ser um vetor fundamental para gerar emprego e renda para o povo do Brasil e também para o povo do meu Estado, o meu amado Rio Grande do Norte, que tem sua maior receita no turismo. Então, Presidente, a minha palavra hoje é para homenagear todos os que trabalham... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-09-27T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Mundial do Turismo,Comemoração,Ministro de Estado do Turismo,solicitação\r\nRio Grande do Norte,Turismo,Investimento,Emprego,Política pública,prioridade",
    "sumario" : "O Deputado destacou a importância do turismo como motor de crescimento econômico. Destacou o sucesso das políticas de fomento ao turismo implantadas no Rio Grande do Norte, e fez uma analogia com o potencial do Brasil se houver uma política pública focada nessa indústria. Em homenagem ao Dia Mundial do Turismo, fez um apelo ao novo Ministro do Turismo, o Deputado Celso Sabino, pedindo que ele priorize o setor.",
    "transcricao" : "O SR. ROBINSON FARIA (PL - RN. Pela ordem. Sem revisão do orador.) - Obrigado pela atenção, Presidente. Obrigado, Srs. Deputados. Já estou perto de concluir. O que eu quero fazer aqui é uma comparação. Se o Rio Grande do Norte, um Estado pequeno, teve uma resposta aos investimentos no curto prazo, com geração de mais de 300 mil empregos, fomentados pela cadeia do turismo, imaginem o que aconteceria no Brasil, se houvesse uma política pública que desse prioridade ao turismo. Então, em homenagem ao Dia Mundial do Turismo, comemorado hoje, faço aqui um apelo para que o novo Ministro do Turismo, o Deputado vocacionado e idealista Celso Sabino, possa, como seu talento, com a sua motivação, dar prioridade ao turismo e com isso conseguir vitórias para o nosso País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-10-04T23:38",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=122&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Atuação parlamentar,Turismo,Município,Rio Grande do Norte,Autor (proposição legislativa),Projeto de lei ordinária,Calendário Turístico Oficial do Brasil,Serra de São Bento (RN),Espírito Santo (RN),Santa Cruz (RN),Ceará-Mirim (RN),Evento religioso,Turismo religioso,Comissão de Turismo (CTUR),Economia",
    "sumario" : "O Deputado destacou a importância do turismo como uma atividade econômica fundamental para o Rio Grande do Norte e para o Brasil. Ressaltou a relevância do setor, que representa cerca de 70% dos empregos formais no Estado e movimenta 35% do Produto Interno Bruto potiguar, além de atrair mais de 2 milhões de turistas por ano. Anunciou a apresentação de quatro projetos de lei para fomentar o turismo em municípios do Rio Grande do Norte. Esclareceu que as proposições visam incluir eventos turísticos no Calendário Turístico Nacional para impulsionar novos negócios, empregos e renda. Ressaltou que entre os eventos mencionados está o Festival de Inverno em Serra de São Bento. Também destacou o turismo religioso, mencionando eventos como a procissão em homenagem a Nossa Senhora da Piedade em Espírito Santo, a comemoração da padroeira Nossa Senhora da Conceição em Ceará-Mirim e a Festa de Santa Rita de Cássia em Santa Cruz. O orador afirmou que o turismo é estratégico para a economia do Rio Grande do Norte e reiterou seu compromisso em trabalhar para desenvolver o setor, contribuindo para o crescimento econômico do Estado e do País.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO ROBINSON FARIA (SEM REGISTRO TAQUIGRÁFICO). DISCURSO DEP. ROBINSON FARIA  PL/RN  04/OUT/2023 PLS TURISMO RN Sr. Presidente, senhoras e senhores, colegas deputados e deputadas. Faço uso da palavra neste plenário para reforçar algo que considero a base do meu mandato nesta Casa e de minha vida pública: o desenvolvimento dos municípios e o trabalho pelo turismo por reconhecer a importância desta atividade econômica. Tenho defendido que o turismo é uma atividade pujante para a economia não só do Rio Grande do Norte, mas do Brasil. E por isso, quero registrar que demos entrada em quatro projetos que considero relevantes para o fomento ao turismo em municípios do meu estado, o Rio Grande do Norte. E basta trazer alguns dados para que possamos compreender. De acordo com a ABIH do RN, o turismo possui cerca de 52 segmentos em sua cadeia produtiva e no Rio Grande do Norte, ocupa algo em torno de 70% dos empregos formais, o que representa 70% da economia. É o maior empregador com carteira assinada e representa, atualmente, mais de 120 mil empregos formais no estado. Se considerados ainda informais e indiretos, esse número chega a quase 300 mil empregos gerados. No setor de serviços, movimenta 25 bilhões de reais por ano, que corresponde a 35% do Produto Interno Bruto potiguar. Esses dados reforçam o quanto o turismo é fundamental e estratégico para a economia do RN. São mais de 2 milhões de turistas por ano. É com o objetivo de fortalecer o turismo doméstico nas diferentes vertentes que apresento quatro projetos de lei que visam contribuir para novos negócios, emprego e renda. Os projetos incluem eventos importantes para incrementar a economia dos municípios nos quais acontecem. E pretendemos, com essa inserção no Calendário Turístico Nacional, colaborar ainda mais para o crescimento do setor. Sr. Presidente, nem todos sabem, mas faz frio em algumas regiões do Rio Grande do Norte. É o caso do município de Serra de São Bento, durante o inverno. Localizado na minha região Agreste, em pleno Planalto da Borborema, a 400 metros de altitude, a cidade faz parte do roteiro turístico que mais cresce no Estado. No mês de agosto, Serra de São Bento sedia seu Festival de Inverno. Ao longo de três dias, no friozinho da serra, temos uma intensa programação, o que faz do evento é muito importante para a região. Na edição do ano passado compareceram nada menos de 80 mil visitantes  numa cidade que tem cerca de 6 mil habitantes. Tantos turistas movimentam a economia do município e geram emprego e renda, como também, valorizam a interiorização do turismo no polo turístico Serras do Agreste Potiguar. Através dos projetos apresentados, quero dar destaque também o turismo religioso. Esta semana comemoramos, no Rio Grande do Norte, os Santos Mártires de Uruaçu e Cunhaú, que foram canonizados pelo Papa Francisco quando fui governador do Estado. O reconhecimento transformou o município de São Gonçalo do Amarante num importante destino turístico religioso e histórico. Estimativas da Organização Mundial do Turismo indicam que o turismo religioso atrai cerca de 340 milhões de pessoas, gerando receita entre 15 e 18 bilhões de euros por ano. O Brasil ainda pode crescer muito nessa tendência mundial. De acordo com o Ministério do Turismo, ocorrem anualmente aproximadamente 18 milhões de viagens motivadas pela fé para mais de 300 municípios, o que movimenta R$ 15 bilhões por ano. Por reconhecer o potencial do turismo religioso, apresentei projetos para incluir no Calendário Turístico Nacional, três eventos religiosos que fazem grande diferença nas regiões que acontecem. O primeiro deles é a procissão em homenagem a Nossa Senhora da Piedade, no município de Espírito Santo. Durante o evento, mais de 60 mil romeiros  número seis vezes maior que a população da cidade  ocupam as ruas para louvar a Santa. Tamanho movimento de pessoas alavanca a economia do município, com atividades nos diversos segmentos. A imensa dimensão já alcançada pela festa, é apenas um sinal do potencial de atração de visitantes. O segundo ocorre no município de Ceará-Mirim. Com 80 mil habitantes, a cidade é uma das mais importantes da região Mato Grande e um dos principais polos históricos, culturais e religiosos do Estado. Em 08 de dezembro é comemorada a padroeira da cidade, Nossa Senhora da Conceição. A programação especial atrai visitantes de diversos municípios. A relevância das comemorações à Imaculada Conceição elevou, em 2021, a Igreja Matriz a Santuário, fazendo com que o local tenha passado a receber missões e peregrinações de todo o Brasil, tornando-se uma referência religiosa regional. A nova condição foi importante não apenas para a comunidade católica, mas para o turismo religioso na cidade, com a possibilidade de atrair cada vez mais visitantes. O Santuário de Nossa Senhora da Conceição fica localizado no centro de Ceará-Mirim e foi construído no século 19. O local tem uma arquitetura imponente e possui 17 altares e 60 imagens religiosas. O terceiro evento que precisa ser incluído no Calendário Turístico Nacional é a Festa de Santa Rita de Cássia, no município de Santa Cruz na região do Trairi, interior do Rio Grande do Norte. A tradicional festa em homenagem a Santa Rita de Cássia é o principal período de visitação e modificou a vida e a economia da cidade. Este ano, a procissão do dia de Santa Rita de Cássia, comemorado em 22 de maio, foi acompanhada por mais de 100 mil pessoas. O número é expressivo se considerarmos que a população do município possui, de acordo com dados recentes do IBGE, 37.313 habitantes. A data de 22 de maio é a mais importante dentro da programação da Festa de Santa Rita, mas a estátua da Santa das Causas Impossíveis, também atrai visitantes o ano inteiro. O monumento possui 56 metros de altura e é considerada a maior imagem católica do mundo, com medidas quase 50% maiores do que as da imagem do Cristo Redentor, no Rio de Janeiro, que tem 38 metros de altura. A presença de romeiros e devotos da Santa, vindos de várias partes do país, transformaram Santa Cruz, antes considerada um ponto de passagem, num importante destino de turismo religioso. Durante os festejos no mês de maio, hotéis e restaurantes atingem lotação máxima, comércios e serviços também fazem a economia girar através da venda de artigos religiosos e artesanato, lanchonetes, bares, supermercados, mercearias e prestadores de serviço de diversos tipos, como táxis e vans. A imagem foi construída no alto do Monte Carmelo, tradicional ponto de peregrinação da região e faz parte do Santuário de Santa Rita de Cássia. A inclusão desses quatro eventos já reconhecidos regionalmente, no Calendário Nacional do Turismo, pode trazer um alcance ainda maior. O turismo precisa de políticas próprias articuladas nos planos federal, estadual e municipal para continuar a gerar oportunidades e mais empregos. Quando fui governador, entendendo a importância da atividade para nossa economia, investimos no turismo. Contribuímos para o setor com ações que foram fundamentais para atrair mais de 100 mil turistas estrangeiros, o que injetou mais de 280 milhões de reais na economia do estado. Não por acaso, fiz questão de fazer parte da Comissão de Turismo desta Casa. Acredito que, através do trabalho parlamentar, é possível atuar para que possamos incrementar esta atividade econômica tão importante não só para o Rio Grande do Norte, mas para todo país, que tem muito a ser conhecido e visitado. Finalizo registrando que seguirei, através do meu mandato, atuando em prol de um setor tão relevante. Que possamos desta forma, contribuir para desenvolver o turismo do Rio Grande do Norte e do país."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220624/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220624/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220624/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}