{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-22T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=79&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária\r\nProjeto de lei ordinária,obrigatoriedade,Unidade de saúde,Hospital,Protocolo,Exame ginecológico,Parto,Aumento da pena,Importunação sexual,Estupro de vulnerável,Autor (direito penal),Profissional de saúde",
    "sumario" : "Encaminhamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 968, de 2023, sobre o estabelecimento de protocolo único para a realização de exames ginecológicos, partos, ou qualquer procedimento envolvendo o corpo ou sistema reprodutor feminino.",
    "transcricao" : "A SRA. DANI CUNHA (UNIÃO - RJ. Sem revisão da oradora.) - Boa tarde a todos os Deputados, ao Presidente e a nossa Mesa Diretora. Este nosso projeto de lei, na verdade, é para ser um projeto simples, objetivo e direto, conforme as pautas que vêm sendo encaminhadas, sobretudo neste mês da mulher. A origem deste projeto se deu com um caso específico de uma mulher, Presidente, até do Rio de Janeiro. Ela diz que foi realizar um exame ginecológico transvaginal, e o médico, por obrigação ligada ao procedimento, inicia o toque com a camisinha na mão. E a paciente disse que, na sequência, ele retira a camisinha e prossegue com o toque. Logicamente, estamos falando aqui de um caso de abuso médico, mas, antes disso, ele gera questionamento. Primeiro, quando as pessoas vão realizar procedimentos  inclusive, eu estava conversando sobre isso com o Deputado Dr. Calil há pouco , elas não sabem, necessariamente, o procedimento que vai ser realizado nelas. Então, a questão do prontuário e da assinatura se dá única e exclusivamente para que uma pessoa que vá realizar um exame ginecológico, ou de corpo reprodutor, ou até uma eventual cirurgia, entenda o procedimento médico, em documento assinado pelo médico e, concomitantemente, pela paciente. Não obstante, o ponto principal desse projeto não é a questão do prontuário. Nós não temos dificuldade de entrar em acordo, muito pelo contrário. O principal do projeto é que ele tipifica o crime de abuso cometido num consultório médico, sobretudo na realização de uma cirurgia, como estupro de vulnerável. Estamos falando aqui de uma pessoa qualquer que esteja sendo submetida a um exame já numa situação de vulnerabilidade. Quando a pessoa está sedada, a pena tem que aumentar em 50%, além da tipificação de estupro de vulnerável. Então, é um projeto de natureza muito simples, com o objetivo de aumentar a tipificação do crime de abuso cometido num consultório, sobretudo quando alguém está em condição de vulnerabilidade, no caso de sedação. Há pouco foi aprovado o projeto que trata sobre acompanhantes no consultório ou numa sala de cirurgia. Nós discutimos o projeto no partido. Houve uma discussão com médicos, e alguns foram contra, mas o projeto foi aprovado. O objetivo aqui era dar continuidade a uma questão de abuso eventualmente cometido não só no caso de uma mulher, mas no caso de qualquer pessoa que esteja sendo submetida a um exame de órgão reprodutor, com cirurgia. Então, esse é o grande objetivo. Não temos a dificuldade de simplificadamente retirar a questão. O objetivo não é entrar em atrito com o Conselho de Medicina. A questão do prontuário era uma questão para poder permitir que as pessoas saibam o que está acontecendo. Mas o objetivo principal do projeto é tipificar o crime e aumentar a pena, quando o paciente estiver sob sedação."
  }, {
    "dataHoraInicio" : "2023-03-22T16:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=82&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "retirada,Requerimento de urgência,Projeto de lei ordinária,designação,Relator",
    "sumario" : "Apoio ao adiamento da votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 968, de 2023, sobre o estabelecimento de protocolo único para a realização de exames ginecológicos, partos, ou qualquer procedimento envolvendo o corpo ou sistema reprodutor feminino. Pedido de designação do Deputado Dr. Frederico para Relator da proposição.",
    "transcricao" : "A SRA. DANI CUNHA (UNIÃO - RJ. Pela ordem. Sem revisão da oradora.) - Sr. Presidente, nós fizemos em consonância com o requerimento com todos os partidos, mas não vejo dificuldade em retirar o requerimento de urgência para que a matéria seja encaminhada da melhor forma para voltar na semana que vem, se possível. (Palmas.) Se eu também puder pedir, reforçando o pedido da nossa colega Deputada Soraya Santos, gostaria que o Deputado Dr. Frederico seja o Relator, porque sempre foi uma pessoa muita ativa e orientada nessas causas, para que haja, de fato, a melhor concordância e prevaleça o que seja melhor para o requerimento das mulheres. Deixo aqui uma questão muito clara. Esse projeto de lei não tem nenhuma orientação ou tipicidade para gênero ou ideologia. Ele é um projeto simples, direto, para que permaneçam penas mais duras."
  }, {
    "dataHoraInicio" : "2023-06-06T18:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de inclusão automática na Ordem do Dia do Projeto de Lei nº 2.720, de 2023, sobre a tipificação dos crimes de discriminação contra pessoas politicamente expostas e sobre alteração do Código de Defesa do Consumidor, para prescrição dos procedimentos adotados pelas instituições financeiras nos casos de negativa de abertura ou manutenção de conta.",
    "transcricao" : "A SRA. DANI CUNHA (Bloco/UNIÃO - RJ. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde, Mesa, estimados Parlamentares. Eu venho aqui pedir o encaminhamento de um requerimento de urgência acerca de um tema que atinge todos nós, tanto direta quanto indiretamente. Conversando com os Parlamentares aqui na Casa eu poderia dizer que um em cada três Deputados tem algum parente que sofre algum problema pela condição de politicamente exposto. Quando digo problemas, eu digo contas que instituições financeiras se recusam a abrir ou que repentinamente encerram sem qualquer motivação; instituições virtuais se negando a abrir contas; instituições de crédito se negando a ceder crédito, inclusive na forma de cartão. Então, o fato é que as nossas famílias de até segundo grau, cônjuges, ou mesmo figuras com as quais possuímos relação jurídica, alguém que seja PPE, não são responsáveis por nossas escolhas enquanto Parlamentares e, no entanto, são discriminados da mesma maneira. Somos favoráveis, sim, ao controle exercido pelo COAF no que concerne à prevenção de lavagem de dinheiro e combate à corrupção. Contudo, existem limites a serem respeitados, de modo que não violem os direitos fundamentais garantidos pelo cidadão. O objetivo deste projeto, Excelências, primeiro, é tipificar o crime de discriminação contra pessoas politicamente expostas; segundo, é alterar a Lei nº 8.078, de 1997, o Código de Defesa do Consumidor, cujo objetivo é prescrever procedimentos adotados por instituições financeiras em caso de negativa, por exemplo, de abertura e de manutenção de contas. De maneira muito sucinta, é permitir com que estas instituições tenham uma justificativa plausível para, assim, não os fazer e, se ainda assim fizerem, em um prazo de 72 horas, sem justificativa, incorram em multas de, pelo menos, 10 mil reais diariamente. Gostaria de deixar claro aos senhores que dialoguei com algumas das instituições financeiras inclusive sobre o tema. Agora, o fato é que é de muita urgência que tratemos deste assunto, porque ele não só afeta a classe parlamentar, mas também todas as pessoas as quais são enquadradas pessoas politicamente expostas  parentes, entes, cônjuges, pessoas com relações eventualmente jurídicas, até funcionários. Sr. Presidente, meu pedido é que o encaminhamento ao urgência seja procedido, com o apoio dos demais Parlamentares."
  }, {
    "dataHoraInicio" : "2023-06-06T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F6%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,liberação,Bancada parlamentar\r\nesclarecimento,Projeto de lei ordinária,criminalização,Discriminação,Pessoa Politicamente Exposta (PPE),Defesa,fiscalização,Conselho de Controle de Atividades Financeiras (COAF),Instituição financeira,indeferimento,abertura,Conta bancária,Apoio político,Requerimento de urgência",
    "sumario" : "Orientação de bancada na votação do requerimento de inclusão automática na Ordem do Dia do Projeto de Lei nº 2.720, de 2023, sobre a tipificação dos crimes de discriminação contra pessoas politicamente expostas e sobre alteração do Código de Defesa do Consumidor, para prescrição dos procedimentos adotados pelas instituições financeiras nos casos de negativa de abertura ou manutenção de conta. Esclarecimento sobre o mérito da matéria.",
    "transcricao" : "A SRA. DANI CUNHA (Bloco/UNIÃO - RJ. Pela ordem. Sem revisão da oradora.) - Inclusive, queria pedir a liberação do bloco, Presidente, até pela orientação favorável tanto do UNIÃO quanto do PP. E, se V.Exa. me permitir depois, não querendo interromper nenhuma fala, eu gostaria de fazer alguns esclarecimentos acerca do que se está presumindo sobre este projeto. Em nenhum momento se fala contra a fiscalização imposta pelo COAF acerca de pessoas politicamente expostas, muito pelo contrário, essa fiscalização é devida. E o projeto acata todos os sistemas que assim colocam para a busca das pessoas politicamente expostas. O que se argui aqui é uma diferença muito grande, da qual tenho certeza, assim como eu disse, de que a maioria passa por isso, de uma instituição financeira, sem motivo, se negar a abrir a conta para um parente de um Parlamentar, por exemplo. Não estamos falando dos Parlamentares, até porque há uma resolução da OCDE que veda esse tipo de atitude de Parlamentares, mas estamos tratando dos demais que incorrem na lista de pessoas politicamente expostas. Não se trata de infringir nenhuma lei, de incentivar qualquer tipo de lavagem ou corrupção. Muito pelo contrário, todo monitoramento que existe tem que permanecer e, se possível, sempre endurecer. Agora, trata-se aqui de uma pessoa que não tem nada a ver com a nossa situação política ter negada por uma instituição financeira, sem motivo, a abertura de uma conta bancária. Eu conversei com muitos Deputados aqui. Um Líder, que tem uma filha de 18 anos, não pôde abrir uma conta universitária. O outro, que tem um filho que trabalha não sei aonde, não consegue crédito para trabalhar, mesmo sem vínculo algum, sem dificuldade nenhuma, sem nenhuma suspeita. O que não podemos aqui, acerca da presunção da inocência, é ferir a presunção da inocência do ser humano e, acima de tudo, daqueles que estão no nosso entorno e não necessariamente possuem qualquer tipo de relação ao fato e são apenas politicamente expostos pelo grau e pelo vínculo. Então, falei apenas para fazer um esclarecimento. E estamos, sim, Presidente, falando da urgência."
  }, {
    "dataHoraInicio" : "2023-06-14T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de inclusão automática na Ordem do Dia do Projeto de Lei nº 2.720, de 2023, sobre a tipificação de crimes de discriminação contra pessoas expostas politicamente; contra pessoas sob investigação preliminar, a termo circunstanciado, a inquérito ou a qualquer outro procedimento investigatório de infração penal, civil ou administrativa; ou contra pessoas na condição rés de processo judicial em curso; e a alteração da Lei nº 13.506, de 2017.",
    "transcricao" : "A SRA. DANI CUNHA (Bloco/UNIÃO - RJ. Sem revisão da oradora.) - Boa noite, membros da Mesa, Presidente e nobres Deputados. Eu vim fazer o encaminhamento a favor do requerimento de urgência a respeito do PL 2.720/23. Primeiro, ele não está definindo quem são pessoas politicamente expostas  PPEs. Ele coloca as pessoas politicamente expostas, que já são definidas por um rol, que é o Cadastro Nacional de Pessoas Expostas Politicamente, e ali ele impõe sanções administrativas a instituições financeiras que se recusem a designar crédito, abrir conta, que encerrem conta abruptamente única e exclusivamente em face de a pessoa ser politicamente exposta. Vale ressaltar que o rol de pessoas politicamente expostas contempla familiares até segundo grau. Vai do Vereador, ao Prefeito, ao Governador. Contempla, às vezes, até funcionários. Eu, por exemplo, tenho uma assessora que tem uma procuração minha, e ela virou PPE por isso. Então, nós estamos aumentando o rol e estamos falando de pessoas que não necessariamente têm a ver com nossa vida, com nossa atividade política e que acabam pagando o preço de uma discriminação por algo que não desabone a conduta da pessoa. Se você tem hoje um pedido para abrir uma conta em uma instituição financeira negado, é preciso haver um motivo. Isso não significa que estamos falando, senhores, sobre questões de lavagem de dinheiro. A Lei de Lavagem de Dinheiro não é alterada, e qualquer instituição financeira, se vir um detentor de uma conta com movimentação esquisita, é obrigada a informar ao COAF e pode, sim, encerrar o relacionamento, mas por uma motivação clara. Nosso objetivo, com o PL 2.720/23, é encerrar essa discriminação. Ao contrário do que muitos dizem, que é só para a classe política, nós estamos falando em extensão até o segundo grau, de todos os familiares, incluindo vínculos de pessoas jurídicas, cônjuges, enteados e enteadas. estamos falando aqui de um rol muito maior de pessoas. Foi erroneamente colocado na imprensa que é um projeto para blindar políticos se alguém estiver falando mal deles. Portanto, Presidente, eu encaminho o voto \"sim\" e peço urgência, porque acho que este assunto já foi amplamente discutido da semana passada até agora  aliás, está sendo discutido. O Deputado Cajado fez um substitutivo maravilhoso. Nós estamos aqui contemplando as alterações imediatamente. A democracia é linda porque nós temos o poder de mudar. Eu estou aqui para encaminhar favoravelmente, Presidente."
  }, {
    "dataHoraInicio" : "2023-09-13T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F9%2F2023&txPagina=115&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Coordenador,Grupo de trabalho,Apoio político,Projeto de lei ordinária,Minirreforma Eleitoral (2023),simplificação,Processo eleitoral,Aprovação",
    "sumario" : "A Deputada orientou a bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 4.438, de 2023, que altera a Lei nº 4.737, de julho de 1965 (Código Eleitoral), a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), com o fim de promover reforma no ordenamento político-eleitoral&nbsp;(Minirreforma Eleitoral de 2023).",
    "transcricao" : "A SRA. DANI CUNHA (Bloco/UNIÃO - RJ. Pela ordem. Sem revisão da oradora.) - Boa tarde a todos. Coordenei o grupo de trabalho desta minirreforma eleitoral. Quero dizer a todos que mais de 26 audiências com especialistas foram realizadas num período de 3 dias. Tivemos oportunidade de dialogar com todas as instituições. Recebemos sugestões das mais diversas, independentemente de partido, independentemente de posicionamento. O grande entendimento desta minirreforma é o de que ela vai simplificar o processo eleitoral, de que vai trazer melhorias e, com esse entendimento, grandes avanços. Quero defender o projeto, quero parabenizar o Relator e os Consultores pelo esforço olímpico e pelo texto, que vem sendo recebido com mais de 80%, vamos dizer assim, de consenso. Então, isso significa que estamos num bom caminho. Muito obrigada."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220603/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220603/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220603/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}