{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-02T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=59&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Atleta,Bolsa-Atleta,Gravidez,Maternidade",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 1.084, de 2023, sobre a alteração da Lei nº 10.891, de 2004, para garantia de direitos às atletas gestantes ou puérperas, no âmbito do Programa Bolsa-Atleta.",
    "transcricao" : "A SRA. NELY AQUINO (Bloco/PODE - MG. Para proferir parecer. Sem revisão da oradora.) - Boa tarde, Presidente Lira. Boa tarde, colegas. Peço licença para ir direto ao voto, Presidente. \"II - Voto da Relatora Considero meritório e oportuno o projeto ora examinado, tendo em vista a necessidade de se garantir o pleno exercício da maternidade das atletas beneficiadas pelo Programa Bolsa-Atleta, bem como de se oferecerem melhores condições para o desenvolvimento esportivo das atletas, de forma que seja possível conciliar o exercício da prática esportiva com a maternidade. A proposição demanda alguns reparos, a serem feitos por meio de emenda de redação: a) na redação proposta para o art. 4º - B, § 2º, faltou identificar que o caput referido é o do art. 4º - A, onde está especificado o prazo de concessão da bolsa-atleta; b) na redação proposta para o art. 4º - B, § 5º, há equívoco na referência ao 'prazo previsto no § 7º', pois o § 7º não trata de nenhum prazo, mas da concessão dos direitos das gestantes e puérperas também para a hipótese de adoção; c) na redação proposta para o art. 4º - B, § 7º, garantem-se para a adoção os direitos reconhecidos no art. 4º - B e deixa-se de fora a prioridade para a renovação da bolsa-atleta concedida na nova redação do art. 4º - A para as gestantes e puérperas. Dada a preocupação do projeto em equiparar a hipótese de adoção às de gestação e puerpério, entendemos que foi um lapso e que a inclusão é coerente com o projeto. Relativamente à compatibilidade e à adequação financeira e orçamentária do projeto, cabe ressaltar que o Regimento Interno da Câmara dos Deputados (RI, arts. 32, X, 'h', e 53, II) e a Norma Interna da Comissão de Finanças e Tributação (NI/CFT) definem que o exame de compatibilidade ou adequação se fará por meio da análise da conformidade da proposição com o Plano Plurianual, com a Lei de Diretrizes Orçamentárias e com o Orçamento Anual. Além disso, a NI/CFT prescreve que também nortearão a análise outras normas pertinentes à receita e à despesa públicas. São consideradas como outras normas, especialmente, a Constituição Federal e a Lei de Responsabilidade Fiscal  LRF. O art. 1º, § 1º, da NI/CFT, define como compatível 'a proposição que não conflite com as normas do Plano Plurianual, da Lei de Diretrizes Orçamentárias, da Lei Orçamentária Anual e das demais disposições legais em vigor' e como adequada 'a proposição que se adapte, se ajuste ou esteja abrangida pelo Plano Plurianual, pela Lei de Diretrizes Orçamentárias e pela Lei Orçamentária Anual'. Em adição, o art. 1º, § 2º, da NI/CFT, prescreve que se sujeitam obrigatoriamente ao exame de compatibilidade ou de adequação orçamentária e financeira as proposições que impliquem aumento ou diminuição da receita ou despesa da União ou repercutam de qualquer modo sobre os respectivos Orçamentos, sua forma ou seu conteúdo. No entanto, quando a matéria não tiver implicações orçamentária e financeira, o art. 9º da NI/CFT determina que se deve concluir no voto final que à Comissão não cabe afirmar se a proposição é adequada ou não. O Poder Executivo apresenta que o aumento de despesa referente à proposição seria de R$1.090.429,50 no valor total pago às bolsas, que não representa nem 1% do valor total da dotação orçamentária atual da ação 09HW, sendo possível que este acréscimo orçamentário seja devidamente suportado pela ação 09HW nos próximos exercícios: 2023, 2024 e 2025. O § 2º do art. 132 da Lei nº 14.436, de 9 de agosto de 2022, Lei de Diretrizes Orçamentárias para 2023, estabelece que fica dispensado do atendimento ao disposto nos incisos I e II do caput apresentar compensação do aumento de despesa, a proposição legislativa que reduza receita ou aumente a despesa, cujo impacto seja de até um milésimo por cento da receita corrente líquida realizada no exercício de 2022. A Receita Corrente Líquida para 2022, de acordo com o Relatório de Gestão Fiscal em Foco da União, foi de 1.253,4 bilhão de reais. Portanto, um milésimo por cento da Receita Corrente Líquida seria R$12.534.000,00. Além disso, os direitos reconhecidos às atletas gestantes ou puérperas estão sujeitos à disponibilidade financeira e orçamentária. Desta forma, a proposição deve ser considerada adequada financeira e orçamentariamente. Quanto à constitucionalidade do projeto, observamos que inexiste qualquer objeção quanto ao pressuposto de constitucionalidade do Projeto de Lei nº 1.084, de 2023. A proposição atende aos preceitos constitucionais formais concernentes à competência legislativa da União, às atribuições do Congresso Nacional e à legitimação de iniciativa parlamentar, nos exatos termos dos arts. 24, inciso IX, 48 e 61, todos da Constituição da República. No que respeita à constitucionalidade material, também há harmonia entre as alterações propostas com as disposições da Lei Maior. Com relação à juridicidade, o projeto revela-se adequado. O meio escolhido é apropriado para atingir o objetivo pretendido. O respectivo conteúdo possui generalidade e se mostra harmônico com os princípios gerais do direito. No tocante à técnica legislativa, a proposição se amolda aos preceitos da Lei Complementar nº 95, de 1998, que dispõe sobre a elaboração, a alteração e a consolidação das leis. II.1 - Conclusão do voto Ante o exposto, no âmbito da Comissão de Defesa dos Direitos da Mulher, somos pela aprovação do Projeto de Lei nº 1.084, de 2023. Na Comissão do Esporte, somos pela aprovação do Projeto de Lei nº 1.084, de 2023. Na Comissão de Finanças e Tributação, somos pela compatibilidade e adequação financeira e orçamentária do Projeto de Lei nº 1.084, de 2023. Na Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 1.084, de 2023, com as emendas de redação anexas.\" Muito obrigada, Presidente. PARECER ESCRITO ENCAMINHADO À MESA PELA SRA. DEPUTADA NELY AQUINO. [[CONTEÚDO DO DISCURSO ENCAMINHADO NÃO ENCONTRADO]]"
  }, {
    "dataHoraInicio" : "2023-05-02T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=76&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,indicação,Relatoria,Projeto de lei ordinária,Atleta,Gestante,direitos,Mulher,Maternidade,Bolsa-Atleta,Comemoração,Aprovação",
    "sumario" : "Regozijo com a aprovação do Projeto de Lei nº 1.084, de 2023, sobre a alteração da Lei nº 10.891, de 2004, para garantia de direitos às atletas gestantes ou puérperas, no âmbito do Programa Bolsa-Atleta.",
    "transcricao" : "A SRA. NELY AQUINO (Bloco/PODE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, muito obrigada. Eu quero agradecer a todos os nossos colegas. Quero agradecer a relatoria desse projeto, minha primeira na Câmara. Eu estou aqui para isto, para representar Minas e todo o nosso País, para cuidar das mulheres e dar a elas dignidade. As mulheres têm o direito de disputar, de participar do esporte, de ter suas garantias. Estou muito feliz com a aprovação desse projeto. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-05-10T16:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=87&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer do relator,Projeto de lei ordinária,Dia Nacional de Prevenção e Combate à Depressão,Saúde pública,Saúde mental,Dados,Suicídio,Ministério da Saúde,Transtorno mental,Lei federal,Semana Nacional de Conscientização sobre a Depressão,Aprovação,Substitutivo",
    "sumario" : "Emissão de parecer ao Projeto de Lei nº 4.712, de 2019, sobre a instituição do Dia Nacional de Prevenção e Combate à Depressão.",
    "transcricao" : "A SRA. NELY AQUINO (Bloco/PODE - MG. Para proferir parecer. Sem revisão da oradora.) - Boa tarde, Presidente. Boa tarde a todos os nossos colegas. Passo à leitura do relatório: \"Conforme sumariado no relatório precedente, trata-se de proposições que têm o objetivo de melhorar as estratégias de saúde direcionadas ao tratamento das pessoas com depressão. Diante da relevância social que a saúde mental vem assumindo atualmente, merecem menção especial os autores das proposições em comento, que demonstram a sua preocupação com a proteção e a recuperação da saúde e do bem-estar psicológico da população brasileira. Importante salientar que a depressão é um dos transtornos mentais mais frequentes no mundo, além de demonstrar tendência de aumento. Segundo dados da Organização Mundial da Saúde, ela afeta cerca de 300 milhões de pessoas, o que representa 4,4% da população mundial, sendo a principal causa de incapacidade. No Brasil, estima-se uma prevalência de 15,5%, que é um percentual relativamente alto. Além da incapacidade para as atividades corriqueiras da vida, a depressão também está correlacionada com muitos casos de suicídio. Conforme dados do Ministério da Saúde, são registrados anualmente no Brasil cerca de 12 mil suicídios, sendo que 96,8% dos casos estavam relacionados com transtornos mentais, sendo a depressão um dos principais. Em geral, os quadros depressivos costumam ser mais frequentes após os 30 anos de idade. Contudo, ela pode acometer pessoas de qualquer idade, inclusive crianças e adolescentes, sendo que na faixa etária de 10 a 29 anos o suicídio por enforcamento é a segunda maior causa de morte, ficando atrás apenas das mortes por disparo de arma de fogo. Esses dados demonstram claramente que a depressão é um relevante problema de saúde pública, que demanda uma política específica, mas abrangente  que inclua todos os aspectos da vida da pessoa, em especial o trabalho e a escola, de forma a propiciar ambientes mais acolhedores e menos tóxicos para a convivência humana. O papel do poder público na prevenção, no tratamento e na proteção das pessoas é inafastável. O Estado tem o dever de desenvolver instrumentos que permitam melhorias sensíveis na atenção à saúde mental, como os que estão propostos nos projetos sob análise deste Plenário. Importante destacar, ainda, a edição da Lei nº 14.543, de 3 de abril de 2023, que instituiu a Semana Nacional de Conscientização sobre a Depressão, a ser celebrada anualmente na semana que compreender o dia 10 de outubro, com os objetivos de promover palestras, debates, eventos que envolvam a referida doença, além de estimular políticas públicas e divulgar os avanços obtidos no combate à depressão, entre outros. Sem dúvida, a aprovação dessa lei constituiu um importante passo para o aprimoramento das ações voltadas para conscientizar a população sobre essa doença tão incapacitante. Entretanto, como pode se depreender das proposições em análise, algumas melhorias podem ser introduzidas no citado diploma legal no intuito de aprimorar de forma mais detalhada o campo de atribuições dos agentes públicos que podem, de forma direta ou indireta, atuar na proteção da saúde mental, o que demonstra os elevados méritos das proposições, que merecem o acolhimento por esta Casa. Quanto à constitucionalidade formal das proposições, não há vício de competência, uma vez que compete à União, aos Estados e ao Distrito Federal legislar concorrentemente sobre 'proteção e defesa da saúde' (...). Igualmente, não se verifica vício de iniciativa. No que concerne à constitucionalidade material, não há afronta aos princípios e regras da Constituição da República. Ao contrário, as proposições caminham ao encontro do caput do art. 6º da lex fundamentalis, cujo texto, desde sua redação originária, consagra a proteção à maternidade como direito social. Em relação à juridicidade e à técnica legislativa da matéria, também não há ressalvas a serem consignadas. Conclusão do voto Ante o exposto, pela Comissão de Saúde, somos pela aprovação dos Projetos de Lei nºs 4.712, de 2019; 5.156, de 2019; 6.112, de 2019; 2.109, de 2021; 47, de 2022; 480, de 2022; e 396, de 2023, na forma do substitutivo anexo. Pela Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa dos Projetos de Lei nºs 4.712, de 2019; 5.156, de 2019; 6.112, de 2019; 2.109, de 2021; 47, de 2022; 480, de 2022; e 396, de 2023, e do substitutivo da Comissão de Saúde.\" Parabenizo o Deputado Fábio Macedo pela elaboração do projeto. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-06T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PARECER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=162&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Parecer (proposição legislativa),Atendimento à vítima,Violência doméstica,Profissional de saúde,Sexo feminino,Hospital,Posto de saúde,Instituto Médico Legal (IML),Projeto de lei ordinária",
    "sumario" : "A Deputada proferiu parecer ao Projeto de Lei nº 5.253, de 2023, que altera a Lei nº 11.340, de 7 de agosto de 2006 (Lei Maria da Penha), para prever o atendimento da mulher vítima de violência doméstica e familiar preferencialmente por profissional de saúde do sexo feminino.",
    "transcricao" : "A SRA. NELY AQUINO (Bloco/PODE - MG. Para proferir parecer. Sem revisão da oradora.) - Boa noite, Presidente. Boa noite a todas as nossas colegas e aos nossos colegas, a todos os que nos acompanham. Eu já vou direto ao voto da Relatora. \"II - Voto da Relatora II.1  Pela Comissão de Constituição e Justiça e de Cidadania Quanto à constitucionalidade formal das proposições, consideramos os aspectos relacionados à competência legislativa, à legitimidade da iniciativa e ao meio adequado para a veiculação da matéria. O Projeto de Lei em análise atende os requisitos constitucionais formais relativos à competência legislativa da União (arts. 22 a 24 da CF/88) e a iniciativa parlamentar (art. 61 da CF/88), que é legítima, uma vez que não se trata de tema cuja competência seja reservada a outro Poder. Por fim, revela-se adequada a veiculação da matéria por meio de lei ordinária, visto não haver exigência constitucional de lei complementar ou outro veículo normativo para disciplinar o assunto. Por fim, observamos que a redação e a técnica legislativa empregada nas proposições estão em conformidade com a Lei Complementar nº 95, de 1998. II.2  Pela Comissão de Defesa dos Direitos da Mulher O Projeto de Lei nº 5.253, de 2023, versa sobre matéria muito importante para a defesa dos direitos e da dignidade física e emocional da mulher que, infelizmente, foi vítima de violência doméstica ou familiar. Como estabelece o artigo 11 da Lei nº 11.340, de 2006, no atendimento à mulher em situação de violência doméstica e familiar, a autoridade policial deverá, entre outras providências, encaminhar a ofendida ao hospital ou posto de saúde e ao Instituto Médico Legal. Como referência mundial na questão da violência doméstica e familiar contra a mulher, a Lei Maria da Penha prevê uma série de medidas que buscam resguardar a mulher na defesa e preservação dos seus direitos humanos, civis, penais e constitucionais. Nesse sentido, após terem sofrido violência doméstica e familiar, as mulheres devem poder contar com o apoio e a proteção num momento de grande dificuldade, tanto física como emocional. Por essa razão, entendemos ser muito importante que, preferencialmente, a mulher seja atendida por uma profissional de saúde do sexo feminino. Por todo o exposto, a iniciativa do projeto em apreço é pertinente e oportuna, sendo que sua aprovação contribuirá significativamente para a melhoria do atendimento das mulheres que forem vítimas de violência doméstica e familiar. II.3  Pela Comissão de Saúde Na área da saúde, é do conhecimento de todos que a Lei Maria da Penha (Lei nº 11.340, de 2006) construiu um arcabouço legislativo que estabeleceu novos parâmetros para os procedimentos a serem realizados pelos profissionais da área pública, policial, judiciária e, inclusive, na área da saúde. Desde o seu art. 2º, a Lei Maria da Penha prevê que a mulher, independentemente de classe, raça, etnia, orientação sexual, renda, cultura, nível educacional, idade e religião, goza dos direitos fundamentais inerentes à pessoa humana, inclusive a preservação de sua saúde física e mental. Nesse sentido, é louvável que o Projeto de Lei nº 5.253, de 2023, insira parágrafo único no art. 11 para prever que, no atendimento à mulher em situação de violência doméstica e familiar, a autoridade policial deverá, entre outras providências, encaminhar a ofendida ao hospital ou posto de saúde e ao Instituto Médico Legal, para ser atendida, preferencialmente, por uma profissional da saúde do sexo feminino. Num País de dimensões continentais, contando com 5.700 Municípios, localizados em regiões com graus distintos de desenvolvimento social e econômico, o legislador não pode determinar, de antemão, que a mulher que sofreu violência doméstica e familiar seja atendida, obrigatoriamente, por uma profissional da saúde do sexo feminino. Por outro lado, entendemos ser sábia a ideia de considerar que esse atendimento deve ser realizado, preferencialmente, por profissional da saúde do sexo feminino. Acreditamos ser razoável supor que essa profissional do sexo feminino terá maior capacidade de gerar empatia e mostrar sensibilidade com a situação da mulher agredida. Essa regra poderá estimular que, no futuro, novas profissionais da área da saúde do sexo feminino sejam contratadas pelo poder público. Além disso, se, na ótica do art. 7º, inciso I, da Lei Maria da Penha, a violência física pode ser entendida como qualquer conduta que ofenda a integridade ou saúde corporal da mulher, uma profissional da saúde do sexo feminino gerará, diante da ofendida, uma situação emocionalmente mais acolhedora num momento em que a vítima se encontra abalada física e emocionalmente. Além disso, sabe-se que, numa situação de violência doméstica e familiar, como base para a instauração de um futuro processo judicial contra o agressor, serão admitidos como meios de prova, os laudos ou prontuários médicos fornecidos por hospitais e postos de saúde. Nesse acesso à intimidade do corpo da mulher agredida, preferencialmente, o atendimento realizado por uma profissional da saúde do sexo feminino gerará uma situação emocionalmente menos constrangedora para a mulher agredida. Pelo exposto, podemos afirmar que o Projeto de Lei nº 5.253, de 2023, apresenta uma iniciativa legislativa pertinente e oportuna, e sua aprovação contribuirá significativamente para a melhoria do atendimento às vítimas de violência doméstica e familiar. II.4  Conclusão do Voto Ante o exposto, no âmbito da Comissão de Saúde, somos pela aprovação do Projeto de Lei nº 5.253, de 2023. No âmbito da Comissão de Defesa dos Direitos da Mulher, somos pela aprovação do Projeto de Lei nº 5.253, de 2023. No âmbito da Comissão de Constituição e Justiça e de Cidadania, somos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei nº 5.253, de 2023.\" Quero parabenizar o autor, o Deputado Romero Rodrigues, pelo excelente projeto e conto com o voto de todos pela aprovação. Muito obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-07T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F12%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Violência contra a mulher,Projeto de lei ordinária,Votação,acordo,descumprimento",
    "sumario" : "A Deputada manifestou descontentamento pela quebra de um acordo referente aos 21 Dias de Ativismo pelo Fim da Violência contra as Mulheres, no qual seu projeto de urgência foi substituído por outro. Ressaltou a importância do cumprimento de compromissos e destacou a relevância do projeto relacionado à alteração da lei sobre o uso de tecnologias em casos de violência contra mulheres e adolescentes.",
    "transcricao" : "A SRA. NELY AQUINO (Bloco/PODE - MG. Pela ordem. Sem revisão da oradora.) - Presidente, eu participei das reuniões na Secretaria da Mulher. Nós fizemos um acordo para os 21 Dias de Ativismo pelo Fim da Violência contra as Mulheres. Por este acordo, cada partido apresentaria um projeto. O projeto do Podemos foi a entrada da urgência de um projeto de minha autoria. No entanto, a urgência foi atravessada, para ser votado um projeto apresentado pela Deputada Erika Kokay. Foi feito um acordo, que foi descumprido. A pauta é muito importante, independentemente de quem seja a autora. Mas eu venho cobrar somente o compromisso. Nós nos sentamos, fizemos uma reunião, definimos qual era o projeto, e o que deveria ser aprovado aqui hoje seria o meu, mas me parece que ele não vai ficar sequer apensado. Esta insegurança quanto ao cumprimento de compromissos nos deixa muito vulneráveis nesta Casa. Este projeto, que trata da alteração da lei, principalmente em relação ao uso de tecnologias quando estão sendo usados os corpos de mulheres e de adolescentes, tem que ser discutido e votado com urgência. Eu acredito que os acordos devem ser cumpridos. O Podemos acabou ficando sem referência de projeto quanto aos 21 Dias de Ativismo pelo Fim da Violência contra as Mulheres, em decorrência do desacordo do compromisso firmado. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Deputada Nely Aquino, eu entendo o questionamento de V.Exa. O interesse da Mesa como um todo e, em especial, da figura feminina na Mesa, a Deputada Maria do Rosário, é o de agradar a todos os partidos. Neste momento, o que eu posso fazer é um apelo à Coordenadora da Bancada Feminina, que não se encontra, mas, com certeza, vai assistir. Refiro-me à Deputada Benedita da Silva e à Procuradora da Mulher. Peço a elas que deem prioridade ao partido de V.Exa., numa demanda próxima, com relação a este assunto. Nós e os demais membros da Mesa do sexo masculino temos nos eximido destas decisões, para que V.Exas., as mulheres, possam se entender. Eu lamento esse desencontro, mas tenho a convicção quanto ao bom senso das mulheres e da Coordenação da Bancada Feminina, no sentido de atender ao pedido de V.Exa. e dar prioridade máxima a um projeto ou de V.Exa., que acabou não sendo contemplada neste acordo desta semana, ou do partido de V.Exa. Eu acho que isso contemplaria todos os partidos da Casa, porque nosso objetivo é contemplar a todos. Eu peço escusas. Nós não participamos, na Comissão de Defesa dos Direitos da Mulher, V.Exa. tem ciência disso, destas decisões. Eu entendo o questionamento de V.Exa. e apelo tanto à Deputada Benedita da Silva, como à Procuradora Deputada Soraya Santos para que isso não volte a se repetir. Muito obrigado. A SRA. NELY AQUINO (Bloco/PODE - MG) - Obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220622/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220622/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220622/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}