{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T12:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,agradecimento,Eleitor,São Paulo (SP),Eleição,Atuação parlamentar,Habitação de interesse social,Ex-secretário de Estado,Habitação",
    "sumario" : "Agradecimento aos eleitores paulistas pela eleição do orador. Saudações aos habitantes da região do Grande ABC e ao Deputado Marcelo Lima. Desempenho do Parlamentar no cargo de Secretário-Executivo de Habitação do Estado de São Paulo. Apoiamento do orador às proposições de interesse do País e do povo brasileiro.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Gostaria de agradecer à Presidente a oportunidade. Nobres colegas Deputados e Deputadas, é uma honra muito grande, em meu primeiro mandato, estar aqui conversando com V.Exas. e com todo o Brasil. Gostaria de agradecer à população do Estado de São Paulo pelos mais de 89 mil votos que recebi em 423 Municípios. E aproveito para mandar um abraço carinhoso ao nosso Grande ABC. Gostaria ainda de cumprimentar meu colega Deputado Federal Marcelo Lima, também da região do Grande ABC. Trago uma pauta e uma discussão extremamente importante. Eu fui Secretário de Habitação de um dos maiores Municípios do Estado de São Paulo, Santo André. Eu fui Secretário-Executivo de Habitação do Estado de São Paulo e pude perceber, nas nossas entregas, que foram recordes  mais de 230 mil famílias beneficiadas pelos programas que ali criamos , que foi isso que nos trouxe até à Câmara dos Deputados. Não foi a discussão ideológica sobre o que é a liberdade para um lado ou para o outro, o que é democracia para um lado ou para o outro, mas foi entrega, foi resultado. É isto o que nós vamos defender na Câmara dos Deputados: a discussão de projetos. Aqueles projetos  venham de onde vierem , se forem bons para o Brasil, nós vamos apoiá-los. Se entendermos que não são bons para o País, nós vamos combatê-los. Faremos desta forma, discutindo os problemas, Presidente, e as propostas de soluções, venham da Esquerda ou venham da Direita, porque nós estamos aqui para respeitar todas as posições, mas buscar as convergências. Nós temos um País que convive com uma das maiores economias do mundo ao lado de uma das maiores desigualdades do mundo. Não existe receita pronta para o Brasil. A receita para o Brasil é temperança, é discussão com técnica, para que nós possamos aprovar os projetos mais importantes para o desenvolvimento do nosso País. Muito obrigado, Presidente. Muito obrigado a todos os nobres colegas Deputados e Deputadas. E, novamente, muito obrigado a toda a população paulista. Muito obrigado, gente."
  }, {
    "dataHoraInicio" : "2023-02-09T13:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Deputado federal,coordenação,Bancada parlamentar,São Paulo (Estado)\r\nProposta de Emenda à Constituição,Reforma tributária,Multa,Obrigação tributária acessória,simplificação,Imposto indireto\r\nConselho Administrativo de Recursos Fiscais (CARF),Voto de qualidade",
    "sumario" : "Congratulações aos Deputados Antonio Carlos Rodrigues e Arnaldo Jardim, novos coordenadores da bancada federal paulista. Exigência de inclusão de obrigações acessórias, multas e simplificação de impostos no processo de reforma tributária. Inadmissibilidade de retrocesso quanto ao voto de qualidade do Conselho Administrativo de Recursos Fiscais - CARF.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Pela ordem. Sem revisão do orador.) - Obrigado, nobre colega Deputado Cabo Gilberto. Presidente Pompeo de Mattos, meus caros amigos e amigas Parlamentares, venho falar a respeito de um tema muito importante, a reforma tributária. Mas, antes de falar sobre a reforma tributária, eu queria parabenizar o nosso Ministro Antonio Carlos Rodrigues e o nosso decano, o Deputado Arnaldo Jardim, pela coordenação da bancada paulista. Eles foram eleitos ontem para o próximo biênio. Mas vamos falar um pouquinho sobre a reforma tributária e, depois, vamos abordar um pouquinho o voto de qualidade do CARF, o Conselho Administrativo de Recursos Fiscais. Sr. Presidente, a reforma tributária, como todos sabem, é o tema de maior importância e é objeto da maior proposição que vai ser votada nesta Casa neste ano. É o que esperamos. Ontem estivemos num encontro promovido pelo RenovaBR, junto com o Secretário Extraordinário da Reforma Tributária, Bernard Appy, que eu estimo muito, é uma pessoa de grande competência. Mas ainda não foi esclarecida a maneira como algumas questões serão tratadas na reforma tributária prevista nestas duas propostas de emenda à Constituição, a PEC 45/19 e a PEC 110/19. Nós precisamos tratar das multas tributárias que já foram exaustivamente consideradas inconstitucionais pelo STF  não vi qualquer discussão acerca disso  e da simplificação, Sr. Presidente, das obrigações acessórias, que geram um tremendo custo tributário para as empresas brasileiras. Sabemos das dificuldades. Não adianta falarmos só do consenso sem termos proposta concreta para resolvermos a questão das multas e das obrigações acessórias. Outro ponto, meu nobre colega, é o do imposto sobre valor agregado. Trata-se da simplificação dos impostos indiretos, IPI, ICMS. Mas qual vai ser o impacto disso nos Estados e nos Municípios? Não adianta existir um prazo de adaptação de 40 anos se houver impacto direto na arrecadação dos Estados e dos Municípios. Então, esse é um tema que precisa ser urgentemente tratado, porque estamos falando sobre o bem-estar das pessoas. Por fim, Sr. Presidente, não podemos retroagir quanto ao voto de qualidade do Conselho Administrativo de Recursos Fiscais. O CARF precisa ser pensado como um todo, porque muitas empresas, principalmente as pequenas e as médias, sequer conseguem recorrer ao CARF. Sr. Presidente, eu queria deixar registrado esse ponto, para que haja atenção desta Casa quanto à reforma tributária que vamos debater aqui. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-02T14:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F3%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Chuva,São Sebastião (SP),Governador,Elogio,São Paulo (Estado)\r\nProjeto de lei ordinária,Pequena empresa,Microempresa,Taxa de Longo Prazo (TLP),Taxa de juros,Mulher",
    "sumario" : "Solidariedade aos familiares das vítimas da tragédia ocorrida no litoral norte do Estado de São Paulo em decorrência das enchentes. Congratulações ao Governador Tarcísio Gomes de Freitas pelas ações adotadas em prol dos atingidos pelas chuvas intensas. Posse do Sr. Guilherme Piai Silva Filizzola no cargo de Diretor-Executivo do Instituto de Terras do Estado de São Paulo - ITESP. Aperfeiçoamento do Projeto de Lei nº 1.883, de 2021, sobre a concessão de crédito a microempreendedoras individuais, bem com a microempresas e empresas de pequeno porte dirigidas por mulheres.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, nosso nobre colega Pompeo de Mattos, a quem eu já parabenizo pelas colocações com relação ao povo da Bahia. Nossa solidariedade a todo o povo da Bahia e nosso agradecimento, assim como a todo o povo brasileiro. Eu venho à tribuna hoje para agradecer aos nobres colegas Deputados e Deputadas e para manifestar nossa solidariedade às vítimas das fortes chuvas no litoral norte do Estado de São Paulo, já parabenizando nosso Governador Tarcísio por todas as ações realizadas em prol das vítimas desta terrível tragédia. Aproveito para dizer que eu estive presente na posse do novo Diretor-Executivo do ITESP  Instituto de Terras do Estado de São Paulo, que faz um trabalho maravilhoso para o produtor rural, por todo o interior do Estado. Parabenizo, portanto, o Sr. Guilherme Piai por sua nomeação. Quero chamar a atenção para o PL 1.883, aprovado nesta Casa, que trata da facilitação do crédito para as empresas e microempresas controladas por mulheres. Louvo este projeto, mas quero chamar a atenção, meu querido amigo Deputado Delegado Caveira, para o seguinte: o crédito não vai chegar à ponta, se não houver a previsão de equalização de juros ou do lugar de que vai sair o dinheiro para pagar a conta do subsídio, quando ele determina que a TLP pode ser disponibilizada abaixo do seu valor. A TLP é custo do Governo, é custo do Tesouro. Quando nós determinamos uma taxa abaixo da TLP, temos que saber de onde vai sair este valor  através de uma indicação de fonte de custeio ou através da equalização da taxa de juros. Eu faço um apelo aos colegas do Senado, Casa para onde vai o projeto, para que atentem para esta questão, e nós façamos com que efetivamente este projeto chegue à ponta, as microempresas e as empresas de pequeno porte controladas pelas mulheres. Peço, Sr. Presidente, que estas considerações sejam divulgadas pelo programa A Voz do Brasil e pelos demais meios de comunicação da Câmara dos Deputados. Era o que eu tinha a trazer hoje. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-05-03T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F5%2F2023&txPagina=141&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de decreto legislativo,favorável",
    "sumario" : "Discussão do Projeto de Decreto Legislativo nº 98, de 2023, para sustação dos efeitos dos dispositivos do Decreto nº 11.467, de 2023, sobre a prestação regionalizada dos serviços públicos de saneamento básico, o apoio técnico e financeiro tratado pelo art. 13 da Lei nº 14.026, de 2020, a alocação de recursos públicos federais e os financiamentos com recursos da União ou geridos ou operados por órgãos ou entidades da União tratados pelo art. 50 da Lei nº 11.445, de 2007, e sobre a alteração do Decreto nº 7.217, de 2010, e do Decreto nº 10.430, de 2020.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, nós estamos falando aqui, primeiro, da invasão de competências. Deputado Alfredo Gaspar, Deputado Padovani, nós estamos falando aqui de um marco regulatório que foi discutido por esta Casa durante mais de 1 ano e meio, tendo sido realizadas mais de 150 audiências públicas, com a presença de Governadores, com a presença da sociedade. O primeiro ponto, Deputado Mendonça Filho, como V.Exa. ressaltou aqui, é a invasão de competência. O que é discutido nesta Casa e aprovado por lei não pode ser alterado por decreto. O decreto altera regras de regionalização fixadas na lei, regras de comprovação da capacidade financeira previstas no marco, que foi discutido nesta Casa com um único objetivo: a universalização, Deputado Alex Manente, e a universalização é entregar água e esgoto para 100% da população. É disso que trata o marco regulatório. As metas estão sendo alteradas. A perpetuação dos serviços estatais é o que está por trás dos decretos que o Governo apresenta. Isso gera insegurança jurídica. O que acontece a partir de agora? Mais de 900 bilhões de reais têm que ser investidos para a universalização até 2030. Acham que isso vai ser feito pela prestação direta nos contratos sem licitação? Nós estamos jogando por terra, Sr. Presidente, um dos maiores avanços legais que esta Casa já conseguiu, que foi o Marco Regulatório do Saneamento. Para terminar, Deputado Padovani, digo que são mais de 35 milhões os brasileiros sem água tratada e são mais de 100 milhões os sem coleta de esgoto. Então, é inadmissível essa invasão de competência e é inadmissível a deturpação do marco regulatório aprovado por esta Casa, que não vai concordar com desmandos que ponham fim à universalização. Por isso, sou veementemente a favor dos PDLs. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=38&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Condomínio,Convivência social",
    "sumario" : "Esclarecimentos sobre o texto da Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Presidente, cumprimento todos os colegas Parlamentares aqui presentes. Vou fazer uma breve explanação sobre os conceitos que orientaram o nosso trabalho nessa medida provisória tão importante para o Brasil. Queria agradecer a todos os Parlamentares que fizeram parte da Comissão Mista onde aprovamos o relatório, por unanimidade. Quero dizer que a Comissão ouviu, de norte a sul deste País, todos os setores envolvidos com a produção de moradia. Ouviu todos os Parlamentares e analisou as 300 emendas propostas, para que pudéssemos construir um texto participativo, ouvindo toda a sociedade brasileira, representada aqui neste Parlamento e por todos os segmentos da sociedade civil. Nós estamos falando de um programa que traz e que restabelece o desenvolvimento social, através do bem mais sagrado da família, que é a moradia, e o desenvolvimento econômico, por este ser um dos setores que mais emprega neste País: a construção. Sr. Presidente, não vou me alongar, mas eu preciso deixar o texto claro aqui para passar a responder aos destaques e às observações. Esse texto passou por quatro pilares. O primeiro é agregar o desenvolvimento urbano à habitação  corrigindo erros do passado, Deputado Alfredo Gaspar, meu querido amigo, para que não produzíssemos mais guetos nas periferias, segregando as famílias sem infraestrutura e sem equipamento público , com condomínios sustentáveis. Trouxemos novas formas de produção, porque o déficit habitacional precisa passar por um cardápio de soluções, como locação social; requalificação dos centros urbanos, para trazermos as famílias de novo para morar nos centros, perto do emprego, perto da infraestrutura pública, perto dos equipamentos públicos; uma modernização para trazer subsídios complementares para a qualificação de condomínios, com fachada ativa, gerando emprego e renda e sustentabilidade condominial; subsídios extras para a sustentabilidade ambiental, conectividade digital; subsídios para a localização do terreno; e a humanização do programa, priorizando os estratos sociais dentro da baixa renda que mais necessitam de moradia, como as mulheres vítimas de violência  muitas delas não denunciam o agressor porque têm que voltar para a casa de propriedade do próprio agressor , famílias atípicas, que têm algum membro familiar com transtorno do espectro autista  a mãe, o pai ou alguém da família não pode trabalhar para cuidar desse membro familiar , e pessoas em áreas de risco. Então, essa humanização veio no programa. Sr. Presidente, vou passar agora às considerações feitas pelo Deputado Marcel van Hattem, o meu colega; depois, às considerações feitas pelo Deputado Isnaldo Bulhões Jr. Deputado Marcel, eu queria esclarecer aqui algumas coisas. Deputado, V.Exa. é conhecido por ser um Deputado liberal. Eu queria que V.Exa. estudasse o conceito de affordable housing, dos Estados Unidos. Acessibilidade à moradia. É esse o conceito que nós trazemos no texto. Affordable housing. Por favor, pesquise e me aponte algum artigo do texto que incentive evasão  aponte-me. Trabalho Técnico Social é para evitar a evasão condominial, que foi um erro do passado. Quando você reassenta as famílias, você tem que educá-las a viver em condomínio. Esse é o conceito do Trabalho Técnico Social, para que elas não saiam do condomínio, para que elas paguem o condomínio, para que o condomínio seja sustentável e aquelas famílias ali permaneçam. Esse é o conceito do Trabalho Técnico Social. O SR. MARCEL VAN HATTEM (NOVO - RS) - V.Exa. me permite um aparte? O SR. MARANGONI (Bloco/UNIÃO - SP) - Permito todos os apartes. Discuto esse tema com toda a liberdade e conhecimento de causa de quem já foi Secretário Municipal de um dos maiores Municípios do Estado, de quem já foi Secretário de Estado. Adoro esse tema e discuto tecnicamente com V.Exa. à vontade. Ocorre que o Trabalho Técnico Social tem um objetivo, e as famílias têm que se engajar, porque, senão, nós vamos cometer os erros cometidos no Programa Minha Casa, Minha Vida no passado, Deputado Marcel. É isso que nós não queremos, que as famílias saiam dos condomínios, porque não sabem viver em condomínio, porque não estão educadas a viver em condomínio. Queremos que elas contribuam com o condomínio para que ele seja sustentável e tenha a sua manutenção. Esse é o objetivo do Trabalho Técnico Social."
  }, {
    "dataHoraInicio" : "2023-06-07T11:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=40&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Programa Minha Casa, Minha Vida (PMCMV),Custo,Obra civil",
    "sumario" : "Agradecimentos ao aparte do Deputado Marcel van Hattem. Esclarecimentos sobre o texto e sobre destaques apresentados à Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP) - Obrigado. Nós tomamos um cuidado aqui, Deputado Marcel: como estamos fazendo uma medida provisória para conversão em lei, obviamente temos que ter a natureza da lei geral e abstrata para não legiferar tudo num texto e engessar eventuais programas. Nós procuramos tomar esse cuidado e ir cercando conceitos, como o colega trouxe. Agradeço as palavras e digo que temos aqui, sim, que fiscalizar  é o nosso papel  a aplicação não só dessa lei, mas de todas. Então, ficaremos de olho e atentos para que nenhum conceito trazido ao texto seja subvertido na sua aplicação. Agradeço muito o aparte e a atenção, Deputado Marcel. Com relação aos destaques do Deputado Isnaldo, S.Exa. traz aqui a proposta de supressão do Regime Especial Tributário e a manutenção do texto original da medida provisória com relação aos seguros de dano estrutural. Eu faço as minhas considerações aqui. Quanto à questão dos seguros, alguns seguros previstos poderão ser regulamentados e exigidos. Isso ficará a cargo da regulamentação do Ministério das Cidades  seguros de vícios, seguros de performance, Deputada Adriana, para garantir a entrega e a continuidade da obra, para que essas obras não parem no meio do caminho. Outro cuidado que tomamos, Deputado Marcel: trouxemos ao texto o reajuste  porque não pagavam, simplesmente, como se não existisse inflação no País  pelo Índice Nacional da Construção Civil. Há 72 mil obras paralisadas no Brasil. Houve um aumento de quase 40%, por conta da pandemia, na matéria-prima da construção civil. Trouxemos ao texto. Quebramos o monopólio de produção pela Caixa Econômica Federal. Hoje, há vários agentes com possibilidades. Deputado Isnaldo, o Regime Especial Tributário implica no custo de obras, Sr. Presidente. Ele já existia no passado, não é uma inovação, é um retorno; há uma alíquota para a Faixa 1  simplesmente para a Faixa 1 , para que se consiga adequar o custo de obra ao custo praticado. Com relação ao seguro, Sr. Presidente, volto a dizer, existem vários seguros previstos no texto. Então, eu peço a manutenção do regime especial e aprovo aqui a reinclusão e a manutenção do texto original com relação ao seguro de dano estrutural, uma vez que isso poderá ser regulamentado pelo Ministério das Cidades. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-07T11:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F6%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de destaque de votação em separado,Dispositivo legal,Medida provisória,Projeto de lei de conversão,favorável",
    "sumario" : "Encaminhamento da votação do requerimento de destaque para votação em separado do § 1º do art. 6º do texto original da Medida Provisória nº 1.162, de 2023, sobre o Programa Minha Casa, Minha Vida, para inclusão no art. 6º do projeto de lei de conversão.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, encaminhamos a favor deste destaque do UNIÃO para adequar o texto, só para permitir que o Governo faça alocação dos recursos no FAR, o Fundo de Arrendamento Residencial, no FDS, o Fundo de Desenvolvimento Social, e no FNHIS, o Fundo Nacional de Habitação de Interesse Social, voltando ao texto original. Encaminhamos a favor."
  }, {
    "dataHoraInicio" : "2023-09-12T16:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Lei de Transplantes,Transplante de órgão ou tecido,Apresentador de programas de televisão,Esposa,Filho,Câmara dos Deputados,Requerimento de urgência",
    "sumario" : "O Deputado destacou presença na Casa de Luciana e João, esposa e filho de Fausto Silva, o Faustão. Defendeu a aprovação do Requerimento de Urgência nº 2.983, de 2023, referente a projeto sobre a remoção de órgãos, tecidos e partes do corpo humano para fins de transplante e tratamento.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Obrigado, meu querido grande Deputado Maurício Carvalho. Agradeço muito, novamente, a presença da Luciana e do João, esposa e filho do Fausto, que anima e animou todos nós do Brasil durante muitos anos. É uma honra assinarmos esse projeto, Sr. Presidente, porque temos que reduzir a fila de mais de 65 mil pessoas que estão aguardando o transplante. Então, o projeto é de extrema urgência e de extrema relevância para toda a sociedade brasileira. Queríamos conscientizar toda a sociedade brasileira sobre a importância desse projeto, principalmente nossos colegas Deputados e Deputadas, Senadores e Senadoras da República, para que aprovemos o Requerimento de Urgência nº 2.983, de 2023, e, em seguida, o projeto de lei, de nossa autoria. Muito obrigado, Sr. Presidente. Muito obrigado, novamente, Luciana e João, pela coragem."
  }, {
    "dataHoraInicio" : "2023-09-19T17:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F9%2F2023&txPagina=101&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Bloco parlamentar,União Brasil,Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de apreciação em regime de urgência urgentíssima do Projeto de Lei nº 10.733, de 2018, que altera a Lei nº 9.434, de 4 de fevereiro de 1997, para tornar toda pessoa doadora de órgão, desde que não haja manifestação em contrário.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Pela ordem. Sem revisão do orador.) - É de extrema importância, Presidente, esse projeto de lei, de autoria da Deputada Laura Carneiro e também nossa. Orientamos \"sim\" ao requerimento de urgência, para que possamos apreciar a matéria o mais brevemente possível e salvar mais de 65 mil pessoas que aguardam na fila do transplante."
  }, {
    "dataHoraInicio" : "2023-09-20T17:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Doação presumida de órgão ou tecido,Requerimento de urgência,Votação,agradecimento",
    "sumario" : "O Deputado expressou gratidão pela aprovação do regime de urgência para o Projeto de Lei sobre consentimento presumido para doação de órgãos. O Parlamentar enfatizou o potencial de salvar vidas, citando os 65 mil indivíduos na fila de transplantes e a eficácia do modelo em outros países. Devido à sua importância, espera a aprovação do projeto na próxima semana.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu quero agradecer à Câmara dos Deputados pela votação do requerimento de urgência para a apreciação do projeto de lei sobre o consentimento presumido para doação de órgãos. Trata-se de um procedimento que vai salvar muitas vidas no Brasil. Há mais de 65 mil pessoas na fila de transplantes. Nos países que adotaram esse modelo houve redução significativa na fila. Então, quero parabenizar os colegas Deputados e Deputadas pela aprovação do regime de urgência para a tramitação do projeto de lei sobre o transplante de órgãos. Espero que esta Casa aprecie, que vote o mérito e aprove esse projeto de lei na próxima semana. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-12T19:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F12%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Recursos financeiros,liberação,construção,Aeroporto,Olímpia (SP),Turismo",
    "sumario" : "O Deputado fez um apelo ao Governo para a destinação de 50 milhões de reais no Orçamento para a construção de um aeroporto regional em Olímpia (SP) para impulsionar o turismo na região.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Cumprimento nossos colegas Deputados e Deputadas aqui presentes. Saúdo os meninos do estágio-visita presentes nas galerias. É sempre bom ter a presença de vocês nesta Casa, presenciando o dia a dia deste Parlamento. Participem sempre! É um orgulho, uma honra recebê-los na Câmara dos Deputados. Sr. Presidente, colegas Deputadas e Deputados, venho a esta tribuna fazer um apelo ao Governo para que destine 50 milhões de reais do Orçamento do ano que vem para a construção de um aeroporto em Olímpia. Meu querido Deputado Roberto, quem não conhece Olímpia tem que conhecê-la. Ela é a nossa Disney brasileira. Olímpia tem 53 mil habitantes e recebe por ano, meu caro amigo, mais de 2 milhões e 600 mil turistas. Deste total, 86% optam pelo transporte rodoviário, porque até agora não foram liberados recursos para que seja construído o aeroporto regional, de modo a ampliar a capacidade de exploração turística de Olímpia e de toda a região. Nobre Presidente, nosso colega Geninho Zuliani, ex-Deputado e ex-Prefeito de Olímpia, vem pedindo há muito tempo que se construa esse aeroporto regional. Quando Geninho assumiu o Governo de Olímpia, a cidade tinha cerca de 800 leitos de hotelaria. Hoje, tem mais de 23 mil leitos e capacidade para hospedar mais de 8 milhões de turistas por ano. No entanto, este potencial não se concretiza, pela falta de investimentos para a construção do aeroporto regional em Olímpia. Este pedido está sendo feito desde a gestão do nosso querido Deputado Geninho Zuliani, a quem mando um abraço. Eu venho reforçando este pedido ao Governo, que esperamos coloque no Orçamento do ano que vem este recurso, para que seja construído o aeroporto regional e se amplie a capacidade turística da região. Assim, poderemos receber turistas de todos os países da América do Sul. Mais de 8 milhões de pessoas poderão ser hospedadas. Falta apenas recurso para o nosso aeroporto regional. Quero dizer à população de Olímpia e à de todo o noroeste paulista que nós estamos atentos. Vamos continuar cobrando para que este recurso seja incluído no Orçamento, para que nosso aeroporto regional saia definitivamente do papel e impulsione, cada vez mais, o turismo e a geração de renda e de riqueza na nossa região. Deixo um grande abraço a todos e reforço que tudo isso tem a oportunidade de acontecer graças ao ex-Prefeito e ex-Deputado Federal Geninho Zuliani. Aguardamos o Governo Federal destinar 50 milhões do Orçamento do ano que vem para a construção do aeroporto em Olímpia. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=148&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Empresa Brasileira de Infraestrutura Aeroportuária (Infraero),Aeroporto,Olímpia (SP)\r\nSaúde pública,Presidente Prudente (SP),Crise,Ministério da Saúde,Recursos públicos",
    "sumario" : "O Deputado expressou gratidão ao Presidente da INFRAERO pelo compromisso de destinar recursos à construção do aeroportoregional de Olímpia.Celebrou o contrato assinado com a Prefeitura, o início do projeto e convidou a conhecer a cidade. Alertou sobre a crise na saúde de Presidente Prudente, destacando a falta de repasses, resultando em demissões de profissionais de saúde e possíveis fechamentos de UPAs. Apelou ao Ministério da Saúde por recursos, ressaltando a urgência em regularizar os serviços. Agradeceu ao Diário do Grande ABC por destacar sua trajetória.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Sr. Presidente, nobres colegas Deputados e Deputadas aqui presentes, eu trago primeiro um agradecimento ao Presidente da INFRAERO, com quem estive ontem nesta Casa pedindo recursos para o aeroporto regional da cidade de Olímpia. E, ontem à noite, o Presidente da INFRAERO me disse que já garantiu os 50 milhões de reais para a construção do aeroporto regional da cidade de Olímpia  inclusive o contrato com a Prefeitura já está assinado e o projeto já está sendo elaborado, Deputado Cabo Gilberto. Então, eu queria parabenizar o Presidente da INFRAERO e a ele agradecer. Nós vamos continuar acompanhando esse processo até a conclusão desse aeroporto tão importante, que vai mudar a realidade do noroeste paulista na cidade de Olímpia. Eu aproveito para convidar todo mundo a conhecer a cidade de Olímpia, a Disney brasileira. Novamente, eu agradeço ao nosso sempre Deputado e sempre Prefeito Geninho Zuliani, que fez essa transformação na cidade de Olímpia e fez esse pedido. Sr. Presidente, eu queria noticiar um fato da nossa cidade de Presidente Prudente, no oeste paulista, que está passando por uma situação muito difícil justamente na saúde. A cidade de Presidente Prudente teve problemas orçamentários e deixou de fazer o repasse de aproximadamente 12 milhões de reais para o Consórcio do Oeste Paulista, que faz a gestão da saúde dos Municípios da região. E isso, Deputado Cabo Gilberto, resultou no aviso prévio de mais de 500 profissionais da saúde na semana passada. Nós vamos ter o fechamento da UPA do Jardim Guanabara, na Zona Norte, e da UPA do Conjunto Habitacional Ana Jacinta, se essa situação não for regularizada. Também não haverá atendimento no Parque Ecológico da Cidade da Criança, sem o serviço de um equipamento que atende a mais de 50 Municípios na região. Nós temos um pedido, hoje, para o Ministério da Saúde, da liberação de aproximadamente 7,5 milhões de reais. Isso equalizaria, Sr. Presidente, momentaneamente o déficit do Município e tornaria possível e viável a regularização desses serviços. Nós temos 3 milhões de reais do teto MAC e mais 4 milhões e 300 mil reais que já estão cadastrados no Ministério da Saúde. Então, eu venho reforçar esse pedido à Ministra. Por fim, quero agradecer ao Diário do Grande ABC, que, muito embora não fosse a sua intenção, trouxe um pouco da nossa biografia e do que fizemos pela nossa cidade de Santo André, junto ao nosso Prefeito, e do que fizemos no Estado de São Paulo, enquanto Secretário de Habitação. O Diário trouxe um pouco da nossa história. Eu gostaria de dizer ao jornalista do Diário do Grande ABC muito obrigado por trazer a nossa biografia, muito embora a intenção tivesse sido outra. Eu fico muito feliz de ter sido trazido a público tudo aquilo que conquistamos para o nosso Município de Santo André. Peço o registro deste pronunciamento nos Anais da Câmara dos Deputados e a sua divulgação pelos meios de comunicação da Casa, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-21T18:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jornalista profissional,Imprensa,Santo André (SP),manipulação,Notícia falsa (fake news),Eleições,Atuação parlamentar,Deputado federal",
    "sumario" : "O Deputado expressou preocupação em relação à imprensa em sua cidade, Santo André, e alegou que tem sido vítima de inverdades por parte de um jornal local. Questionou o papel da imprensa, destacando a importância de informar com precisão em vez de manipular os eleitores, especialmente durante as eleições. O Deputado afirmou que este jornal em particular perdeu credibilidade devido às alegadas práticas de desinformação e manipulação; e disse que a Casa daria as respostas necessárias para combater essas práticas de manipulação pela imprensa.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, venho a esta tribuna dizer que tenho sido vítima, na minha cidade, de algumas inverdades ditas pela imprensa escrita. Qual é o papel da imprensa? Informar ou manipular? Eu quero dizer que nós precisamos estar atentos, pois eu venho sofrendo inverdades. Há algum tempo, venho, por questões políticas, sendo vítima, na minha cidade, de um jornal que já teve toda a credibilidade. Infelizmente, hoje não vemos como este jornal pode merecer alguma credibilidade, porque ele desinforma os cidadãos, na medida em que tenta manipular os eleitores nas eleições que se avizinham. Quero deixar um recado aos jornalistas que, cotidianamente, plantam mentiras a nosso respeito na imprensa da nossa cidade. Sr. Presidente, eu me divirto, Deputada Gisela Simona, ao ler esta novela de ficção que estão plantando a nosso respeito, sem nem sequer nos ouvir sobre o fato narrado. A essa imprensa, meus sentimentos, porque seus dias estão contados. Esta Casa vai dar as respostas necessárias para que a imprensa pare de tentar manipular os eleitores, cidadãos e cidadãs, em especial os da minha querida Santo André. Sr. Presidente, peço a V.Exa. que autorize a divulgação do meu pronunciamento pelos meios de comunicação da Câmara dos Deputados. Muito obrigado por me permitir usar a palavra."
  }, {
    "dataHoraInicio" : "2023-12-21T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu queria, primeiro, parabenizar o Relator, o Deputado Aliel Machado, pelo seu relatório, em especial por acatar a Emenda nº 14, de nossa autoria, alinhando-se com o Acordo de Paris, com a redução da emissão dos gases de efeito estufa. Essa discussão no Brasil já tarda, Sr. Presidente. Então, quero parabenizar o Deputado Aliel pelo relatório, dizendo que agora o PL 2.148 vai ao encontro das melhores práticas no mundo para o uso sustentável dos recursos, a economia circular, a economia verde. E o Brasil, como novo foco da sustentabilidade, vai agora, de forma fundamental e positivada, regulamentar, Sr. Presidente, algo que já tarda ser regulamentado no Brasil. Eu queria parabenizar de novo o Deputado Aliel e pedir aos nobres colegas Srs. Deputados e Deputadas que votem a favor da economia verde. É disso que nós estamos tratando aqui hoje. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-12-21T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F12%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado encaminhou a votação do Projeto de Lei nº 2.148, de 2015, que estabelece redução de tributos para produtos adequados à economia verde de baixo carbono.",
    "transcricao" : "O SR. MARANGONI (Bloco/UNIÃO - SP. Sem revisão do orador.) - Sr. Presidente, como já dito aqui por vários colegas, é um tema que já tarda o Brasil regulamentar e que vai ao encontro de todos os acordos internacionais, o Acordo de Paris, trazendo o Brasil para uma nova era de sustentabilidade com a regulamentação do mercado de carbono. Gostaria de parabenizar o nosso Relator, o Deputado Aliel Machado, pelo texto. É um texto que já vem sendo debatido nesta Casa há muitos anos. Portanto, não tem fundamento esse texto não ser votado no dia de hoje. Este projeto vai levar o Brasil a um novo patamar da sustentabilidade de acordo com os novos parâmetros mundiais previstos em todos os acordos internacionais. Agradeço também ao Deputado Aliel Machado pelo acolhimento das Emendas nºs 14, 15 e 22, que trazem para o texto novos patamares para setores importantes, como o de gestão de resíduos sólidos, conceituando esse setor como mitigador. Então, deixo o encaminhamento a favor desta matéria tão importante, que leva o Brasil a um novo padrão de sustentabilidade. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220648/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220648/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220648/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}