{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T15:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Mandato parlamentar,Eleição,agradecimento,Eleitor,Piauí,Desenvolvimento econômico,Justiça social,Meio ambiente,Defesa,Atuação parlamentar\r\nPresidente da República,Presidente da Câmara dos Deputados,gestão",
    "sumario" : "Agradecimento ao eleitorado piauiense pela eleição do orador. Linhas de atuação do Parlamentar no exercício do seu mandato. Confiança nas gestões do Presidente da República e do Presidente da Câmara dos Deputados.",
    "transcricao" : "O SR. JADYEL ALENCAR (Bloco/PV - PI. Sem revisão do orador.) - Sr. Presidente, quero agradecer a Deus e aos mais de 80 mil piauienses que nos concederam esta oportunidade de representar o nosso amado Estado do Piauí. Eu gostaria de cumprimentar todas as senhoras e todos os senhores aqui presentes, quem nos vê pela TV Câmara e quem nos ouve pela Rádio Câmara. Hoje, Sr. Presidente, venho a esta honrada tribuna para, antes de qualquer coisa, fazer um agradecimento. Estou aqui para agradecer à gente querida do meu Piauí, que me deu até aqui a missão mais importante da minha vida: ser Deputado Federal pelo meu Estado. Vou honrar cada segundo dessa missão. Serei incansável em defesa de tudo que seja interesse do Piauí. O privilégio de ser um dos dez Deputados Federais do meu Estado me faz refletir a cada instante sobre como isso é valioso, sobre como isso deve ser tratado com respeito, com a importância que tem. Assim farei. Aqui neste Parlamento, serei um defensor permanente da geração de empregos, do comércio, da indústria e dos serviços, sem nunca esquecer que, com todo esse empenho, não abro mão, antes de tudo, da valorização das pessoas. O ser humano em primeiro lugar sempre! Agirei assim, no modo mais profundo. Muita gente diz que é impossível falar de macroeconomia e desenvolvimento social ao mesmo tempo. Grande engano! Quando se valoriza o empregador e o empregado, o Brasil se desenvolve, a economia cresce e o desenvolvimento acontece. Não há incoerência nisso. Quando estimulamos o desenvolvimento econômico, estamos abrindo caminho para que a justiça social chegue para todos. Concluo dizendo que farei um mandato responsável, também com foco na defesa e preservação do meio ambiente, buscando o desenvolvimento sustentável, sem comprometer as gerações futuras. Vamos trabalhar pelo aprimoramento das leis ambientais. Já começo dando um exemplo, por meio do nosso gabinete, que será carbono zero. Oportunamente, explico como isso será feito. Na era da sociedade da informação e da transformação digital, vamos acompanhar a evolução das novas tecnologias. Nosso gabinete vai operar de forma 100% digital, garantindo ao eleitor que nos colocou aqui um mandato acessível, aberto e prático. Essas serão as marcas do Piauí em nosso mandato para o Brasil inteiro. Eu estou muito otimista com a formação do Congresso Nacional; com a Presidência do Deputado Arthur Lira; com a missão do novo Governo do Presidente Lula, que prioriza o combate à fome através da geração de emprego e renda; com uma ação social que prioriza um olhar mais atento aos mais vulneráveis. É a democracia resistindo a todo e qualquer modelo que se oponha. É o Brasil voltando a sorrir. Que Deus abençoe a população do nosso amado Piauí! Era o que tinha a dizer, Sr. Presidente. Peço que esta fala seja repercutida no programa A Voz do Brasil e nos demais veículos de comunicação desta Casa. Agradeço a V.Exa., Sr. Presidente, e a Deus."
  }, {
    "dataHoraInicio" : "2023-02-14T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F2%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Segurança pública,Investimento,Piauí,necessidade\r\nLatrocínio,Estudante,Vítima,Teresina (PI)",
    "sumario" : "Premência de retomada pela Casa da pauta da segurança pública, especialmente quanto à apreciação de propostas relativas a investimentos na área da inteligência policial, na criação de programas de apoio em segurança pelos Municípios e na ampliação das penas para crimes hediondos. Elogio à gestão do Secretário de Segurança Pública do Estado do Piauí, Francisco Lucas Costa Veloso. Avanço pela Polícia Civil nas investigações sobre a tentativa de assalto seguida do homicídio da estudante de medicina Flávia Cristina Wanzeler Sampaio, crime ocorrido em Teresina, Estado do Piauí.",
    "transcricao" : "O SR. JADYEL ALENCAR (Bloco/PV - PI. Sem revisão do orador.) - Sr. Presidente, senhoras e senhores, hoje subo a esta tribuna para falar de segurança. É um tema delicado, mas que precisa ser encarado com merecimento e verdade. Precisamos nesta Casa urgentemente reimplantar a agenda de segurança pública para pôr fim à sensação de tolerância com a violência. Isso requer uma reação imediata, forte, de todos os órgãos de repressão. Precisamos investir em segurança e inteligência, incentivar os nossos Municípios a criarem programas de apoio, investir nas polícias e endurecer as penas desses criminosos hediondos. O Brasil pede essa visão estratégica, bem como os Governos dos Estados. Eu abro um parêntese para o meu Estado, o Piauí, que tem feito um esforço grande, gigantesco, para solucionar os problemas da segurança. O Secretário de Segurança Pública, Chico Lucas, tem mostrado a sua preocupação, mas precisamos de um esforço concentrado do Governo e instituições. Não seremos mais tolerantes com a violência, como a que ocorreu em Teresina, nossa Capital. Foi algo que deixou toda a sociedade teresinense entristecida, com um nó na garganta. A Flávia Cristina, estudante de medicina, foi morta com um tiro no coração durante uma tentativa de assalto na Capital neste último domingo. Flávia tinha uma vida inteira pela frente. Conheço o pai dela há muito tempo, pessoa trabalhadora, honesta, correta. É um momento muito triste para todos nós. Os criminosos já foram encontrados. Estão sendo investigados pela Polícia Civil do Estado do Piauí e vão receber, sim, a punição que merecem. Histórias como essa não podem e não devem se repetir mais. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha a Brasília em Defesa dos Municípios,Prefeito,Município,Piauí,Deputado federal,Defesa,Pacto federativo,Atuação parlamentar",
    "sumario" : "Importância da realização da 24ª Marcha a Brasília em Defesa dos Municípios. Compromisso de atuação parlamentar em defesa das municipalidades do Estado do Piauí.",
    "transcricao" : "O SR. JADYEL ALENCAR (Bloco/PV - PI. Pela ordem. Sem revisão do orador.) - Boa noite, Presidente. Eu gostaria que nossa fala fosse replicada no programa A Voz do Brasil. Uso a tribuna desta Casa hoje para falar da felicidade de ver como foi propositiva e importante a 24ª edição da Marcha dos Prefeitos. É muito relevante para o Brasil esse movimento de união de todos os municipalistas, representados por Prefeitos e Vereadores, sejam de situação, sejam de oposição. Os Prefeitos estão na ponta e recebem diariamente reivindicações em relação às áreas de saúde, de educação, de infraestrutura, de desenvolvimento de uma forma geral. Sabemos que os pedidos chegam para esses líderes. Queremos deixar registrado que nosso mandato está à disposição de todos os municipalistas do nosso Estado, dos 224 Municípios do Estado do Piauí. Iremos lutar pelo pacto federativo, pelo ajuste de 1% e por várias outras reivindicações tão importantes para que os Municípios tenham maiores repasses e melhorem seus orçamentos. Assim, as Prefeituras poderão fazer mais investimentos para desenvolver melhores ações e levar mais benefícios para a população. Faço questão de deixar registrada a importância desse evento, que só cresce. O Piauí trouxe a Brasília a maior comitiva da história municipalista para apresentar reivindicações. Acredito que isso ocorreu com todos os outros Estados do Brasil. Foram quase 10 mil inscritos e quase 8 mil presenças de municipalistas, entre Prefeitos e Vereadores. Esse movimento é muito importante e muito simbólico. Espero que o Governo Federal o veja com bons olhos e que possamos, na medida do possível, apoiar essa causa tão nobre. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220697/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220697/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220697/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}