{
  "dados" : [ {
    "dataHoraInicio" : "2023-05-30T14:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Comissão Geral",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMISSÃO GERAL",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão geral,Debate,Racismo,Futebol,Jogador de futebol,Brasileiro,Torcida,Espanha",
    "sumario" : "Defesa de erradicação do racismo no contexto mundial.",
    "transcricao" : "A SRA. DAYANY BITTENCOURT (Bloco/UNIÃO - CE) - Obrigada, Presidente. Eu gostaria de dizer que hoje não apenas o Brasil, mas também, infelizmente, todo o mundo sofrem com o racismo. Os jogadores são a ponta do iceberg, como se diz. Tudo começa com o jogador, mas também há aquela situação que diz respeito à faxineira, ao advogado. Deputada Federal, eu já fui vítima de racismo. V.Exa., Presidente, conhece meu filho: ele é muito branco, porque meu esposo é branco. Um dia, uma mulher veio me perguntar se eu era a babá do meu filho. Isso não deve mais acontecer. A cabeça do ser humano está doente. O povo está doente, e nós temos que dar um basta ao racismo. Chega! Por favor, vamos cuidar do nosso povo, que está precisando de muita ajuda. Precisamos acabar com o racismo. Muito obrigada."
  }, {
    "dataHoraInicio" : "2023-08-01T21:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F8%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "direitos,Idoso",
    "sumario" : "Pedido aos Deputados de apoio à proposta de emenda à Constituição, de autoria da oradora, sobre os direitos da pessoa idosa.",
    "transcricao" : "A SRA. DAYANY BITTENCOURT (Bloco/UNIÃO - CE. Sem revisão da oradora.) - Obrigada. Boa noite, Presidente. Srs. Deputados, Sras. Deputadas, eu gostaria de pedir a atenção de todos para uma PEC que apresentei há pouco. A ideia é que este Plenário se mobilize em torno de um tema importante, os direitos dos idosos. Estamos propondo que os direitos dos idosos sejam assegurados na Constituição. Por isso, busco apoio para a aprovação do texto da Convenção Interamericana sobre o tema e conto com o voto de cada um dos 513 Deputados desta Casa. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-11-29T13:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Pessoa com deficiência visual,Audiodescrição,Estatuto da Pessoa com Deficiência (2015),Acessibilidade,Atuação parlamentar",
    "sumario" : "A Deputada destacou a importância da descrição por áudio como uma prática padrão em comunicações para auxiliar pessoas com deficiência visual. Mencionou que o Estatuto da Pessoa com Deficiência garante igualdade de direitos e apresentou o Projeto de Lei nº 5.594, de 2023, para tornar a disponibilidade de recursos de acessibilidade obrigatória em sessões plenárias e eventos do Governo, reforçando seu compromisso com a inclusão de pessoas com deficiência.",
    "transcricao" : "A SRA. DAYANY BITTENCOURT (Bloco/UNIÃO - CE. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Colegas Deputados, boa tarde. Eu gostaria de fazer a minha autodescrição. Eu sou uma mulher negra, de cabelo preto, vestindo uma roupa preta, de estrutura alta. O que eu acabei de fazer aqui deveria ser um padrão nas comunicações, principalmente em sessões no plenário, que são transmitidas para milhares de pessoas pelo Brasil todo. A autodescrição é uma ferramenta que ajuda as pessoas com deficiência visual a conhecer de alguma forma as pessoas que estão ali ouvindo. Também é importante para que elas possam se ambientar. Infelizmente, essa prática tão importante ainda não faz parte do nosso dia a dia, sendo que hoje, de acordo o Instituto Brasileiro de Geografia e Estatística  IBGE, existem mais de 506 mil cegos no Brasil. A autodescrição deveria ser obrigatória, já que o Estatuto da Pessoa com Deficiência garante a igualdade dos direitos para as pessoas com deficiência. Por isso, fiz um projeto de lei que obriga a disponibilidade de recursos de acessibilidade em sessões plenárias e em eventos do Governo. Tornar a realidade acessível para as pessoas com deficiência é uma bandeira do meu mandato, e continuarei lutando por isso. Muito obrigada a todos. Obrigada, Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220659/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220659/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220659/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}