{
  "dados" : [ {
    "dataHoraInicio" : "2023-09-27T18:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Vereador,Buri (SP),Presença,Câmara dos Deputados",
    "sumario" : "A Deputada registrou a presença no plenário dos vereadores Naldo do Ordo e Maciel do Fama, do Município de Buri, Estado de São Paulo.",
    "transcricao" : "A SRA. SIMONE MARQUETTO (Bloco/MDB - SP. Sem revisão da oradora.) - Obrigada, Sr. Presidente. Desejo uma santa tarde a todos. Quero cumprimentar os Vereadores que estão aqui, trabalhando pela cidade de Buri, do Estado de São Paulo. Muito obrigada, Vereadores Naldo do Ordo e Maciel do Fama, por estarem aqui buscando recursos e trabalhando pela nossa população. Que Deus abençoe vocês. Obrigada, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T19:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=156&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Requerimento de urgência,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,criação,Dia Nacional do Rosário da Virgem Maria,Data comemorativa,Outubro",
    "sumario" : "A Deputada encaminhou a votação do requerimento de tramitação em regime de urgência do Projeto de Lei nº 4.943, de 2023, que institui o Dia Nacional do Rosário da Virgem Maria.",
    "transcricao" : "A SRA. SIMONE MARQUETTO (Bloco/MDB - SP. Sem revisão da oradora.) - Presidente, desejo uma santa noite a todos. Eu fico muito feliz por esta oportunidade e quero, por meio de V.Exa., cumprimentar todos os nobres Parlamentares. Vivemos um momento difícil, como foi dito aqui por diversas falas e manifestações, de enfrentamento de uma guerra, ocasião complicada no País. Estamos no mês de outubro e sabemos que já aconteceram 16 aparições de Nossa Senhora, todas elas acatadas pelo Vaticano. E, em períodos de guerra, a arma espiritual usada é o Santo Rosário. Por isso, pedimos, neste momento tão importante para esta Casa, que seja instituído o Dia Nacional do Rosário, para que todos os brasileiros católicos, que creem nessa arma espiritual, façam o Rosário juntos no dia 7 de outubro, que é o dia de Nossa Senhora do Rosário, ao meio-dia, a Hora do Angelus. Imaginem o quanto isso é importante. Nós já temos diversas comprovações de que essa arma espiritual converte, traz a paz e a harmonia. Esperamos que ela venha trazer isso para o País, para esta Casa de Leis, para todo o mundo, por meio das nossas orações. Nas aparições de Nossa Senhora, ela pede que todos os fiéis católicos rezem o Rosário, os seus terços. Esperamos transformar em lei aquilo que Nossa Senhora, a Mãe de Jesus, a nossa Mãe, pede a nós. Portanto, peço a todos compreensão em relação a essa arma espiritual, que parece ser muito simples, mas tem grande poder de vitória, de trazer a pacificação. É isso o que nós pedimos para o País e para o mundo inteiro. Espero que no Dia Nacional do Rosário, a ser celebrado em 7 de outubro, ao meio-dia, possamos rezar o Rosário juntos. Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-10-25T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de lei nº 4.943, de 2023, que institui o Dia Nacional do Rosário da Virgem Maria.",
    "transcricao" : "A SRA. SIMONE MARQUETTO (Bloco/MDB - SP. Sem revisão da oradora.) - Esta é uma santa noite, Presidente. Obrigada, por esta oportunidade. Hoje eu trago o terço que tive a alegria de ganhar do nosso Papa, na última Comissão do Idoso, quando íamos para o Vaticano. Quero dizer que, com o projeto de lei que institui o Dia Nacional do Rosário da Virgem Maria, a Mãe de Deus, que é a nossa mãe, derramará sobre toda a humanidade suas graças. Esta data, 7 de outubro, ao meio-dia, horário de Angelus, além de fazer esse reconhecimento à Virgem Maria, a Mãe de Deus, a nossa mãe, será uma data que irá unir todos os católicos apostólicos romanos do nosso País. Esse será um dia de unidade e, com isso, nós vamos resgatar a herança, que é a nossa fé. Esta é a nossa verdadeira herança: a nossa fé. O santo rosário é bíblico. Ele contém as verdades da fé, como disse também o Deputado, contemplando toda a história de Jesus Cristo. As principais orações apresentadas pelo rosário  eu tive a oportunidade, quero destacar aqui, de apresentá-lo aqui ao nosso Presidente da Câmara, o Deputado Arthur Lira  são ensinadas a nós: o Pai Nosso, no Evangelho de Mateus; e a Ave Maria, que foram as palavras do anjo Gabriel e de Santa Isabel, no Evangelho de São Lucas. A guerra espiritual se vence com armas espirituais. O Pai Nosso é uma oração universal que todos conhecem. Antes de vir aqui usar a palavra, conversei também com o Deputado Pompeo, que ora assume os trabalhos na Presidência. O Deputado Pompeo contou que a sua mãezinha falecida, Carlinda, reunia a família aos finais de semana para rezarem juntos o Santo Rosário. E que nós possamos resgatar isso. Vamos treinando até o 7 de outubro do ano que vem. Eu concluo com a oração de Ave Maria. Para quem não a conhece, é muito simples: Ave Maria, cheia de graça, o Senhor é convosco. Bendita sois vós entre as mulheres, e Bendito é o Fruto do vosso ventre, Jesus! Santa Maria, Mãe de Deus, rogai por nós, pecadores, agora e na hora de nossa morte. Amém! Obrigada, Presidente."
  }, {
    "dataHoraInicio" : "2023-12-13T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Jovem,Jovem aprendiz,São Paulo (Estado),Governo estadual,Itapetininga (SP),Prefeitura",
    "sumario" : "A Deputada elogiou o Governador do Estado de São Paulo por adotar um programa de Governo que ela propôs durante seu mandato como Prefeita de Itapetininga. O programa busca ajudar jovens retirados de suas famílias pela Justiça e que acabam nas ruas após completarem 18 anos em abrigos, prevê a criação de repúblicas onde esses jovens podem estudar e trabalhar, incluindo a participação no programa Jovem Aprendiz até os 21 anos. A Deputada enfatizou a necessidade de expandir esse programa para todo o Brasil, destacando a importância de oferecer oportunidades aos jovens do país.",
    "transcricao" : "A SRA. SIMONE MARQUETTO (Bloco/MDB - SP. Sem revisão da oradora.) - Obrigada, Presidente, por essa oportunidade. Quero falar aqui da minha alegria, quando eu recebi a notícia de que o Governo do Estado de São Paulo vai adotar como política pública do Estado um programa de governo que eu, enquanto estive Prefeita de Itapetininga, levei para a equipe de transição do Governador Tarcísio. É importantíssimo esse projeto, por isso eu o trago para a Câmara dos Deputados. Reforço para os nossos nobres colegas Deputados o quanto é importante a implementação das repúblicas em todo o Brasil. O Estado de São Paulo sai à frente, já acatando também essa nossa sugestão como projeto de lei. O que são as repúblicas? Hoje, em nosso País, os jovens que são retirados das suas famílias pela Justiça e são levados aos abrigos ficam lá até os 18 anos. Os Municípios custeiam esses jovens com escola, alimentação, abrigos, mas, quando completam 18 anos, essas portas são abertas, e eles saem dos abrigos e vão para as ruas. Eles não estiveram com os seus familiares, eles não foram adotados e vão para as ruas. Eu, enquanto Prefeita, fiz uma pesquisa importante em nossa Região Metropolitana de Sorocaba, com mais de 2 milhões de habitantes, e nela pudemos identificar, Presidente, que muitos jovens que saem dos abrigos vão para as ruas e se tornam moradores em situação de rua. Portanto, nós estamos falando de uma pauta que envolve segurança pública, cidadania, trabalho, estudo, educação. São diversas as pautas que se desenvolvem em virtude desse programa. Então, os nossos jovens vão para as repúblicas para poderem estudar, trabalhar, utilizando como forma de trabalho um programa que já existe em nosso País, que é o Jovem Aprendiz. A somatória de programas já existentes nós levamos a esses jovens até os seus 21 anos. Na cidade de Itapetininga, quando implementamos esse programa de governo, nós tivemos jovens formados atuando como enfermeiros, professores de educação física e diversos outros profissionais. Essa oportunidade que nós damos aos jovens agora o Governo do Estado de São Paulo implementou. Então, estou muito feliz. Agradeço ao Governador. Quero dizer aqui na Câmara dos Deputados o quanto é importante levarmos a todo o Brasil esse programa, que, de fato, eu coloquei em prática enquanto Prefeita. Ele trouxe resultados, e nós queremos levá-lo aos jovens de todo o nosso Brasil. Muito obrigada, Presidente, por esta oportunidade. Nossos jovens merecem. Salve Maria!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220651/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220651/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220651/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}