{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-08T17:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F2%2F2023&txPagina=85&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidência,Comissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS),indicação\r\nBanco Central do Brasil (Bacen),independência,autonomia,redução,Taxa de juros,Desenvolvimento econômico",
    "sumario" : "Possibilidade de indicação do orador para a Presidência da Comissão de Meio Ambiente e Desenvolvimento Sustentável. Equívoco de ataques à autonomia do Banco Central do Brasil. Medidas necessárias para a redução das taxas de juros vigentes no País.",
    "transcricao" : "O SR. RICARDO SALLES (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é um prazer me dirigir a V.Exas., primeiro, para agradecer a menção honrosa de muitos representantes da Esquerda nas últimas 48 horas acerca da possibilidade da indicação do meu nome para a Comissão de Meio Ambiente. Como eu já disse algumas vezes na imprensa, não era o planejamento desejado, mas se essa for vontade da Esquerda, obviamente eu posso aceitar presidir a Comissão de Meio Ambiente para fazer justamente o contraponto a certas visões equivocadas que não consideram a prosperidade econômica e o desenvolvimento como condição essencial à preservação ambiental. Por outro lado, também aproveito a oportunidade para destacar o contrário do que sai em matérias reiteradas nos últimos dias de que basta vontade política ou desejo de que se chegue a taxas de juros baixas ao final do ano para que isso aconteça. Não, não é assim. Para que tenhamos taxas de juros baixas no Brasil é preciso, primeiro, respeitar a tão esperada e desejada independência do Banco Central, ao invés de atacá-la como instrumento político de uma desculpa para um eventual baixo crescimento econômico. Por outro lado, também é condição essencial para essa taxa de juros e o desenvolvimento do País que o Brasil siga a fórmula dos países que enriqueceram, que é respeitar a propriedade privada, diminuir o tamanho do Estado, dar eficiência à máquina pública, ou seja, uma série de parâmetros extremamente relevantes e que já se mostraram ser o único caminho viável para a prosperidade econômica e para a redução das taxas de juros. Então, aqui fica um pleito de chamada ao bom senso, equilíbrio e de aprendizado com o que de correto aconteceu no resto do mundo em termos de política econômica. A demagogia defendida por alguns nunca gerou e não será agora que vai gerar resultados positivos. Muito obrigado a V.Exa."
  }, {
    "dataHoraInicio" : "2023-02-28T20:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Pronunciamento parlamentar,Centrais Elétricas Brasileiras (Eletrobras),Privatização\r\nGoverno federal,Banco Central do Brasil (Bacen),autonomia,independência,Propriedade particular,Crítica,invasão",
    "sumario" : "Protesto contra as tentativas de reversão do processo de privatização da ELETROBRAS, e de interferência na autonomia do Banco Central do Brasil. Apreensão ante as invasões de propriedades privadas. Importância do papel desenvolvido pelo Congresso Nacional",
    "transcricao" : "O SR. RICARDO SALLES (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, na presença de V.Exas., venho aqui chamar a atenção para algo que estamos vivendo desde 1º de janeiro de 2023: esse caminho equivocado, inspirado em tudo que deu errado na América Latina, com visões anticapitalistas, antiempreendedoras, antimeritocráticas, que ficaram evidentes na tentativa de se avançar na revisão da privatização da ELETROBRAS, citada por via transversa há pouco; na tentativa de interferência e até revisão da autonomia do Banco Central, para redução de juros à base da canetada; e, mais recentemente, para surpresa de todos os brasileiros, no regresso da invasão de propriedade privada, com destruição de pesquisa, destruição de lavoura, algo que já estava praticamente sepultado no Brasil recente. Já havia na sociedade um conhecimento e um consenso em relação a essas práticas de destruição da propriedade privada, de confronto com o sistema capitalista, o que significa ir contra bases sólidas que são o desenvolvimento de todo o País e que deram certo. Foi a isso que nós assistimos agora, no carnaval vermelho, praticado em vários Estados da nossa Federação. A nós paulistas, em especial paulistanos, nos deixa ainda mais preocupados ver que, não bastasse a colocação dessas más práticas no campo neste período recente do carnaval, ainda por cima a defesa dessas visões, dessas más práticas, desses crimes, também está correndo o risco de se estender para o setor urbano, ou seja, as invasões de propriedade não só no campo, mas também nas cidades. Esta é a razão pela qual, Sr. Presidente, Sras. e Srs. Deputados, quero crer que cabe a esta Casa, a Câmara dos Deputados, bem como a todo Congresso Nacional, repisar todos os marcos que dizem respeito à defesa da propriedade privada, da meritocracia, do capitalismo, do empreendedorismo, e deixar para trás tudo aquilo que, infelizmente, permeou durante alguns anos a administração pública brasileira e que está sendo, de modo infeliz, demonstrado nos nossos países vizinhos como uma grande lástima. Tudo aquilo que dá errado na América Latina se pauta nesse tipo de visão de mundo. O Brasil já teve tempo suficiente para aprender que essas coisas não dão certo. Sr. Presidente, peço a vinculação da minha fala no programa A Voz do Brasil. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-07T14:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F3%2F2023&txPagina=41&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Invasão de terra rural,Defesa,Esquerda política,Prejuízo,Agronegócio,Polícia militar,Polícia civil,São Paulo (Estado)",
    "sumario" : "Apoio da Esquerda e do Governo Luiz Inácio Lula da Silva às invasões de propriedades rurais produtivos no País. Congratulações à Polícia Militar e à Polícia Civil do Estado de São Paulo, pela investigação de invasões promovidas pela Frente Nacional de Luta Campo e Cidade.",
    "transcricao" : "O SR. RICARDO SALLES (Bloco/PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, no carnaval, nós assistimos ao recrudescimento das invasões de terras, nos Estados da Bahia, de São Paulo e do Mato Grosso do Sul. Isso vem demonstrando, evidentemente, o claro apoio que a Esquerda e o Governo atual dão a esse desrespeito à produção, ao direito de propriedade, sob o pretexto de uma falsa luta por terra. O que a Polícia Civil do Estado de São Paulo acabou encontrando nas suas investigações foi uma reiterada intenção de extorsão, de recolhimento de recursos, tirando dinheiro de fazendeiros para reocupar terras vizinhas, ou seja, um movimento na verdade criminoso. Quero fazer aqui um apelo aos Srs. Deputados e às Sras. Deputadas: o Brasil vem sendo sustentado pelo agro há muitos anos, Presidente Gilberto Nascimento. É de fundamental importância então que o agro possa trabalhar. Durante a pandemia, o agro continuou fornecendo alimentos de qualidade, continuou produzindo empregos, renda e impostos. E, com esse risco de invasões, com esse movimento criminoso de invasões, o agro não pode trabalhar. Então, deixo aqui um apelo a todos os Parlamentares desta Casa para que, em todos os projetos, em todas as iniciativas, relembrem a importância do agro para a economia brasileira, para a comida na mesa das pessoas, e que o agro não pode trabalhar com esse nível de insegurança jurídica. Registro votos de cumprimento às polícias do Estado de São Paulo, tanto a Polícia Militar como a Polícia Civil. O Delegado-Geral da Polícia Civil do Estado de São Paulo, Artur José Dian, e o Comandante-Geral da Polícia Militar do Estado de São Paulo, Coronel Cássio de Freitas, fizeram um excelente trabalho na investigação da Frente Nacional de Luta. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-22T14:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),Comissão Parlamentar de Inquérito (CPI)\r\nAto antidemocrático,Vandalismo,Brasília (DF),Comissão Parlamentar de Inquérito (CPI)\r\nCrime organizado,Ex-juiz,Senador,Deputada federal,Esposa,Tentativa (crime),Homicídio,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),atuação",
    "sumario" : "Imediata instalação da CPI do MST e da CPMI destinada à investigação de atos de vandalismo praticados contra as sedes dos Poderes da República. Perplexidade da sociedade brasileira ante a tentativa, por facção criminosa, de assassinato do Senador Sérgio Moro e de sua esposa, Deputada Federal Rosângela Moro. Necessidade de adoção, pela Comissão de Segurança Pública e Combate ao Crime Organizado, das medidas necessárias para proteção das autoridades públicas envolvidas.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, é importante relembrar que está pedente de apreciação do Congresso Nacional, através do Presidente Rodrigo Pacheco, a instalação da CPMI dos atos do dia 8 de janeiro. Já estamos na terceira semana em que reunidos estão os requisitos formais para a convocação da sessão conjunta do Congresso e, consequentemente, a instalação da CPMI do dia 8 de janeiro. Da mesma forma, a CPI do MST, que reuniu todas as assinaturas e reúne todas as formalidades legais para que seja instalada na nossa Casa, na Câmara dos Deputados. A sociedade brasileira, sobretudo nos Estados em que tem havido invasões do MST e da Frente Nacional de Luta  invasões criminosas, repise-se , quer saber quem financia, quem organiza, quem se beneficia inclusive financeiramente dessas medidas de invasão de propriedade privada. A Polícia Civil do Estado de São Paulo fez o seu papel ao investigar José Rainha e seus comparsas, levando-os à cadeia com ordem judicial, com acompanhamento do Ministério Público. No entanto, esse movimento criminoso não se circunscreve ao Estado de São Paulo. Fez invasão em propriedades produtivas no Estado da Bahia, fez invasões no Mato Grosso do Sul e seguirá fazendo, como sempre o fez, reiteradamente. Por isso, deflagrou o chamado Abril Vermelho. Portanto, de modo a coibir essas ações, é de fundamental importância que seja instalada aqui, na nossa Casa, a CPI do MST e afins. Por fim, na mesma linha do que já foi mencionado pelos Deputados que me antecederam, causou estarrecimento em toda a sociedade brasileira a revelação do plano para o atentado contra o ex-Ministro Sergio Moro, hoje Senador Sergio Moro, assim como contra outras autoridades, inclusive contra sua esposa, a Deputada Federal Rosângela Moro. Essa situação de empáfia e petulância do crime organizado em atacar autoridades públicas constituídas no Parlamento, em ambas as Casas, é reflexo de uma visão de segurança pública frouxa, razão pela qual a nossa Casa parlamentar, a Câmara dos Deputados, precisa, através da sua Comissão de Segurança Pública e Combate ao Crime Organizado, tomar as medidas necessárias para indagar não só a autoridade do Ministério da Justiça, mas também as demais autoridades estaduais sobre as medidas necessárias para salvaguardar a figura das autoridades públicas envolvidas. Obrigado, Sr. Presidente, Sras. e Srs. Deputados."
  }, {
    "dataHoraInicio" : "2023-03-30T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=140&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.150, de 2022,&nbsp;sobre a alteração da Lei nº 12.651, de 2012, para regulamentação de prazos e condições de adesão ao Programa de Regularização Ambiental - PRA; e da Lei nº 11.428, de 2006.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, este é um assunto que vem sendo tratado  vejo nas manifestações dos colegas  muito sob a ótica teórica do que pode representar uma ou outra medida, mas, para quem esteve até recentemente à frente da Pasta ambiental, inclusive em parceria com o Ministério da Agricultura, que tinha o Serviço Florestal Brasileiro sob a sua jurisdição, essa é uma questão bastante crítica e tangível. Nós precisamos dar segurança jurídica aos proprietários de áreas inferiores a quatro módulos e superiores a quatro módulos, para que eles possam regularizar a sua propriedade, através da inscrição no CAR, e aderir ao Programa de Regularização Ambiental, que, quer me parecer, estava mais adequado no Serviço Florestal Brasileiro enquanto localizado sob o manto do Ministério da Agricultura. Mas, feita essa alteração estrutural do Governo Federal, sendo esse um fato, não anula a questão de que as dificuldades de regularização vêm sendo criadas, como reconheceram alguns Parlamentares, pelos próprios Estados da Federação, de tal modo que transferir ao produtor rural, ao proprietário de quatro módulos ou mais, o ônus de o seu Estado não ter aderido ao SICAR e não ter um sistema compatível para a regularização não é a medida mais adequada. Os Estados em que essas propriedades estão localizadas são os principais responsáveis pelo entrave administrativo que os proprietários não conseguem suplantar, razão pela qual é medida de justiça desta Casa que nós tenhamos mais prazo para que esses proprietários, sobretudo nos Estados em que o ente administrativo não fez a sua lição de casa, possam ter mais prazo para se regularizar. Não é justo que o pequeno produtor, proprietário de área inferior a quatro módulos, tampouco aquele que tenha área superior a quatro módulos, se vejam obrigados a cumprir um prazo que o seu próprio Estado, ente federativo, não lhes permitiu, razão pela qual a medida ora apresentada é de fundamental importância. Parece-nos ainda mais adequado que o prazo seja dezembro de 2024, e não de 2023, porque a experiência mostra que os Estados não conseguirão colocar de pé os seus sistemas estaduais até o final deste ano, e a única opção que lhes restaria, portanto, seria aderir ao sistema federal, e muitos não querem fazê-lo. Era isso, Sr. Presidente. Muito obrigado. Peço a veiculação desta fala no programa A Voz do Brasil."
  }, {
    "dataHoraInicio" : "2023-03-30T16:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Medida provisória,favorável",
    "sumario" : "Discussão da Medida Provisória nº 1.151, de 2022, sobre a alteração da Lei nº 11.284, de 2006, acerca da gestão de florestas públicas para a produção sustentável; bem como das Leis de nºs 11.516, de 2007, e 12.114, de 2009, respectivamente, sobre a fundação do Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes; e a criação do Fundo Nacional sobre Mudança do Clima.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, é impressionante a quantidade de chavões que vêm sendo colocados sobre a matéria e que não têm nada a ver com a realidade, absolutamente nada. A possibilidade de haver monetização das unidades de conservação é talvez um dos únicos modelos que nós poderemos ofertar para ter a conservação das áreas e, como dito por alguns colegas aqui, não ficar apenas no modelo de comando e controle. É a monetização, justamente através dos créditos de carbono e outros ativos não florestais, como biodiversidade e outros, que permite que haja valor, no horizonte de médio e longo prazo, da floresta em pé. Se nós não queremos dar valor à floresta em pé, permitir que sobre ela se estabeleçam as relações econômicas que decorrem inclusive da bioeconomia, tudo se proíbe, tudo é anticapitalista, tudo é uma visão de não elaboração de nenhum mecanismo econômico. Ora, como se preserva uma floresta que em pé não tem valor e que só terá valor se não estiver de pé? É óbvio que é necessário esse tipo de mecanismo. A concessão florestal é a maneira pela qual inclusive comunidades ribeirinhas, comunidades tradicionais podem participar e receber o resultado dessa riqueza natural. É absolutamente inconcebível que se vá, por uma visão de absoluto chavão, por desconhecimento da realidade, contra um projeto de monetização de créditos de carbono em concessões, que se soma, por outro lado, a outras modalidades de crédito. Portanto, Sr. Presidente, esta é uma matéria que merece, sim, a aprovação desta Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-11T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Governo federal,Presidente da República,Arcabouço fiscal,Comissão Parlamentar Mista de Inquérito (CPMI),Manifestação pública,invasão,Congresso Nacional,Supremo Tribunal Federal (STF),Palácio do Planalto (Brasília, DF),Movimento dos Trabalhadores Rurais Sem-Terra (MST),gestão,Balanço,avaliação negativa\r\nCrítica,Governo federal,Política externa,União de Nações Sul-Americanas (UNASUL),Banco Nacional de Desenvolvimento Econômico e Social (BNDES),Financiamento\r\nCrítica,Ministro de Estado da Justiça e Segurança Pública,Audiência pública,Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Favela,Rio de Janeiro (RJ)",
    "sumario" : "Inexistência de motivos para comemoração dos 100 primeiros dias de Governo Luiz Inácio Lula da Silva. Aproximação do governo petista de regimes ditatoriais. Visita do Ministro da Justiça e Segurança Pública, Flávio Dino, a comunidade dominada pelo tráfico de drogas.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Obrigado, Sr. Presidente. Eu venho à tribuna para fazer um registro sobre os 100 dias transcorridos do Governo do Presidente Lula. Infelizmente, dói muito constatar que não há nada a comemorar. É um Governo que claramente não tem projeto, não tem equipe, não sabe para onde vai, e os caminhos que tem tomado são todos equivocados. Algumas falas que nos anteciparam demonstram isso. É um Governo antissetor privado, contra a redução do tamanho do Estado. É um Governo que apresenta um suposto arcabouço fiscal que é muito mais pela ótica da arrecadação do que da redução de despesas. É um Governo que exerce pressão indevida sobre o Parlamento para que não se instaure a CPMI dos atos do 8 de janeiro, continuando com essa visão de esconder o que, de fato, ocorreu naquele dia. Prova disso é a não divulgação das imagens restritas, como aquelas do Palácio do Planalto e também a de outros Ministérios. É um Governo que não apoia a CPI do MST, tão importante nesta semana em que se inicia o Abril Vermelho, que é um atentado contra o setor que mais produz no Brasil. Existem outros exemplos muito relevantes da falta de direcionamento deste Governo, inclusive na seara internacional, como a recriação da UNASUL, que é um foro absolutamente inútil. O Governo faz o cortejamento de ditaduras, como Nicarágua, Cuba e Venezuela, países que nada acrescentam ao mercado brasileiro. Houve a volta de financiamentos externos do BNDES a países que não nos pagam, recursos que não voltaram para o nosso Tesouro. Foi o contribuinte brasileiro que arcou com o prejuízo das operações mal feitas para destinos duvidosos na África e na América Latina. Na parte da segurança pública, houve a lamentável e inexplicada visita do Ministro Flávio Dino a uma comunidade dominada pelo tráfico de drogas sem que houvesse nenhum tipo de incômodo. Aliás, na data de hoje, infelizmente, o Ministro se retirou desta Casa sem completar as respostas aos questionamentos que lhe foram dirigidos. Por essa razão, Sr. Presidente, é muito triste constatar que o Brasil vai perdendo, nesses 100 primeiros dias do Governo Lula, mais uma vez, a oportunidade de se aliar aos países que crescem e se desenvolvem no mundo, e segue o exemplo dos países atrasados, principalmente aqueles que nos cercam na América Latina. Peço a divulgação da minha fala no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T17:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=96&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputada federal,Violência de gênero,Deputado federal,esclarecimento,Defesa\r\nSão Paulo (SP),Centro urbano,depredação,Dependente químico,Internação compulsória",
    "sumario" : "Necessidade de exame meticuloso do caso envolvendo a Deputada Julia Zanatta e membro da Casa. Invasão e depredação de estabelecimentos comerciais no centro de São Paulo por moradores da cracolândia. Defesa da internação compulsória de dependentes químicos.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, em que pese a polêmica levantada aqui por alguns colegas da Situação, do Governo, o caso envolvendo a minha colega de bancada Deputada Julia Zanatta é, sim, um caso para ser analisado com muito cuidado. Em que pesem as argumentações em contrário, a imagem indica outra situação. Se houver uma explicação distinta, o colega Deputado que está sendo acusado vai ter que apresentar as suas explicações. Dito isso, Sr. Presidente, eu quero fazer aqui um comentário sobre a situação da nossa cidade, a sua e a minha cidade de São Paulo, que, em data recente, presenciou uma das maiores demonstrações de incivilidade: pessoas da cracolândia, muitos viciados, traficantes e criminosos misturados, invadiram e depredaram estabelecimentos comerciais. Essa situação decorre, dentre outros motivos, do excesso de fragilização da responsabilidade individual que impera no Brasil depois de tantas mudanças legislativas. A Lei nº 13.840, de 2019, permite a internação compulsória de viciados que não têm o seu discernimento atestado por médico. Eu gostaria que ficasse registrado neste Plenário e também no programa A Voz do Brasil, que a cidade de São Paulo só terá restabelecido os seus parâmetros de civilidade, em especial, no Centro, quando a cidade tiver... (Pausa.) Sr. Presidente, peço a restituição do meu tempo. (Pausa.) Não está sendo possível... O SR. PRESIDENTE (Gilberto Nascimento. Bloco/PSC - SP) - Gostaria de pedir cooperação aos Srs. Deputados. Há um Deputado na tribuna. Nós precisaríamos ouvi-lo, por favor. Tem V.Exa. a palavra, Deputado. O SR. RICARDO SALLES (PL - SP) - Muito bem. Restabelecida a civilidade aqui no plenário, eu gostaria de voltar a falar sobre a situação de caos na cidade de São Paulo. A falta de ação da Prefeitura, a legislação que impede que se aja de maneira mais contundente e a não utilização da legislação de internação compulsória fizeram com que a cidade de São Paulo, em especial o Centro, fosse atacada por criminosos, viciados descontrolados, traficantes, que invadiram o comércio, depredaram lojas, saquearam farmácias. Isso nos impõe, Sr. Presidente, a obrigação de fazer legislação e ter uma atuação ainda mais fortes. Quero crer que o descaso que hoje enfrentam o Município de São Paulo e o Centro da cidade de São Paulo está tornando impossível a vida dos moradores e dos comerciantes, no centro da cidade mais rica e mais populosa do País. Aqui desta tribuna faço um apelo para que se coloque em prática não só a Lei nº 13.840, de 2019, que dispõe sobre a internação compulsória, mas também o exemplo da cidade de Nova York, com tolerância zero com o crime. É caso de lei e de ordem na cidade de São Paulo, que está precisando muito disso. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-02T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Rede social digital,transparência,combate,Notícia falsa (fake news),contrário",
    "sumario" : "Contrariedade à aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, prezados colegas Deputados e Deputadas, nós estamos diante de um assunto de extrema importância hoje. Esta discussão do PL das Fake News ou PL da censura, como cada uma das partes vem chamando, traz para nós uma reflexão importante. O Brasil aprovou na sua Constituição de 1988 o conceito de vedação de censura prévia. E, ao longo de muitos anos, inclusive nos 4 anos do Presidente Bolsonaro, foi mantida essa liberdade de opinião, inclusive em prejuízo do próprio Governo, que apanhou loucamente em relação aos mais diversos assuntos, como saúde, meio ambiente, tema da Pasta que eu ocupei. Vários outros colegas passaram pelos maiores constrangimentos, as maiores críticas, que, não poucas vezes, resvalaram em ataques pessoais. Mas nem por isso o Governo do Presidente Bolsonaro encaminhou alguma medida que pudesse ser entendida como restrição ao direito absoluto à liberdade de expressão. Esta Casa, por outro lado, sob a Presidência do nosso colega Deputado Arthur Lira, tem a justa preocupação de não permitir que, na ausência de regulamentação, órgãos do Judiciário tomem decisões que interfiram não só nas prerrogativas dos Parlamentares, mas também na vida das pessoas. Ocorre que, proposto dessa forma e com esse rito, esse procedimento não traz a segurança que os Parlamentares querem para poderem apreciar a matéria. Portanto, fica o entendimento de nós Deputados da Oposição, mas de muitos da Situação também, de que esse tema merece, precisa, deve ser analisado com maior cautela. É importante a posição do Presidente desta Casa, o Deputado Arthur Lira, que aqui está presidindo esta sessão, de não deixar o assunto no vácuo para que órgãos do Judiciário interfiram nessas prerrogativas. Mas não podemos também, por outro lado, permitir que essa discussão seja encerrada em detrimento das liberdades individuais, da liberdade de expressão. Portanto, Sras. e Srs. Deputados, é importante que, neste momento, essa matéria não seja aprovada, para que tenhamos a oportunidade de avançar nessa discussão em outros momentos, em Comissão Especial, seguindo o rito que melhor aprouver à democracia brasileira e aos ditames constitucionais. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-31T18:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Crítica,Atuação parlamentar,Deputado federal,Esquerda política,Ofensa,Governador,Goiás",
    "sumario" : "Razões do encerramento precoce de reunião da CPI do Movimento dos Trabalhadores Rurais Sem Terra — MST, com a participação do Governador do Estado de Goiás, Ronaldo Caiado.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, eu ouvi aqui as palavras do colega que me antecedeu, relatando um fato que não condiz com a realidade. A CPI convidou o Governador Ronaldo Caiado para que fizesse uma apresentação sobre o tema da CPI, e assim o fez. Ao final da reunião, ele foi atacado na sua pessoa física com temas que não tinham absolutamente nada a ver com a CPI  nada, zero! E todo o tumulto causado ali pelos Deputados da Esquerda ocasionou o encerramento precoce, não porque o Governador quis sair, mas porque ficou inviável, diante dos ataques e do baixo nível do palavreado, continuar com a reunião. Aliás, o mesmo procedimento foi feito ontem, com um casal muito simples, que também teve que se retirar, porque passou a ser atacado como pessoa física. Então, aqui fica um pedido para que aqueles que comparecem àquela Comissão Parlamentar de Inquérito tratem dos fatos, deixem as pessoas de lado. Obrigado."
  }, {
    "dataHoraInicio" : "2023-07-05T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,alteração,Sistema Tributário Nacional,contrário,aumento,Carga tributária,Desequilíbrio econômico-financeiro,Estado (ente federado),União",
    "sumario" : "Condições impostas pela Oposição para discussão de eventual aprovação da proposta governamental de reforma tributária.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, boa tarde. Esta semana traz talvez o ponto mais importante para a competitividade do Brasil. Refiro-me à reforma tributária e aos temas econômicos em geral, como o CARF e outros. E é justamente pela importância desse tema que esta Casa Legislativa precisa afirmar a sua posição com relação aos quatro pontos principais dessa reforma. Não há hipótese de haver aumento de carga tributária. Nenhum brasileiro, nenhum setor, nenhum segmento aguenta mais aumento de carga tributária. Por outro lado, também é inaceitável esse movimento de \"mais Brasília, menos Brasil\", que se refere, nesse caso concreto, à concentração da arrecadação nas mãos do Governo Federal, que só então passará a distribuir recursos para Estados e Municípios. Isso vai frontalmente contra aquilo que vem sendo defendido por toda e qualquer pessoa que tem noção da amplitude do nosso País e do excesso de poderes da União. Isso transcende qualquer governo. Não se trata de não concentrar na mão do PT ou do governo de qualquer outra pessoa. Não se deve concentrar no Governo Federal. Ponto. Essa visão é equivocada. Também, por outro lado, há o equilíbrio de poderes entre os Estados. Foi dito ontem pelo Governador Zema que os Estados que concentram a maior parte da Federação terão uma sub-representação no referido conselho. Isso é inadmissível. Mais do que isso: quando esses Estados, que são os principais pagadores de impostos do País, vão remeter recursos para o Governo Federal, não terão sequer o Fundo de Desenvolvimento Regional. Repito, como disse o próprio Governador Zema, os Estados do Sul e do Sudeste também têm pobreza e pagam grande parte dessa conta. Portanto, não faz sentido esse preconceito, essa visão discriminatória com o Sul e com o Sudeste, dizendo que essas regiões não têm direito a um Fundo de Desenvolvimento Regional. Então, Sr. Presidente, eu conclamo os colegas desta Casa para que, vencidos esses quatro pontos, possamos discutir eventualmente uma aprovação. Não vencidos esses pontos, é necessário que os partidos, sobretudo os que se dizem de oposição, fechem questão em torno dessa postura contra a reforma tributária. Chega de enganação no nosso País. Chega de usar instrumentos regimentais ou jurídicos para burlar aquilo que a população quer. O partido de oposição, aquele do qual eu faço parte, não vencidos esses quatro pontos, deve ser integralmente contrário a essa reforma tributária. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-23T19:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=168&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Superintendente,Polícia Federal (PF),Bahia,Denúncia",
    "sumario" : "O Deputado denunciou um desrespeito às prerrogativas da CPI do MST, ao revelar que o Superintendente Regional da Polícia Federal do Estado da Bahia negou apoio à comissão para suas diligências no Estado. O orador afirmou que a CPI tomará as medidas legais cabíveis.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, aconteceu hoje, há pouco, um desrespeito frontal às prerrogativas desta Casa, dos Deputados e Deputadas que compõem a CPI do MST, e, afinal, a todos os demais mandatários desta Casa. A CPI, valendo-se do disposto no art. 36 do Regimento Interno, requisitou ao Superintendente Regional da Polícia Federal da Bahia o necessário suporte daquela organização policial para as diligências que ocorrerão amanhã e sexta-feira no Estado da Bahia, e o Superintendente, o Dr. Flavio Marcio Albergaria Silva, indeferiu o pedido de apoio da Polícia Federal à Comissão Parlamentar de Inquérito, impondo, infelizmente, à CPI que adote imediatamente as medidas cabíveis: representação ao Procurador-Geral da República, ao Ministro da Justiça, ao Corregedor da Polícia Federal e ao Presidente da Câmara dos Deputados. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-30T15:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F8%2F2023&txPagina=67&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Invasão de terra rural,Bahia,Direito de propriedade,Crime,Reforma agrária,Apoio político,Relatório (processo legislativo),Governo,Ex-presidente da República,Partido Liberal (PL)",
    "sumario" : "O Deputado comunicou sobre a última quinzena de funcionamento da CPI do MST, destacando a existência de verdadeira indústria de invasões de terras no Brasil. Apontou a situação caótica na Bahia, onde o direito de propriedade e o bem-estar dos mais humildes são desrespeitados. Salles também criticou a distorção da reforma agrária no país, alegando que o dinheiro público foi mal utilizado. Além disso, mencionou tentativas de descredibilizar a CPI, mas afirmou que a sociedade reconhece o valor do trabalho realizado.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, no dia de hoje, a Comissão Parlamentar de Inquérito sobre o MST e entidades análogas entra na sua última quinzena, tendo como data prevista de encerramento o dia 14 de setembro. A CPI cumpriu o seu papel de demonstrar à sociedade brasileira a verdadeira indústria de invasão de terras que existe no Brasil, indústria essa que beneficia aqueles que querem ter ganho econômico indevido e outros que querem ter ganho político através da exploração de quem faz parte desses grupos que invadem propriedades. Constatamos nessa CPI que há pessoas de bem, há pessoas querendo realmente lote para trabalhar, mas, infelizmente, essas pessoas acabam sendo levadas a corroborar, a dar suporte a atividades ilegais, algumas delas francamente criminosas, que acontecem em vários Estados do Brasil. Esta CPI esteve, na semana passada, na Bahia e, na quinta-feira e na sexta-feira, efetuou diversas diligências, tendo constatado naquele Estado uma situação verdadeiramente caótica. Trata-se de um Estado que não tem respeitado e feito respeitar o direito de propriedade, não tem respeitado o direito das pessoas humildes que sofrem constrangimento, sofrem violência, sofrem todo tipo de abuso por parte das lideranças que ali estão. A CPI do MST logrou êxito, teve o condão de demonstrar à sociedade que a reforma agrária no Brasil foi distorcida ao longo desses anos todos. Gastou-se dinheiro público colocando recursos em diversos programas, em diversas iniciativas, através de diversos mecanismos, que só serviram para drenar o dinheiro do contribuinte. Isso não resolveu, na grande maioria dos casos, o problema enfrentado pelas pessoas humildes do sul ao norte do País. Infelizmente, esta é a situação que nós encontramos envolta nessa temática da reforma agrária no País. Acompanhamos também, nesta última semana, uma clara medida de aparelhamento político das instituições brasileiras a serviço do ponto de vista de uma militância que utilizou um instrumento importante do sistema penal brasileiro para constranger um Deputado e uma equipe de servidores que fizeram o seu papel da forma correta, como manda a lei, tentando descredibilizar com isso, Sr. Presidente, o trabalho da relatoria da Comissão Parlamentar de Inquérito do MST. Mas não conseguiram e não conseguirão, porque justamente a sociedade brasileira reconhece o valor do que foi feito na CPI, assim como reconhece o valor de tudo o que foi feito nos 4 anos do Governo do Presidente Bolsonaro. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=60&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Escola,Ideologia,Movimento dos Trabalhadores Rurais Sem-Terra (MST),Segurança pública,Orçamento,Tribunal Penal Internacional (TPI),legitimidade,Crítica\r\nSupremo Tribunal Federal (STF),Contribuição sindical,restabelecimento\r\nEx-presidente da República,Partido Liberal (PL),Desenvolvimento econômico,Defesa",
    "sumario" : "O Deputado expressou preocupações com o rumo que o Brasil está tomando, afirmando que o País está retrocedendo em vários aspectos. Mencionou o aparelhamento ideológico nas escolas, o avanço do Movimento Sem Terra (MST), a diminuição do orçamento para a segurança pública e a relativização do direito à legítima defesa. Também criticou a postura do governo em relação ao Tribunal Penal Internacional, alegando que o presidente Lula agora nega sua jurisdição após tê-la invocado no passado. Alertou sobre a possível reintrodução do imposto sindical e destacou que qualquer progresso econômico atual deve ser creditado às ações do Governo Bolsonaro. Por fim, manifestou a importância de que o Brasil não retroceda e que a sociedade esteja atenta às diferenças entre o discurso fantasioso do governo atual e a realidade.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, esta semana está recheada de fatos que vêm demonstrando  e não é de agora, infelizmente  que o Brasil está retrocedendo. Em que pese todo aquele discurso utilizado na campanha e, logo depois, com a divulgação do resultado eleitoral, de que o amor venceu, de que o Brasil voltou, nós estamos vendo o País involuir. No cenário nacional, há o aparelhamento das escolas, com todo tipo de ideologia contrária ao que deveria ser inerente às crianças e à infância. Do ponto de vista da produção agrícola, há o avanço do MST, que está sendo desmascarado pela CPI que se desenvolve na Câmara dos Deputados. Na parte de segurança pública, como disse o Deputado Mauricio Marcon, do Rio Grande do Sul, que me antecedeu, está diminuindo o orçamento da segurança pública do País, sendo minimizado e relativizado o fundamental direito à legítima defesa. Nós estamos vendo, no Brasil, o papel vergonhoso que está sendo desempenhado lá fora, contrariando a história de que o Brasil voltou. Nega-se a jurisdição do Tribunal Penal Internacional, que, por várias vezes, foi invocado pela Esquerda e pelo Presidente Lula, em momento passado, para atacar Bolsonaro ou atacar a Direita, utilizando questões relativas a essa Corte. Agora que não lhe convém ter o Presidente Putin no Brasil, ameaçado de prisão, ele diz: \"Não, eu nem sei que tribunal é esse\". A Juíza Dra. Silva Stainer, nomeada por Lula, disse: \"Ora, Presidente, V.Exa. que me nomeou, como não conhece o Tribunal Penal Internacional?\" Uma série de medidas, senhoras e senhores, tem denotado a involução do País e a perseguição ao setor privado, aos pequenos empreendedores, aos produtores rurais, a todos aqueles que trabalham e geram impostos no País. Aliás, Sr. Presidente, estão querendo retroceder e voltar a cobrar o imposto sindical, que serviu para sustentar mamatas Brasil afora, e, felizmente, a bom tempo, foi revogado durante a gestão do ex-Presidente Michel Temer. Portanto, é importante que o Brasil não retroceda e que a sociedade brasileira continue atenta, verificando que entre o discurso de que o Brasil voltou, o discurso de que o amor venceu, há uma grande diferença relativa à realidade que o País está experimentando. Se há dados econômicos positivos, eles decorrem, sobretudo, da boa lição, do bom dever de casa feito na gestão do Presidente Bolsonaro, que está permitindo agora, de maneira oportunista, que o Governo atual colha os frutos. É bom que o Brasil melhore, mas é importante dar o crédito a quem tem. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-12T15:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=62&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Deputado federal,Pronunciamento,Comissão Parlamentar de Inquérito (CPI),Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "O Deputado contestou orador anterior que fez crítica ao trabalho da CPI do MST. Esclareceu que as investigações mostraram evidências de que o Movimento dos Trabalhadores Rurais Sem Terra abusa dos mais fracos, usa da violência contra produtores e causa malefícios ao agronegócio brasileiro.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Pela ordem. Sem revisão do orador.) - Agradeço ao Sr. Presidente e ao nobre colega, pedindo-lhe desculpas pela interrupção. Quero apenas dizer ao colega que me antecedeu  e que tangenciou, de maneira muito habilidosa, sem citar o nome, como já está treinado a fazer, citando o resultado da CPI do MST  que naquilo que o Brasil já conhece largamente, o malefício que o MST e outras facções sem terra Brasil afora causam ao agronegócio, algo ficou muito claro nessa CPI. Não se trata apenas da violência contra os produtores, contra o agronegócio, mas da violência dos líderes das facções sem terra sobre os humildes, sobre o que eles chamam de massa de manobra, para que esses líderes ganhem força política e benefícios financeiros indevidos. Ficou muito claro na CPI o abuso do mais forte sobre os mais fracos, uma covardia que está acontecendo no campo do Brasil."
  }, {
    "dataHoraInicio" : "2023-10-25T18:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conta offshore,Política fiscal,Petróleo Brasileiro (Petrobras),Mercado financeiro,Projeto de lei ordinária,Política monetária",
    "sumario" : "O Deputado criticou as propostas de taxação de offshores e outras medidas econômicas, argumentando que o Brasil está seguindo um modelo falho. Alertou para a queda no valor de mercado da PETROBRAS devido a mudanças no estatuto. Advertiu sobre a implementação de medidas no sistema econômico que poderiam resultar em aumento de despesas, resultando em aumento de juros no futuro. Chamou o Parlamento a rejeitar esse modelo e buscar uma abordagem mais alinhada com o sucesso comprovado.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, nesta semana em que se discute a taxação de offshores, de fundos e uma série de outras medidas econômicas, que, de forma impressionante, o Brasil insiste em propor e em tentar seguir caminhos que deram errado em todas as jurisdições onde se tentou esse modelo, o valor de mercado da PETROBRAS caiu aproximadamente 32 bilhões de reais, pelo simples fato de se tentar alterar o seu estatuto e os critérios de nomeação de conselheiros, para fazer novamente algo que deu errado também no passado, que foi o aparelhamento da empresa pública com pessoas que não têm qualificação técnica e, em certos casos, nem sequer moral. Nós estamos vendo também, no nosso sistema econômico, uma série de medidas para aumentar a despesa, medidas que vão cobrar do País necessariamente aumento de juros no futuro. O esforço que se pretende dar com a reforma tributária, com o arcabouço e com tantas outras medidas é imediatamente jogado fora por esse avanço do tamanho do Estado e da despesa pública. Esse formato deu errado em todos os lugares onde se tentou. Está aí o caso da Argentina, em que o Governo atual, inclusive, está tentando influenciar nas eleições para reeleger o Ministro da Economia que levou a Argentina ainda mais para o buraco. Há um conluio, há um alinhamento de tudo o que não presta, de todas as ideias erradas e de todos os princípios econômicos fracassados no planeta e que insistem em trazer de volta à América Latina, como modelo equivocado de administração. Este Parlamento, esta Câmara dos Deputados e o Senado Federal têm a obrigação de se colocar contra esta visão equivocada de economia, de administração pública, de má gestão e de ideias que deram errado. Esta é a oportunidade de o nosso Parlamento mostrar que amadureceu, que tem uma visão que se alinha com o que há de melhor. Não se trata do político A ou do político B, da visão de um partido ou de outro partido, é uma questão mundial, histórica, acadêmica. As coisas que deram errado já deram errado e comprovadamente errado. Nós não podemos insistir nesse modelo. Sr. Presidente, eu agradeço a veiculação desta fala no programa A Voz do Brasil. Obrigado."
  }, {
    "dataHoraInicio" : "2023-11-29T17:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F11%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 11.247, de 2018, que dispõe sobre a ampliação das atribuições institucionais relacionadas à Política Energética Nacional com o objetivo de promover o desenvolvimento da geração de energia elétrica a partir de fonte eólica localizada nas águas interiores, no mar territorial e na zona econômica exclusiva e da geração de energia elétrica a partir de fonte solar fotovoltaica.",
    "transcricao" : "O SR. RICARDO SALLES (PL - SP. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, a questão toda que vem se apresentando aqui no Legislativo obedece ao princípio de, primeiro, evidentemente, defender a pauta ecológica, defender a pauta econômica, defender a lógica administrativa, mas, por outro lado, também respeitar as garantias fundamentais, respeitar todos os parâmetros que fazem do nosso País uma potência e uma possibilidade futura. Neste momento, a nossa posição, favorável ao projeto, deve observar esses princípios, esses parâmetros, razão pela qual a congregação de todos os votos, de todos os colegas, na minha opinião, deveria ir nesse sentido. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220633/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220633/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220633/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}