{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-07T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F2%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Corrupção,Rio de Janeiro (Estado),Rachadinha (crime)",
    "sumario" : "Prática das chamadas rachadinhas no legislativo do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Quero fazer uma breve saudação: eu venho do Rio de Janeiro e apenas quero lembrar a esta Casa e ao Brasil que o Rio de Janeiro é o Estado da rachadinha. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-09T11:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (Estado),Chuva,Degradação ambiental\r\nPresidente da República,Conselho Nacional de Assistência Social (CNAS),Saúde,Vacinação,Apoio político",
    "sumario" : "Vinculação entre as chuvas torrenciais no Estado do Rio de Janeiro e as agressões ao meio ambiente. Realização de Conferências Municipais de Assistência Social. Solidariedade às populações da Baixada Fluminense, da Região Serrana e da Região dos Lagos. Retomada do Programa Nacional de Imunizações. Confiança na reconstrução do Brasil pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, eu quero começar a minha primeira participação nesta tribuna com a minha saudação franciscana a todas e a todos: paz e bem! E quero, Sr. Presidente, Sras. Deputadas e Srs. Deputados, lembrar que o nosso Rio de Janeiro tem sofrido nesses últimos dias com chuvas torrenciais e alertar para o que temos falado sempre: para nós, o cuidado com a nossa casa comum quase se coloca como um cuidado a nós mesmos. Se nós não cuidarmos do planeta, ele se virará contra nós mesmos. Quero aqui trazer à lembrança algumas ações na cidade do Rio de Janeiro, como a Floresta do Camboatá, o Parque Realengo 100% Verde e o Horto. Neste, houve agora a derrubada de 400 árvores do lado do Jardim Botânico, para a construção do IMPA  Instituto de Matemática Pura e Aplicada. E do lado da Tijuca, na Rua Homem de Melo, houve a derrubada de outras 350 árvores, para a construção de uma edificação predial. Portanto, Sr. Presidente, as tragédias não ocorrem apenas porque as chuvas são torrenciais, mas porque nós não estamos cuidando do planeta. Outro ponto no qual eu queria tocar, Sr. Presidente, trazendo aqui também a minha solidariedade ao povo do Rio de Janeiro, refere-se às diversas regiões do meu Estado. Quero falar das 92 cidades, da Baixada Fluminense, da Região Serrana, da Região dos Lagos, do norte, noroeste e sul fluminense. Quero falar aos companheiros e companheiras que lá estão e ao povo brasileiro que por algum momento ouve estas nossas falas, desta tribuna: nós estamos vivendo um momento de muita reconstrução. Peço às pessoas que destilam algum tipo de sentimento ruim em relação ao Presidente Lula que lhe deem uma oportunidade, porque, quando encontrarem o Presidente Lula, se apaixonarão por ele. É um homem simples, comprometido, que está trazendo o Brasil para a rota de novo. É um homem que já restituiu aquilo que foi destituído no último período, desde o impeachment sobre a Presidenta Dilma. Restituiu, por exemplo, os conselhões. Eu estive agora numa reunião do Conselho Nacional de Assistência Social, onde estava também o Ministro Wellington Dias. Já temos convocadas para o nosso País, a partir de agora, para todos os Municípios brasileiros, Conferências Municipais da Assistência Social, que depois serão conferências estaduais e regionais, e em dezembro chegarão a uma conclusão, na conferência nacional. Portanto, nós temos um Brasil que voltou. O Brasil que terminou a governança  ou a desgovernança!  no dia 31 de dezembro está deixado de lado, porque nós vamos construir outra possibilidade. Setecentas mil pessoas morreram por conta da negligência no oferecimento das vacinas. No Rio de Janeiro, esses dias, inauguramos um supercentro de saúde carioca. A vacinação voltou! A saúde voltou! O Brasil voltou! Por isso, brasileiros e brasileiras, alegrem-se! Alegrem-se, porque nós temos Governo de novo! O Presidente Lula está por aí e está firme, para construir o Brasil, para conduzir o Brasil nos rumos certos. Para concluir, Sr. Presidente, lembro que o que aconteceu no dia 8 de janeiro tem resposta, e a resposta não é de vingança: é de justiça. O novo nome da paz é justiça, já dizia o Santo Padre Paulo VI. O novo nome da paz é justiça! Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-02-15T11:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F2%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Partido dos Trabalhadores (PT),Aniversário de fundação,Ofensa,Crítica\r\nGoverno federal,isenção,Imposto sobre a Renda e Proventos de Qualquer Natureza (IR),Salário mínimo,Cadastro de Pessoas Físicas (CPF),negativação\r\nGoverno federal,Partido dos Trabalhadores (PT),Defesa\r\nPrograma Minha Casa, Minha Vida (PMCMV)",
    "sumario" : "Apequenamento da atividade política em face dos ataques orquestrados contra o PT ao ensejo das comemorações dos 43 anos do partido. Relançamento do Programa Minha Casa, Minha Vida. Expectativa quanto à publicação, pelo Governo Federal, de projetos de relevante interesse nacional, como o limite de isenção do Imposto de Renda, a política de aumento do salário mínimo e a questão dos CPFs negativados. Mudança dos rumos do Brasil com o início do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero aqui seguir a mesma toada do companheiro que me antecedeu, o Deputado Kiko, e falar ao povo brasileiro que nos acompanha, que tem os olhares fixados nesta Casa de Leis e entende as movimentações que têm sido feitas. Nós estamos ainda sob o embalo da comemoração dos 43 anos do Partido dos Trabalhadores. Essa comemoração é feita com muita responsabilidade. Temos visto  e aqui não é diferente de outras casas, infelizmente  um apequenamento da atividade política quando os ataques são quase que diretos. Querem a todo custo trazer uma imagem negativa de um Governo que começou há 40 dias, mas se esquecem do Governo que apoiaram durante 4 anos, que levou à morte mais de 700 mil pessoas e que fez todas as espécies de desmandos na política brasileira, envergonhando o Brasil, seja internamente, seja na relação com outros países, na relação internacional. Então, há um movimento de querer que o Partido dos Trabalhadores dê muito rapidamente respostas ao que foi combinado nas urnas, na campanha. Mas, vamos lá, querem respostas? Nós as daremos. O Presidente Lula lançou agora, na Bahia, o Programa Minha Casa, Minha Vida. O Presidente Lula vai lançar, nos próximos dias  disse aqui o nosso Líder José Guimarães  projetos importantíssimos para a melhoria da vida do povo brasileiro, como a questão do Imposto de Renda, como a questão do salário mínimo e como a questão dos cartões ou dos CPFs negativados. É o olhar de um partido que agora está no Governo; o olhar de um Governo que é mais que um partido, que tem um aliançamento, que tem um coletivo, um colegiado de outros partidos; o olhar de um Governo que tem definida uma política clara, uma política límpida de dizer: nós vamos retomar os caminhos do Brasil. Aqueles que ocupam a tribuna da Câmara dos Deputados apenas para diminuir a potência do Partido dos Trabalhadores, lembrem-se de outras eras, lembrem-se de outros momentos, quando disseram assim: \"Olha, nós vamos acabar com o Partido dos Trabalhadores. O Partido dos Trabalhadores vai sumir do mapa\". Eu quero trazer aqui a fala de uma escritora negra, nossa querida mineira radicada no Rio de Janeiro Conceição Evaristo, que disse certa vez, aliás, na sua literatura: \"Eles decidiram nos matar, e nós decidimos não morrer; eles decidiram acabar conosco, e nós decidimos continuar vivos; eles decidiram tirar nossos pés, e nós criamos asas\". Nós somos a política brasileira. E aqui é preciso compreender isso. É preciso compreender que neste momento em que estamos, há 40 dias governando o País, muitos sinais já foram feitos, muitos sinais já foram dados, e não tenham dúvida de que  dirijo-me agora ao povo brasileiro, que em algum momento possa nos escutar  nós estamos mudando os rumos do Brasil. Acabou a era do negacionismo, agora é a época da democracia."
  }, {
    "dataHoraInicio" : "2023-02-28T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F3%2F2023&txPagina=104&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),retomada,combate,Fome,Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome",
    "sumario" : "Reinstalação do Conselho Nacional de Segurança Alimentar e Nutricional - CONSEA. Descaso do Governo Jair Bolsonaro com as demandas da população brasileira. Apoio do Presidente Luiz Inácio Lula da Silva às camadas menos favorecidas.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um registro muito importante sobre o que aconteceu na manhã de hoje no Palácio do Planalto. O Presidente Lula reinstalou o Conselho Nacional de Segurança Alimentar e Nutricional. Esse conselho foi extinto por decreto pelo antigo \"despresidente\" da República, no dia 1º de janeiro de 2019. O que significa isso? Significa dizer que o nosso Governo, o Governo do Presidente Lula, voltou para dar conta daquilo que já havia feito nos seus dois Governos anteriores, que é cuidar da vida do povo naqueles itens mais básicos, como, por exemplo, o item da alimentação saudável, da alimentação digna. Hoje no Brasil, como herança dos últimos 4 anos ou dos últimos 6 anos, cerca de 30 milhões de pessoas passam fome ou participam de alguma insegurança alimentar. Quando o Presidente Lula restabelece o CONSEA, o recado que ele dá é de que nós vamos incentivar a agricultura familiar, vamos incentivar o homem do campo, vamos não só incentivar as pessoas que precisam ter condições de se alimentar a produzirem o alimento, mas também que o alimento produzido no Brasil seja distribuído com os brasileiros e para os brasileiros. É verdadeiramente vergonhoso que nós vivamos num país que é um dos maiores produtores de grãos e o maior produtor de proteína animal do planeta e tenhamos tido que viver, no último período, nos 4 anos do Governo anterior, um governo que nós consideramos que deu as costas para as necessidades do povo, que nós tenhamos tido que conviver com pessoas na \"fila do osso\", retirando comida de caminhões de coleta de lixo urbano para se alimentarem. Hoje uma das muitas respostas que este Governo, que se iniciou no dia 1º de janeiro, já deu para a população brasileira foi dada. Nós poderíamos elencar muitos outros pontos desses 59 dias do Governo do Presidente Lula. Janeiro e fevereiro foram meses de intensos trabalhos, para dizer ao povo brasileiro: \"Povo brasileiro, acredite. O Governo voltou\". O Brasil agora de fato tem Governo, para colocar não só o alimento na vida do povo, mas também para que a dignidade do povo seja estabelecida através do trabalho, da recuperação das nossas empresas, da recuperação da nossa agricultura familiar, da recuperação dos nossos pequenos agricultores. Portanto, este é o recado de hoje. O recado está dado. O Presidente Lula, no Palácio do Planalto, disse a uma multidão de pessoas que a alimentação saudável voltou e que o povo vai ter direito a se alimentar. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-01T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=2%2F3%2F2023&txPagina=70&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de governo,Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),Bolsa Família,Governo federal,Partido dos Trabalhadores (PT)\r\nDeputado federal,Atuação parlamentar,Defesa",
    "sumario" : "Balanço dos primeiros 60 dias do Governo Luiz Inácio Lula da Silva. Repúdio ao Governo Jair Bolsonaro. Transcurso do 458º aniversário de fundação do Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu também estou acreditando em tanta coisa que está sendo dita aqui no plenário, e às vezes nós ficamos imaginando que o Governo, não constituirá maioria, conforme disse o nobre Deputado que me antecedeu. Essa é uma luta que o Governo está fazendo para constituir no Parlamento  dentro dos marcos da democracia, dentro dos marcos republicanos  maioria para votar matérias importantes a fim de que o Brasil possa avançar. De uma coisa eu já não tenho dúvida: o Governo do Presidente Lula é muito amado, porque não há nenhum Parlamentar nesta Casa que ao falar deixe de dizer os nomes Luiz Inácio Lula da Silva, Partido dos Trabalhadores, atual Governo. Quer dizer, é uma paixão incontrolada, é um amor incontrolado. Então, aqui fica este importante registro para entendermos que quando um governo não incomoda é um governo morno, água sem sal e sem açúcar. Quando um governo implementa políticas de ódio, políticas de rancor, políticas de morte, como o Governo anterior, ele não consegue ficar sem as críticas. E nós criticamos o Governo anterior veementemente. Agora, o atual Governo do Presidente Lula tem proposto muita coisa para o Brasil. Hoje, o Governo do Presidente Lula completa 60 dias, 2 meses. Até 1º de março passaram-se 31 dias de janeiro, 28 dias de fevereiro e, hoje, 1 dia de março  60 dias. Nesses 60 dias quanta coisa já fizemos?! Quanta coisa o Presidente Lula já apresentou?! Ele já se reuniu com os trabalhadores, já se reuniu para fazer a discussão da reforma sindical que deve acontecer no nosso País, já se reuniu com os trabalhadores das universidades, reitores e reitoras dos institutos federais, das universidades, já se reuniu com o povo, com a sociedade civil que se organiza para formar os conselhos. O Presidente Lula estabeleceu ontem a volta do CONSEA  Conselho Nacional de Segurança Alimentar. O Presidente Lula vai apresentar amanhã a volta do Bolsa Família. É tanta coisa que temos apresentado, que incomoda! Por isso, nós do campo democrático popular queremos, sim, fazer maioria no Parlamento, porque o Brasil precisa andar. Nós não queremos fazer maioria no Parlamento apenas, Deputado Patrus Ananias, para o povo bater palma para o Governo, não; queremos fazer maioria para governar o País, para colocar o País nos eixos de novo. Isso porque o Governo que terminou em 31 de dezembro foi um governo de morte, um governo que levou 700 mil pessoas à morte por negligência, por descontrole, por falta de competência, por negação da ciência, por negação da vacina. Nós não negamos a ciência, somos aqueles que defendemos. E mais que isso: também estamos promovendo vida, vida digna ao nosso povo, comida no prato, volta das empresas, volta da indústria, volta do mercado de trabalho. Usando estes dez segundos que me restam, quero dizer ao Rio de Janeiro, nos seus 458 anos, desta tribuna do Parlamento brasileiro, que nós iremos defender o nosso Estado e o Brasil para serem melhores."
  }, {
    "dataHoraInicio" : "2023-03-08T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F3%2F2023&txPagina=95&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Mulher,Homenagem,Mulher,Vítima,Arma de fogo,Belo Horizonte (MG)\r\nEx-presidente da República,Partido Liberal (PL),apropriação,Joia,Arábia Saudita,aumento,Arma de fogo,Rachadinha (crime)",
    "sumario" : "Congratulações às Deputadas ao ensejo do transcurso do Dia Internacional da Mulher. Vexame internacional da apropriação, pelo ex-Presidente Jair Bolsonaro, de joias sauditas destinadas ao Brasil. Envolvimento do ex-Presidente da República e seus filhos no esquema das chamadas rachadinhas, apropriação indevida de parte dos salários de funcionários de gabinetes parlamentares. Elevação do índice de assassinatos de mulheres no País, após a flexibilização do comércio de armas de fogo autorizada pelo governo anterior. Crime praticado contra a sobrinha do orador por meio de arma de fogo, em Belo Horizonte, Estado de Minas Gerais.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente Maria do Rosário, Sras. Deputadas, parabéns pelo dia 8 de março. Eu queria tomar esses 3 minutos aqui de conversa com todas e todos para lembrar aquilo que já está exaustivamente sendo falado neste plenário no dia de hoje e nos dias que o antecederam sobre o roubo, sobre a propina feita pelo Governo de Jair Bolsonaro. O que aconteceu com as joias é uma vergonha, é um desrespeito com o patrimônio brasileiro, é um desrespeito com a nossa refinaria, é um desrespeito com as relações internacionais, mas é necessariamente um desrespeito com os rumos que o Brasil precisaria ter e não teve. Esse é um dos muitos crimes cometidos pelo Governo anterior, que terminou seus dias em 31 de dezembro. Nós sabemos como o Governo anterior se estabeleceu. Eu convivi durante vários anos, quatro mandatos, na Câmara Municipal do Rio de Janeiro. O ex-Presidente tinha um Vereador do Rio de Janeiro, um Deputado envolvido com a rachadinha e um filho chapeiro que seria embaixador nos Estados Unidos. Então, nós sabemos de muitos crimes cometidos pelo Governo que interrompeu seu trabalho no dia 31 de dezembro. Eu queria chamar a atenção para um grande crime que, infelizmente, teve o aval de muitos congressistas nos últimos tempos, que foi a liberação exagerada, desrespeitosa do uso de armas neste País. A distribuição de armas, a multiplicação do número de CACs e de armas nas mãos de homens levaram muitas mulheres à morte. Esses homens mataram mulheres, e, de modo particular, nesses últimos anos, os índices são crescentes. Esses homens usaram as armas de fogo. Esse Governo que terminou os seus dias no dia 31 de janeiro tem uma turma na Papuda, uma turma na Colmeia e o seu grão-mestre lá nos Estados Unidos, que está fugindo do País e ainda não retornou. Eu quero trazer aqui à memória das Deputadas, de modo particular, a história que aconteceu na semana passada em Belo Horizonte. Um homem, certamente motivado por essa política de ódio e pelo aumento de armas na mão da população, deu 7 tiros numa mulher de 37 anos. Essa mulher é minha sobrinha, filha de minha irmã. Cinco tiros alcançaram o seu corpo. É a covardia daqueles que acham que pelas armas se tornam mais homens. É exatamente a covardia e a negação da humanidade. Viva a luta das mulheres! Vamos lutar muito para diminuirmos o número de armas nas mãos de homens que, na sua maioria, quando as portam, são covardes e se acham maiores do que as mulheres. Muito obrigado, Sra. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-09T11:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Arma de fogo,Posse de arma,aumento,Estado (nação),Responsabilidade,Segurança pública\r\nCentrais Elétricas Brasileiras (Eletrobras),Privatização,Crítica",
    "sumario" : "Saudações aos servidores da Casa, em especial aos assessores da bancada federal petista. Contrariedade ao armamento da população civil. Revogação de decretos presidenciais favoráveis à aquisição de armas de fogo. Reestatização da ELETROBRAS.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu quero cumprimentá-lo e cumprimentar todas as Deputadas e todos os Deputados, o Parlamento brasileiro. Eu quero cumprimentar os servidores desta Casa, que, no meu pouco tempo aqui, percebo que fazem um excelente trabalho. Eu quero cumprimentar de modo particular os companheiros da bancada do Partido dos Trabalhadores que nos ajudam aqui, os nossos assessores. Sr. Presidente, eu queria falar sobre dois temas muito importantes para mim. Primeiro, eu quero continuar a conversa de ontem, quando mencionei a proliferação de armas de fogo no País. Eu fui rebatido por outro colega parlamentar, que pensa ideologicamente de forma muito diferente de mim, é claro, que disse que é preciso colocar arma na mão de quem não tem arma ainda, é preciso legalizar, ampliar, fomentar que todo brasileiro e toda brasileira tenha uma arma na mão. Quando o Estado brasileiro  e eu me reporto ao Governo passado  diz que cada um tem a sua arma para se defender, na verdade, ele está se definindo como incapaz de fazer a segurança pública com cidadania. O Presidente Lula já salientou a importância  inclusive já revogou isso, e nós vamos dar continuidade a esse processo  da revogação da facilitação de compra, de aquisição de armas de fogo, porque isso tem trazido barbárie e morte, tem trazido muita violência para o nosso País. Eu, particularmente, não falo isso por uma questão social e econômica, não. Eu falo isso por entendimento pessoal, pela minha caminhada de vida. Eu sou daqueles homens que acreditam que nós devemos banir toda e qualquer arma que tire a vida, que atente contra a vida de alguém. Sou franciscano há mais de 27 anos e entendo muito bem que temos que procurar a organização, a pacificação e a humanização do nosso País e do mundo. Por fim, eu quero trazer outro tema que considero também muito importante, já na reta final dos meus 3 minutos. Nós vimos no Governo passado uma privatização corroída, eivada de erros, a privatização da ELETROBRAS, do sistema elétrico brasileiro e estamos empenhados na reestatização da ELETROBRAS. Ontem recebi companheiros e companheiras do Sindicato dos Trabalhadores nas Empresas de Energia do Rio de Janeiro e Região  SINTERGIA. O nosso compromisso é este: de dizer que é preciso revogar, rever a privatização da ELETROBRAS. Esta é uma tarefa nossa. Porque se diz assim: \"Vamos privatizar a ELETROBRAS, vamos privatizar o setor elétrico, porque isso vai diminuir o preço da energia na conta do consumidor!\". Peço a cada consumidor que por acaso, neste momento ou em outro momento, ouvir a minha fala que pense na sua conta de luz, na sua conta de energia elétrica, que chegou em casa. É ponto de honra para nós rever a privatização e reestatizar a nossa ELETROBRAS."
  }, {
    "dataHoraInicio" : "2023-03-14T15:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=61&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Defesa,Presidente da República,Governo federal,Partido dos Trabalhadores (PT),Crítica,atraso,Votação,Medida provisória,Senado Federal,Presidente da Câmara dos Deputados,Presidente do Congresso Nacional",
    "sumario" : "Contestação ao pronunciamento do Deputado Kim Kataguiri contra o Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, apenas quero fazer eco à fala do Deputado Kim Kataguiri, que vira as baterias para o lado do Presidente Lula. Na verdade, analisando a sua fala, a crítica que V.Exa. faz é ao Congresso Nacional, porque as medidas provisórias apresentadas estão travadas no Senado Federal. Deve haver um acordo entre o Presidente Lula e o Presidente Rodrigo Pacheco para que as questões venham para a Casa. Não é que Governo não tenha base, ele já apresentou e não tem receio nenhum de fazer isso. Quando V.Exa. desfere seus ataques ao Presidente Lula, analisando a sua fala, talvez lhe falte um pouco de coragem de fazê-los a quem é devido. A crítica que V.Exa. faz, na verdade, não é ao Presidente Lula, o texto da sua fala é uma crítica ao Presidente Arthur Lira e ao Presidente Rodrigo Pacheco. Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T16:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Presidência,Partido dos Trabalhadores (PT),Maricá (RJ),Câmara dos Deputados,Presença",
    "sumario" : "Presença na Câmara dos Deputados do Prefeito Fabiano Horta, do Município de Maricá, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero registrar a presença do Prefeito Fabiano Horta, da cidade de Maricá, Rio de Janeiro, uma cidade que orgulha a todos nós, que tem a melhor administração do Estado do Rio de Janeiro, uma das melhores do Brasil; e do nosso Presidente Estadual do Partido dos Trabalhadores João Maurício. (Palmas.) Obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-14T17:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=84&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crime político,Vereadora,Partido Socialismo e Liberdade (PSOL),Motorista,Rio de Janeiro (RJ),Homicídio,investigação,Autor intelectual,Aniversário de morte",
    "sumario" : "Transcurso dos 5 anos do assassinato da Vereadora Marielle Franco e do seu motorista Anderson Pedro Gomes, no Rio de Janeiro, Estado do Rio de Janeiro. Necessidade de identificação dos mandantes do crime. Envolvimento do ex-Presidente Jair Bolsonaro com o miliciano acusado pela execução da Edil.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, o tema que nos traz hoje aqui não pode ser outro senão a memória do dia 14 de março de 2018. E há uma pergunta que não pode ficar escondida, que precisa ser feita. Precisamos perguntar insistentemente: quem mandou o amigo do Bolsonaro matar Marielle? Precisamos perguntar quem mandou o amigo do Presidente Bolsonaro morador do Condomínio Vivendas da Barra pesada, na Barra da Tijuca, onde mora o Presidente Bolsonaro, matar Marielle Franco e Anderson Gomes. Aqui neste plenário somos dois Deputados Federais que fomos colegas de Marielle, que fomos Vereadores com ela. Sentávamos na mesma fileira o Vereador e hoje Deputado Tarcísio Motta, eu e a Vereadora Marielle Franco. E todos nós sabemos o que foi aquele 14 de março. Eu me lembro de que, naquele 14 de março, eu estava no Fórum Social Mundial, em Salvador. Quando soube do cruel assassinato de Marielle, interrompi a minha estada no fórum e voltei. A primeira pessoa com quem eu encontrei, já no Cemitério do Caju, onde foi sepultada a nossa companheira Marielle Franco, foi o então Vereador Tarcísio Motta, e pude ver o espanto dele ao me abraçar e dizer: \"O que fizeram conosco? O que fizeram conosco?\" A covardia se estabeleceu no corpo negro de uma mulher, de uma política, de uma mulher que, vinda da Favela da Maré, dedicou a sua vida para organizar a política para as mulheres, a política para os periféricos, a política para os favelados, a política para os empobrecidos. Marielle, em uma de suas frases mais célebres, Deputado Glauber Braga, dizia: \"Não irão nos interromper, não irão nos calar\". Portanto, aqueles que assassinaram Marielle, o dedo que puxou o gatilho para assassinar Marielle é responsável, mas também são muito responsáveis aqueles que tramaram a sua morte e que mandaram matá-la. Mandaram matá-la porque acharam que iriam calar a voz das mulheres, a voz dos pobres, a voz das negras, das pessoas que vêm das favelas. Mas não calaram. Marielle brotou no Rio de Janeiro, com muitos frutos. E os frutos que temos colhido são muitos. Nós não descansaremos. Não descansaremos enquanto esta pergunta não estiver sido respondida: quem mandou o amigo do Bolsonaro matar Marielle Franco e Anderson Gomes?"
  }, {
    "dataHoraInicio" : "2023-03-16T10:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F3%2F2023&txPagina=57&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Centro de Pesquisas de Energia Elétrica (Cepel),Financiamento,corte,Centrais Elétricas Brasileiras (Eletrobras),Defesa,Estatização\r\nEx-presidente da República,Partido Liberal (PL),Pandemia,Coronavírus,Vacinação\r\nmanifestação,Brasília (DF),Poderes da União,Governo federal,atuação",
    "sumario" : "Desestruturação do Centro de Pesquisas de Energia Elétrica - CEPEL. Defesa de reestatização da ELETROBRAS. Responsabilidade do ex-Presidente Jair Bolsonaro por milhares de mortes decorrentes da Covid-19. Contestação ao pronunciamento do Deputado Marcel van Hattem a respeito da invasão das sedes dos Poderes da República.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, servidores da Câmara Federal, eu quero dividir a minha fala hoje. Neste primeiro momento, eu quero falar sobre o CEPEL  Centro de Pesquisas de Energia Elétrica, o maior centro de pesquisas do setor elétrico da América do Sul. A privatização da ELETROBRAS estabeleceu um prazo para a extinção dos aportes financeiros. Com o corte gradual de recursos, o CEPEL perderá 40% do seu financiamento. Os equipamentos e a infraestrutura do CEPEL resultam de 48 anos de investimentos de recursos públicos. Os quatro diretores do CEPEL realizam essa operação temerária visando atender a visão de curto prazo da atual gestão da ELETROBRAS. Todos já sabem que a gestão da ELETROBRAS é, na prática, controlada pelo grupo 3G Capital, o mesmo do escândalo das Lojas Americanas. É urgente destacar o desmonte do CEPEL. Faz-se também necessário construir uma solução para a sua sustentação financeira de forma permanente. As atuações do CEPEL, Sr. Presidente, Sras. Deputadas, Srs. Deputados, podem ser agrupadas em blocos de software, laboratórios e pesquisas. Sr. Presidente, eu queria pedir que fosse publicado na íntegra o texto que vou encaminhar pelo Infoleg. O primeiro tempo da minha fala foi sobre o CEPEL. Nossa luta pela reestatização da ELETROBRAS está nas ruas, está na necessidade da autonomia e da soberania do Brasil. Agora, Sr. Presidente, eu queria lembrar que os Deputados que estão tomando a tribuna têm todo o direito de usar as palavras que quiserem, têm todo o direito de fazer o discurso que quiserem, porque aqui é, de fato, o espaço do Parlamento, o espaço do debate, o espaço das posições divergentes e até antagônicas, mas beira o cinismo absoluto  absoluto  desconhecer o que nós vivemos nos últimos 4 anos. De fato, não fomos nós que denominamos o Governo anterior de genocida. Quem o determina como genocida são as 700 mil mortes, as mais de 700 mil mortes pela COVID-19, o atraso na vacinação e todas as movimentações. Inclusive, deixem o farisaísmo de lado, deixem o cinismo de lado e lembrem-se do percentual de 1% de propina nas vacinas elaborado pelo Governo que terminou o seu período desastroso no dia 31 de dezembro. Ouvi as falas atentamente e quero também sugerir  é uma sugestão mesmo  ao Deputado Marcel van Hattem que peça ajuda ao Deputado Deltan Dallagnol, faça um Power Point e peça para serem divulgadas essas denúncias que ele falou há pouco em relação ao dia 8 de janeiro. É simples. Converse com o Deputado Dallagnol, peça a ele que faça um Power Point e, depois, arranje uma televisão e divulgue isso para o Brasil inteiro. Pelo amor de Deus, vamos deixar de cinismo! O que aconteceu no dia 8 de janeiro foi terrorismo. E as ações do Governo para barrar o terrorismo foram imediatas e deveriam, sim, ter sido feitas no dia 8, porque, senão, não sobraria pedra sobre pedra em Brasília. Destruíram o Congresso Nacional, destruíram o Palácio do Planalto, destruíram o Supremo Tribunal Federal. Então, vamos deixar de cinismo, vamos deixar de farisaísmo e vamos colocar os pingos nos is."
  }, {
    "dataHoraInicio" : "2023-03-21T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Pronunciamento,Ministro de Estado da Justiça e Segurança Pública,Rio de Janeiro (RJ),Favela,Comunidade",
    "sumario" : "Desagravo à comunidade do Complexo da Maré, no Rio de Janeiro, diante de pronunciamentos de Parlamentares a respeito da visita do Ministro da Justiça e Segurança Pública, Flávio Dino, à localidade.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidenta, eu quero aqui fazer um desagravo às comunidades da Maré, no Rio de Janeiro. O Complexo da Maré do Rio de Janeiro é um complexo de 16 favelas. Nós temos, nas favelas da Maré, 46 escolas municipais, 16 associações de moradores, 18 mil alunos na rede municipal de educação, centenas de professores e de agentes culturais, a Casa das Mulheres da Maré, o CEASM, o Museu da Maré. Nós temos na Maré 140 mil habitantes. É o nono maior bairro da cidade do Rio de Janeiro, maior do que 96% das cidades brasileiras. E aqui, na Câmara dos Deputados, já por vários dias, há uma compreensão de que na Favela da Maré só existem bandidos. Na Favela da Maré existem trabalhadores, homens e mulheres comprometidos com a luta da democracia, homens e mulheres comprometidos com a vida, homens e mulheres comprometidos com a infância, homens e mulheres comprometidos com o Estado Democrático de Direito. Então, Sra. Presidenta, a minha fala é de saudação ao povo do Complexo da Maré, que foi muito agravado nesses dias, aqui na Câmara dos Deputados. Ao se referiram a uma autoridade que visitou a Maré, disseram que só poderia ir com escolta policial. A Maré é um território, é um bairro da cidade do Rio de Janeiro onde homens e mulheres dignos moram, trabalham e constroem a riqueza da cidade. Meu desagravo à comunidade e ao povo do Complexo da Maré, no Rio de Janeiro."
  }, {
    "dataHoraInicio" : "2023-03-21T21:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Bolsa Família,Programa Mais Médicos,Baixada Fluminense,Duque de Caxias (RJ)\r\nDia Mundial da Água,Homenagem\r\nLei de Saneamento Básico\r\nCompanhia Estadual de Águas e Esgotos (RJ) (CEDAE),Privatização",
    "sumario" : "Contentamento da população da Baixada Fluminense, no Rio de Janeiro, com a retomada do Programa Bolsa Família e do Programa Mais Médicos. Transcurso do Dia Mundial da Água. Ineficácia do marco legal do saneamento básico. Prejuízos causados ao povo fluminense pela privatização da Companhia Estadual de Águas e Esgotos do Rio de Janeiro - CEDAE.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, companheiras e companheiros, Deputadas e Deputados, quero lembrar que ontem eu estive na Baixada Fluminense, na cidade de Duque de Caxias, em Imbariê. Na conversa com aquele povo, o pessoal falava da alegria de ver a reedição do Bolsa Família e a reedição do Mais Médicos. As pessoas, contando as suas histórias, diziam que, na época dos médicos estrangeiros que chegavam ao Brasil, os médicos sentavam-se nas casas das pessoas, conversavam com elas, tiravam suas dúvidas, orientavam e faziam prevenção e promoção em saúde. E o Mais Médicos está de volta, para que a saúde chegue aos rincões do nosso País. Sr. Presidente, mas um tema em que também se tocou ontem, na reunião que fiz em Imbariê, à noite, foi o tema da água. Amanhã, dia 22 de março, é o Dia Mundial da Água. Nós sabemos que a água não é mercadoria: a água é um direito. O Brasil tem o maior potencial hídrico do nosso planeta, mas apenas 84% da população têm acesso a água potável. Há quase 3 anos, o antigo Governo assinava o novo marco legal do saneamento básico. O Governo Bolsonaro abriu as porteiras para a privatização desse segmento vital para a população, dizendo que a água, sim, é mercadoria e não é direito. De lá para cá, pouco ou nada mudou. O estudo do Instituto Trata Brasil, divulgado no último dia 20 de março, testemunha este quadro trágico: 35 milhões de brasileiras e brasileiros continuam sem acesso à água potável. O Instituto Trata Brasil analisa, especialmente, os 100 maiores Municípios do País e mostra que a situação não mudou, até piorou. No estudo, fica evidente o dano causado pela privatização da CEDAE no Rio de Janeiro. Das 20 melhores cidades analisadas, o Estado do Rio comparece apenas com Niterói, em quarto lugar. Na Baixada Fluminense, que tem potencial hidrográfico grande, enorme, vasto, farto, a Estação de Tratamento de Água do Guandu abastece todo o Estado, mas a água não chega à casa das pessoas. O Estado do Rio é rico em recursos hídricos. Há quase 2 anos, a CEDAE foi entregue à iniciativa privada por 22,7 bilhões e reais. E, ao finalzinho do desgoverno de Bolsonaro, o BNDES surpreendeu o mercado e anunciou um modelo de financiamento único para a concessionária em condições especialíssimas, dispensando a exigência de garantias corporativas ou bancárias, um presente de pai para filho. Nós vamos investigar. Amanhã é Dia Mundial da Água, Sr. Presidente. E nós precisamos trabalhar com o conceito de que água é um direito. Água não é mercadoria. Portanto, ao povo de Imbariê, ao povo das treze cidades da Baixada Fluminense, tão castigado pela falta de água, firmo o nosso compromisso, um compromisso com o povo brasileiro: vamos rever todo esse processo de desmonte que o Governo de morte, que terminou no dia 31 de dezembro, instaurou no País. Quero terminar a minha fala e dizer que muitos ocuparam a tribuna para chamar o atual Governo de irresponsável, mas esse Governo que chamam de irresponsável já reuniu universitários, sindicalistas, movimentos que lutam pela segurança alimentar e está mudando a vida do povo. Obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T20:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=163&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Trabalho escravo,Libertação,Congratulação,Justiça do trabalho,acesso,Defesa\r\nFabricante,Veículo,Fazenda (propriedade rural),Santana do Araguaia (PA),Trabalho escravo,reparação",
    "sumario" : "Perfil estadista do Presidente Luiz Inácio Lula da Silva. Protesto contra discursos proferidos no plenário a respeito do Complexo da Maré, no Rio de Janeiro, Estado do Rio de Janeiro. Resgaste de trabalhadores em situação análoga à escravidão no País. Democratização de canais de acesso à Justiça do Trabalho. Submissão de trabalhadores ao regime de trabalho escravo pela empresa Volkswagen do Brasil, na Fazenda do Rio Cristalino, no Município de Santana do Araguaia, Estado do Pará. Defesa de indenização às vítimas por dano moral coletivo.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadores, servidores da Câmara dos Deputados, cumprimento todos nesta noite com minha saudação franciscana: \"Paz e bem!\" Presidente, tomei o cuidado de contar quantas vezes alguns Deputados que vão à tribuna pronunciam o nome \"Lula\", ou \"PT\" ou \"Partido dos Trabalhadores\". Parece que é uma paixão, um amor! Outra expressão tem sido falada aqui é \"Favela da Maré\". Tanto em relação a \"Lula\" quanto à \"Favela da Maré\", eu queria dizer a esses Deputados que eles não conhecem nem Lula nem a Favela da Maré. Se conhecessem Lula, se conhecessem esse estadista, esse homem que está mudando a vida do povo brasileiro, eles certamente mudariam de opinião. Se conhecessem a Favela da Maré, não falariam tanta bobagem em relação a uma comunidade que tem 16 favelas, 140 mil habitantes, 48 escolas municipais, centros culturais e um povo potente. O companheiro Deputado Daniel Soranz conhece muito bem a Favela da Maré, que é um território de luta, de um povo trabalhador. Parem de falar da Maré. Todos estão convidados a ir lá, eu os levo para conhecer a Favela da Maré. Presidente, queria usar este próximo 1 minuto e meio que tenho para falar sobre o tema trabalho escravo. Parabenizo o Governo Lula, o Ministério do Trabalho, o Ministério Público do Trabalho e a Polícia Federal, que, nesses primeiros 3 meses, já libertaram 918 vítimas de trabalho escravo, um número 124% superior ao dos primeiros 3 meses de 2022. O trabalho escravo é uma chaga que fere os princípios básicos da humanidade, no campo e na cidade. Defendo que precisamos de mais canais que democratizem o acesso à Justiça do Trabalho. Ontem, conversando com meu amigo Padre Ricardo Rezende, que há anos luta contra essa chaga, lembramo-nos do caso da Fazenda Vale do Rio Cristalino, que pertencia à Volkswagen. O crime completa mais de 50 anos, até hoje sem a devida reparação. Em 1972, a Volks adquiriu terras em Santana do Araguaia, no Pará, para gado de corte. Ganhou dedução de impostos e financiamentos com juros negativos. Para contratar as atividades tidas como temporárias, como a roça da mata e a limpeza do pasto, usava pistoleiros temidos, que, por meio de empresas terceirizadas, arregimentavam trabalhadores de outras regiões, sempre com a promessa de gordos salários. Depois, mantinham-nos sob a mira de armas e castigos e presos a supostas dívidas, que incluíam transporte, moradia, produtos de alimentação, higiene e até ferramentas de trabalho, tudo a preço extorsivo. Nos anos de 1980, o esquema foi denunciado e uma ação trabalhista condenou a empresa em favor de três trabalhadores. É fundamental que a Volks reconheça os crimes e assuma os compromissos de reparação. É imprescindível que indenize individualmente as vítimas por dano moral coletivo e a Nação brasileira. O trabalho escravo, Srs. Deputados, não pode ficar impune!"
  }, {
    "dataHoraInicio" : "2023-03-22T22:11",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "combate,Trabalho escravo,Congratulação,Governo federal,Presidente da República,Partido dos Trabalhadores (PT),Inspeção do trabalho,Polícia federal,Ministério Público do Trabalho (MPT),Redução a condição análoga à de escravo,contrário,Proposta de Emenda à Constituição,extinção,Justiça do trabalho,Fazenda (propriedade rural),Santana do Araguaia (PA),Indústria automotiva,Indenização,Trabalhador,Reclamação trabalhista",
    "sumario" : "Resgaste de trabalhadores em situação análoga à escravidão no País. Democratização de canais de acesso à Justiça do Trabalho. Defesa de rejeição da proposta de emenda à Constituição sobre a extinção do Ministério Público do Trabalho e da Justiça do Trabalho. Submissão de trabalhadores ao regime de trabalho escravo pela empresa Volkswagen do Brasil, na Fazenda do Rio Cristalino, no Município de Santana do Araguaia, Estado do Pará. Defesa de indenização às vítimas por dano moral coletivo.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO REIMONT. Sr. Presidente, Srs. e Srs. Deputados, ocupo a tribuna para falar sobre trabalho escravo. Como disse nesta semana a ex-Ministra Tereza Campello, atual diretora da área socioambiental no BNDES, o desenvolvimento brasileiro deve superar as amarras de um passado colonialista e escravista, que inclui os casos de trabalho escravo visibilizados nos últimos meses. Parabenizo o Governo Lula, o Ministério do Trabalho, o Ministério Público do Trabalho e a Polícia Federal, que nesses primeiros 3 meses já libertaram 918 vítimas de trabalho escravo, um número 124% superior ao dos primeiros 3 meses de 2022. O trabalho escravo é uma chaga que fere os princípios básicos da humanidade, mas permanece ativo no campo e na cidade, no trabalho doméstico ou nas práticas de grandes empresas. Ele encontra defensores até neste Parlamento, como demonstra a lista de apoio à PEC que tenta extinguir o Ministério Público do Trabalho e as cortes trabalhistas. Defendo que precisamos de mais canais que democratizem o acesso à Justiça do Trabalho. Ontem, conversando com o meu amigo Padre Ricardo Rezende, que há anos luta contra esta chaga, nós nos lembramos do caso da fazenda Vale do Rio Cristalino, que pertencia à Volkswagen. O crime completa mais de 50 anos, até hoje sem a devida reparação. Em 1972, a Volks adquiriu terras em Santana do Araguaia, no Pará, para gado de corte. Ganhou dedução de impostos e financiamentos com juros negativos. Para contratar as atividades tidas como temporárias, como a roça da mata e a limpeza do pasto, usava pistoleiros temidos, que, por meio de empresas terceirizadas, arregimentavam trabalhadores de outras regiões, sempre com a promessa de gordos salários. Depois os mantinham sob a mira de armas e castigos e presos a supostas dívidas, que incluíam transporte, moradia, produtos de alimentação e higiene e até ferramentas de trabalho, tudo a preço extorsivo. Nos anos 80, o esquema foi denunciado, e uma ação trabalhista condenou a empresa em favor de três trabalhadores, deixando de fora centenas de outros igualmente vilipendiados. Hoje, passadas 5 décadas do crime, Padre Ricardo comemora a retomada do caso. No próximo dia 29, Procuradores do Trabalho farão uma terceira audiência com a diretoria da Volkswagen. Antes, no dia 28, uma comissão de representantes dos trabalhadores terá uma audiência com o Ministro Silvio Almeida. É fundamental que a Volks reconheça os crimes e assuma compromissos de reparação. É imprescindível que indenize individualmente as vítimas e, por dano moral coletivo, a Nação brasileira. O trabalho escravo não pode ficar impune."
  }, {
    "dataHoraInicio" : "2023-03-23T09:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=28&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,Discurso parlamentar,Câmara dos Deputados,Discurso de ódio,Defesa,Diálogo político,Política,Atuação parlamentar pregressa,Câmara Municipal,Rio de Janeiro (RJ)\r\nApoio político,Presidente da República,Partido dos Trabalhadores (PT),Governo federal,Rio de Janeiro (Estado),Marco regulatório,Cultura (artes),Pernambuco,Elogio",
    "sumario" : "Repúdio aos debates agressivos ocorridos no plenário. Manifestação de votos de sucesso ao Governador do Estado do Rio de Janeiro, Cláudio Castro. Reconstrução do Brasil pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado, Presidente Otoni de Paula. Quero cumprimentá-lo e cumprimentar também as Deputadas e os Deputados e os servidores da Câmara Federal. Quero traçar, a partir dessa apresentação do Deputado Otoni de Paula, um pouco da linha do que eu, de fato, tinha preparado para falar. Nós temos vivido aqui na Câmara embates muito agressivos, e eu fico a pensar: para que serve a política? A política é para isso? A política foi-nos dada como uma representação do povo do nosso Estado, dos nossos Estados, para apenas usarmos das tribunas para produzir vídeos e para dizer que somos bravos, que somos lacradores, que temos posicionamento, que gritamos e que estamos nesta lida de disseminação de discórdia, de falta de diálogo e de ódio? A política não serve para isso. A política serve exatamente para organizar uma sociedade. Nós somos seres políticos. Nós somos humanos, nós somos seres humanos políticos. A política é a costura que organiza a vida humana no Planeta. Nós estamos vivendo um tempo em que o nosso Presidente da República é o Presidente Luiz Inácio Lula da Silva. Em meu Estado, o Governador é o Cláudio Castro, de quem divirjo ideologicamente, mas que respeito. Desejo, como Parlamentar que sou, que o Estado do Rio de Janeiro prospere. Desejo que o Governador Cláudio Castro prospere em seus propósitos, alinhados aos desejos e às necessidades do povo. Eu não compreendo. Durante 4 anos  e eu era Vereador na cidade do Rio de Janeiro nos últimos quatro mandatos , convivi com o filho do ex-Presidente da República. Foi uma convivência harmônica, embora tendo a consciência de que o lado ideológico daquele Vereador é um lado ideológico muito diferente do meu. Nos últimos 4 anos, o que nós mais queríamos era que o Presidente Bolsonaro tivesse vacinado o povo, não tivesse se envolvido nos esquemas em que se envolveu. Nós desejávamos isso. É claro que desejávamos. Desejávamos que a política prosperasse e que o povo fosse beneficiado, porque a política existe para organizar a vida de um povo e, em nosso caso, para organizar a vida dos brasileiros e das brasileiras. Quero lembrar que o Presidente Lula, já no auge dos seus quase 80 anos, chegou ontem de Pernambuco, após um belíssimo encontro com o povo pernambucano. Hoje o Presidente está no Rio de Janeiro, em nosso Estado do Rio de Janeiro. Ele vai visitar a Colônia Juliano Moreira, vai visitar o Cais do Valongo, Deputado João, por onde passaram 2 milhões de escravos, e vai visitar também a NUCLEP. À noite, o Presidente vai falar sobre o novo marco da cultura, do fomento à cultura, da Lei de Incentivo à Cultura, no Theatro Municipal. O Governante, o Sr. Presidente Luiz Inácio Lula da Silva, tem demonstrado nestes quase 3 meses de governança que está colocando o Brasil no lugar, que está colocando o Brasil no eixo  eu vou pedir ao Deputado que me dê mais 30 segundos. Não é, na verdade, notícia extraordinária ou novidade para ninguém que o Brasil se afastou do mundo e que o Presidente que terminou seus dias de governo no dia 31 de dezembro, no meu Estado do Rio de Janeiro, não bateu um prego, não fez uma ponte, e o Governo do Presidente Lula está mudando a história. Então, a política existe para isso. Vida longa ao Presidente Lula, vida longa à política e aos políticos que compreendem que nós precisamos ter lado, e é o lado do povo brasileiro. Esses xingamentos, às vezes pessoalizados, não nos levam a lugar nenhum, não nos levam a lugar nenhum. Oxalá o nosso Parlamento melhore. Será muito bom para o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-03-27T22:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F3%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política social,Programa Minha Casa, Minha Vida (PMCMV),Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA),Geração de emprego,Indústria naval,Indústria petroquímica,Turismo,Partido dos Trabalhadores (PT),Governo federal\r\nDiscurso de ódio,combate,Ética parlamentar\r\nPopulação de baixa renda,Rio de Janeiro (RJ),Deputado federal,Partido dos Trabalhadores (PT),Rio de Janeiro (Estado),Atuação parlamentar",
    "sumario" : "Comprometimento do governo petista com a alimentação do povo brasileiro. Contentamento dos moradores da Cidade de Deus, no Rio de Janeiro, com a eleição do Presidente Luiz Inácio Lula da Silva. Retomada do Programa Minha Casa, Minha Vida e do Conselho Nacional de Segurança Alimentar. Reativação da indústria naval e do setor turístico nacional.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas, Srs. Deputados, trabalhadores da Câmara Federal, eu quero lembrar a cada um e a cada uma as lutas que nós temos feito para que a alimentação chegue à mesa dos brasileiros e das brasileiras. Hoje nós ouvimos aqui diversos discursos. Aliás, sempre há a cobrança de que a picanha já tenha chegado à mesa do povo brasileiro. Num desses discursos, um Deputado colocou sobre a tribuna uma abóbora, desdenhando, de certa forma, deste que é um alimento tão rico e tão importante para a nossa culinária brasileira, como se tivéssemos total desconhecimento de como vive nosso povo. Hoje eu passei a parte da manhã, das 8 horas da manhã até as 12h30min, na comunidade da Cidade de Deus, no Rio de Janeiro. O povo do Rio de Janeiro e o povo da Cidade de Deus estão muito animados. Trata-se de uma comunidade muito empobrecida, com muitas dificuldades, ao contrário da Barra da Tijuca, um dos bairros mais abastados no Rio de Janeiro. Há uma pobreza muito grande na Cidade de Deus. Nas conversas que tive com diversas pessoas, eu ouvi: \"Graças a Deus, terminou o tempo do Governo Bolsonaro, que nos levou à morte e à fome\". Essas pessoas saudavam a chegada do Presidente Lula, porque suas vidas já começam a melhorar. Agora temos a retomada do Programa Minha Casa, Minha Vida, do Conselho Nacional de Segurança Alimentar, do trabalho, do emprego, da indústria naval, da indústria de óleo e de gás, do turismo. O Governo do Presidente Lula está dizendo com atos, nos quase 100 dias de existência, que a vida do povo vai melhorar. Diferentemente do que nós ouvimos na tribuna da Câmara dos Deputados, às vezes, de maneira tão raivosa, como se a política precisasse ser feita com raiva, com ódio, com palavras duras, com palavras grosseiras, como se a política não pudesse ser feita com afeto, ao contrário de alguns Deputados desta Casa, o povo de lá está feliz e fala de Lula com alegria, na esperança de que a vida vai melhorar. Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós precisamos descobrir o caminho do afeto, o caminho da política que pode se dar com respeito, com ética, com compromisso e com conhecimento da vida do povo. Há muitos Parlamentares que usam da tribuna, mas não conhecem o chão em que vive nosso povo, a ponto de acharem que abóbora é comida para ser dada para porco, quando isso não é verdade. A abóbora faz parte da nossa culinária, faz parte da culinária brasileira e da alimentação do povo brasileiro. Quem de nós já não se deliciou com uma abóbora-moranga, com uma abóbora-d'água ou com uma abobrinha? Sr. Presidente, concluindo, eu quero dizer àqueles e àquelas que me escutam e que me acompanham que, com certeza, nós precisamos entender que, quando fazemos política sem afeto, que é a política do ódio, ocorre o que aconteceu hoje numa escola em São Paulo, ocorre morte, tragédia e violência. Viva a luta! Viva Lula! Viva o povo brasileiro! Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T15:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=45&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política,valorização,Ministro de Estado da Justiça e Segurança Pública,Audiência pública (processo legislativo),Comissão de Constituição e Justiça e de Cidadania (CCJC),atuação,Elogio\r\nArma,Discurso de ódio,combate",
    "sumario" : "Reexame por Parlamentares da política de ódio, de agressão e violência. Objetividade e clareza dos esclarecimentos prestados pelo Ministro da Justiça e Segurança Pública, Flávio Dino, à Comissão de Constituição e Justiça e de Cidadania.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente Gilberto, muito obrigado pelo tempo. Quero cumprimentar todos os Deputados e as Deputadas, servidores da Câmara Federal. Ontem eu falava aqui desta tribuna que nós precisamos colocar na nossa prática política alguns detalhes, que não são detalhes, mas são dados fundamentais para uma atividade que seja de diálogo, de fala, de encontro, de abertura. Nós não precisamos fazer política com ódio. Podemos fazer política com afeto; podemos fazer política com respeito; podemos fazer política com diálogo. Quando isso não acontece, quando a truculência acontece, quando a violência acontece, quando as agressões acontecem, decretamos o fim da nossa possibilidade humana. Agora, na Comissão de Constituição e Justiça, está lá o Ministro Flávio Dino. Quando o Ministro Flávio Dino terminou a sua fala, houve um aplauso geral  geral! Eu não consegui perceber se havia esquerda ou direita. Todos os Deputados estavam o aplaudindo. O Ministro Flávio Dino estava falando, em um diálogo, em uma conversa reta, certa e correta com os Deputados, atendendo a um chamado da Comissão de Constituição e Justiça. Ele falava de temas muito duros. Falava, por exemplo, da necessidade de nós não sermos uma população em que cada cidadão ande por aí com uma arma na cintura para se defender, como se isso fosse resolver o problema da segurança pública. Falava de temas seriíssimos, seriíssimos! Por exemplo, citou lá os grandes ataques que ele sofreu nesses últimos dias aqui, em relação à sua visita à comunidade da Maré, no Rio de Janeiro. E falava isso com uma tranquilidade, com uma serenidade, como quem conhece, como quem sabe da cadeira em que senta, a cadeira do Ministério da Justiça, para dizer assim: \"Nós precisamos construir uma segurança pública no nosso País que implique cidadania, que respeite as diferenças, que respeite a diversidade\". Eu queria lembrar isso. E não podemos perder de vista o que estamos vivendo agora nestes dias. Hoje sai mais uma notícia de mais joias escondidas pelo Governo Bolsonaro. Denunciar isso significa estabelecer alguma relação de falta de diálogo? Não. Significa colocar luz sobre a questão política que vivemos, para que busquemos justiça, para que busquemos verdade, para que não nos esqueçamos do País onde vivemos e da situação do povo que defendemos. A política é para isso. A política é para trazer à tona a realidade que vive o nosso povo e para tentar fazer, através do nosso exercício diário, a mudança da sociedade. Ninguém aguenta mais tanta truculência, tanta violência. A violência é assim: o sujeito começa dirigindo um carro em alta velocidade, depois faz uma cara feia para o que o outro diz, depois empurra, depois agride uma mulher, depois violenta a companheira, depois comete um feminicídio. É assim que acontece. Precisamos virar essa página. Portanto, Sr. Presidente, quero dizer aqui que o Governo do Presidente Lula tem feito política com afeto, mas atendendo às necessidades do seu povo, de modo particular, do seu povo mais empobrecido. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Escola municipal,Rio de Janeiro (RJ),Violência,Aluno,Atentado,Segurança pública,Crítica,Político,Arma de fogo,Discurso político,Parlamentar,Diálogo político",
    "sumario" : "Tentativa, por menor de 15 anos, de assassinato de colegas da Escola Municipal Manoel Cícero, na Gávea, Rio de Janeiro, Estado do Rio de Janeiro. Alerta á Casa sobre a repercussão, entre a juventude brasileira, do estímulo de Parlamentares à violência e intolerância.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidente, eu quero prestar solidariedade à Escola Municipal Manoel Cícero, na Gávea, Rio de Janeiro, onde hoje ocorreu um incidente muito ruim. Um jovem de 15 anos, com arma branca, tentou esfaquear os colegas. Foi contido, felizmente, e não houve nenhuma vítima. Nós vivemos ontem essa realidade em São Paulo. É assim: quando a violência é estimulada, ela acontece em todos os cantos. Então, registro minha solidariedade aos profissionais da Escola Municipal Manoel Cícero, na Gávea, na Zona Sul do Rio de Janeiro. Também quero dizer aos meus companheiros e companheiras Deputados e Deputadas que nós precisamos produzir mais tolerância, menos violência. Em algum momento, nós nos tornamos, na verdade, espelho para essa garotada, que vê os representantes do povo brasileiro e pensa: se esses caras sustentam arma, botam arma para cima, se um agride o outro, isso vira uma espiral de violência. Então, o respeito entre os Parlamentares deve existir todo dia e toda hora, para produzir uma sociedade mais humana, mais pacífica, menos violenta."
  }, {
    "dataHoraInicio" : "2023-03-29T16:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Maioridade penal,redução,combate,Violência\r\nNegacionismo,Vacinação,Coronavírus,Pandemia,Mortalidade,Descaminho,Joia,Presentes,Arábia Saudita,Ex-presidente da República,Partido Liberal (PL),Polícia federal\r\nEducação,Jovem,Adolescente,Criança",
    "sumario" : "Contentamento do povo brasileiro com o Governo Luiz Inácio Lula da Silva. Regozijo com o desempenho do Ministro da Justiça e Segurança Pública, Flávio Dino, durante audiência realizada pela Comissão de Constituição e Justiça e de Cidadania. Responsabilidade do ex-Presidente Jair Bolsonaro pela morte de aproximadamente 700 mil pessoas, em face da recusa à aquisição de vacinas contra a Covid-19. Anúncio de depoimento do ex-Presidente da República na Polícia Federal, para esclarecimento do episódio das joias sauditas destinadas ao acervo brasileiro. Discordância com a proposta de redução da maioridade penal, como forma de combate à violência no ambiente escolar. Defesa de acesso das crianças brasileiras à educação de qualidade.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, trabalhadores, servidores da Câmara dos Deputados e todos que nos assistem e nos ouvem, nós estamos vivendo um momento em que o que está sendo colocado na Câmara Federal parece a exacerbação do teatro. Pessoas querem nos fazer entender, com os seus pronunciamentos e pequenos vídeos, que depois mandam para as suas redes sociais, para os seus nichos, para os seus grupos, que de fato a população brasileira está infeliz com o atual Governo. Esses Deputados precisam entender que a população brasileira está muito feliz com o que nós estamos vivendo nesses quase 100 dias de governo do Presidente Lula, que mostrou a que veio. Mostramos tanto a que viemos, que estamos construindo as possibilidades de a democracia voltar. Ontem vimos aqui uma aula magna do Ministro da Justiça e Segurança Pública, Flávio Dino. Ele inclusive espantou a extrema-direita deste Parlamento, que ontem nem teve coragem de vir ao Parlamento depois da audiência com Flávio Dino. Ele colocou os pingos nos is e disse: \"Vocês não estão tratando com amador, não. Tem gente ocupando o Ministério da Justiça que conhece do riscado, que tem a confiança do Presidente Lula\". O Deputado Lindbergh Farias antes de mim falava do Presidente que levou à morte 700 mil pessoas no País, porque foi irresponsável com a compra da vacina. Isso é irretocável. É uma informação que não precisa ser avaliada se está ou não correta. Isto é fato: mais de 700 mil pessoas morreram no Brasil por causa da pandemia da COVID-19, e mais da metade dessas mortes poderia ter sido evitada, se nós tivéssemos um governante com o mínimo de respeito pela população brasileira. Esse ex-governante volta ao Brasil no dia de amanhã e vai, no início do mês de abril, prestar depoimento à Polícia Federal. Ele vai ter que nos dizer não só se já devolveu alguns estojos de joias vindas da Arábia Saudita, como também vai ter que nos dizer das joias escondidas na fazenda do Nelson Piquet, vai ter que responder a muitas outras questões. Agora, a Direita aqui no Parlamento, depois desses fatos ocorridos numa escola em São Paulo, com a morte de uma professora, e depois da tentativa de violência por um jovem de 15 anos de idade numa escola no Bairro da Gávea, no Rio de Janeiro, vem trazer uma solução mágica: a solução é a redução da maioridade penal. A solução não é essa, a solução é construirmos política com cidadania, verdadeiramente uma política que dê condições às pessoas de terem uma vida digna colocada à sua disposição. Quando uma criança ou um adolescente vê a fotografia de um Parlamentar levantando uma arma e vestindo uma camiseta com a imagem da mão do Presidente Lula com três furos, o que a criança percebe, o que essa criança olha? Quando uma criança ou um adolescente vê no plenário da Câmara dos Deputados, depois de um discurso fervoroso, um Deputado da extrema-direita quebrar o microfone, o que essa criança pensa? Nós precisamos entender que temos uma representação e que o Brasil  as crianças, os adolescentes, os jovens  olha para nós. Portanto, se queremos resolver o problema da nossa sociedade e o problema da violência, sinto lhes dizer, não é pela redução da maioridade penal que faremos isso, é pela educação de qualidade das nossas crianças."
  }, {
    "dataHoraInicio" : "2023-03-29T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "COMO LÍDER",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,Partido Liberal (PL),Política habitacional,Programa Casa Verde e Amarela,Joia,Arábia Saudita,incentivo,Armamento\r\nDitadura militar,Golpe de Estado (1964),Congresso Nacional,Censura,Homicídio\r\nMaioridade penal,redução,combate,Violência",
    "sumario" : "Não construção de moradias populares pelo Governo Jair Bolsonaro, por meio do Programa Casa Verde Amarela. Descaso do governo anterior com o Estado do Rio de Janeiro. Reflexos do discurso de ódio de Parlamentares sobre jovens e adolescentes. Discordância com a propalada redução da maioridade penal como forma de combate à violência. Contrariedade ao armamento da população civil. Hiperinflação, concentração de renda, pobreza, arrocho salarial, perseguição aos povos indígenas e ampliação dos conflitos no campo, como legado da ditadura militar. Assassinatos, tortura, prisões e perseguições ocorridas durante o regime de exceção. Assassinato do jovem Stuart Edgar Angel Jones e da estilista Zuzu Angel pela ditadura militar.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Como Líder. Sem revisão do orador.) - Muito obrigado, Sr. Presidente, pela cortesia com que V.Exa. sempre preside as sessões. Quero cumprimentar V.Exa., Sr. Presidente, e saudar as colegas Deputadas, os colegas Deputados, os trabalhadores da Câmara dos Deputados, aqueles que nos acompanham e aqueles que nos visitam. Eu quero apresentar um olhar sobre meu País e lembrar os últimos 4 anos. Nós tínhamos um programa muito potente de habitação de interesse social, o Programa Minha Casa, Minha Vida. Só no Estado do Rio de Janeiro, o convênio assinado dizia respeito a 2 milhões de residências para famílias da faixa 0, para famílias empobrecidas. Tratava-se de um programa de habitação de interesse social. Há pouco, um Deputado do campo bolsonarista veio falar do Programa Casa Verde e Amarela. Eu coloquei uma lupa diante dos meus olhos para tentar encontrar na fotografia brasileira alguma obra do Casa Verde e Amarela e digo a V.Exas. que eu não encontrei. No Estado de onde venho, o Estado do Rio de Janeiro, o Governo passado não bateu um prego, não fez uma ponte, não consertou uma estrada, não construiu sequer uma casa do seu Programa Casa Verde e Amarela, mas o próprio Governo, aliás, sua família, a família do Presidente Jair Bolsonaro, que chega amanhã ao Brasil e que, na quarta-feira, presta depoimento à Polícia Federal  esperamos que traga as joias que ainda estão sob seu poder , esta não, esta teve muitos imóveis: foram mais de 100 imóveis comprados a dinheiro vivo! Lá no Rio de Janeiro, compraram mansão de 6 milhões de reais. Em Brasília, o filho mais novo comprou mansão de 12 milhões reais. Nós precisamos ter muita sensibilidade para entender este ponto. Depois, falou-se aqui também sobre a questão das armas, dos CACs, da proliferação de armas nas mãos de brasileiros. Quero lembrar, Presidente, que nós vivemos, nesses dias, um ataque a uma escola em São Paulo, um ataque a uma escola no Rio de Janeiro, além de diversas ameaças. Quando as crianças, os adolescentes e nossos jovens olham para nosso Parlamento, para os 513 Deputados, e veem que um Deputado, na sua ira, quebra um microfone; que uma Deputada, na sua ira, coloca uma metralhadora na mão esquerda e faz uma sinalização da mão do Presidente Lula com três furos numa camiseta, esta provocação leva a uma violência descabida, que, na verdade, explode lá na ponta, na vida do nosso povo. Muitas vezes, Sr. Presidente, querem trazer para nós soluções fáceis, dizendo que, para resolvermos o problema da violência, devemos reduzir a maioridade penal, novamente criminalizando os pobres, criminalizando as crianças e os adolescentes. Aliás, os adultos neste Parlamento estão dando muitíssimo mau exemplo, porque o grande desejo deles é colocar uma arma na mão de cada cidadão. Um Governo que diz que todo cidadão tem que ter uma arma na mão está dizendo o seguinte: \"Eu sou incompetente para prover a segurança pública\". Por isso, nosso Presidente Lula e nosso querido Ministro da Justiça, Flávio Dino, têm feito este combate e este debate tão importantes. Quero agora dedicar os próximos 3 minutos a falar da ditadura civil, militar e empresarial que se apresentou no Brasil da década de 1960 até a década de 1980. No dia 1º de abril de 1964, o Brasil começou a viver um dos mais tenebrosos períodos da nossa história recente, a ditadura civil e militar, que derrubou o Governo de João Goulart, democraticamente eleito. Esta é uma data que cobriu de luto o Brasil e que não podemos esquecer, para que nunca mais aconteça. A ditadura instaurou o medo, as mentiras e o ódio, tachou de ameaça comunista o simples esforço de atendimento às demandas populares mais básicas: terra, comida, trabalho, salário digno, moradia e dignidade. Com o golpe, o Congresso Nacional  esta Casa  foi dissolvido. Cassaram partidos e vozes, silenciaram oposição. Ao todo, 166 Deputados foram cassados. A ditadura durou 21 anos de censuras e sem liberdades civis. O legado foi a hiperinflação, a concentração de renda, a pobreza, o arrocho salarial, a perseguição aos povos indígenas e a ampliação dos conflitos no campo. A abertura da Rodovia Transamazônica, que atravessaria o Brasil, afetou de maneira trágica 29 grupos indígenas. Ao menos 6.951 militares foram presos, desligados. Mais de 5 mil civis sofreram demissões, cassações, suspensão dos direitos civis  quero lembrar aqui que o companheiro Ivan Valente terá sua anistia restabelecida no dia de amanhã. Foram presos e torturados 1.024 civis, entre os quais 273 cristãos, que faziam seu trabalho pastoral. Ao menos 11 bebês e crianças foram presos, fichados, alguns deles submetidos ao horror de assistir às torturas impostas a seus pais. Foram constatados 434 mortes e desaparecimentos políticos. Um dos desaparecidos foi o jovem Stuart Edgar Angel Jones. Há 2 dias, por mero acaso, foi descoberto um documento histórico, prestes a ir a leilão, com uma declaração de Marco Aurélio Carvalho, que se identificou como oficial da aeronáutica que reconhecia a prisão, a tortura e a morte de Stuart na Base Aérea do Galeão. O documento-confissão foi datado e registrado em cartório em 20 de março de 1976, quase 1 mês antes de Zuzu Angel, estilista de renome internacional e mãe de Stuart, também ser morta por agentes da repressão. Abalada pela dor desta descoberta, Hildegard Angel, jornalista, irmã de Stuart e filha de Zuzu, produziu uma das mais duras e dilacerantes páginas de denúncia da ditadura. Em solidariedade a ela, à Zuzu Stuart e a todas as pessoas perseguidas, torturadas e assassinadas pela ditadura, termino minha fala com trechos que Hildegard escreveu: Na madrugada de 14 de abril de 1976, Zuzu Angel foi eliminada, numa emboscada comandada por um agente do Governo brasileiro, o Coronel Freddy Perdigão, a partir de ordem dada diretamente pelo gabinete de Ernesto Geisel, segundo depoimento do agente do DOPS Claudio Guerra. (...) Só na tarde de sexta-feira, consegui forças para ler o documento. Revi meu irmão, na sua cortesia e doçura, deixar-se prender sem reação (...). Não houve afogamento, choque elétrico, pau de arara, cadeira de dragão que o convencessem a trair a confiança de seus companheiros. (...) Queimando por dentro, com os pulmões assados, Stuart morreu sem pedir clemência. Pediu água, bateu asas e voou. Como um Angel, como um boi voador. Ditadura nunca mais! (Palmas.)"
  }, {
    "dataHoraInicio" : "2023-03-29T21:38",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Repúdio,Ditadura,Golpe de Estado (1964),Tortura,Homicídio,violação,Direitos humanos,cassação,Mandato parlamentar,Censura,Inflação,perseguição,Grupo indígena,Prisão ilegal,Desaparecimento forçado de pessoas,Estudante,Militante político",
    "sumario" : "Transcurso de aniversário da Revolução de 1964. Hiperinflação, concentração de renda, pobreza, arrocho salarial, perseguição aos povos indígenas e ampliação dos conflitos no campo como legado da ditadura militar. Suspensão de direitos políticos, cassação de mandatos parlamentares, censura, assassinatos, tortura e prisão de opositores pelo regime de exceção. Assassinato do jovem Stuart Edgard Angel Jones e da estilista Zuzu Angel pela ditadura militar.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO REIMONT. Sr. Presidente, no dia 1º de abril de 1964, o Brasil começou a viver um dos mais tenebrosos períodos da nossa história recente, a ditadura civil-militar, que derrubou o Governo de João Goulart, democraticamente eleito. Essa é uma data que cobriu de luto o Brasil, o que não podemos esquecer, para que nunca mais aconteça. A ditadura instaurou o medo, as mentiras e o ódio. Taxou de ameaça comunista o simples esforço de atendimento às demandas populares mais básicas: terra, comida, trabalho, salários dignos, moradia e dignidade. Com o golpe, o Congresso Nacional, esta Casa, foi dissolvido, cassaram partidos e vozes, silenciaram a Oposição. Ao todo, 166 Deputados foram cassados. A ditadura durou longos 21 anos de censura e sem liberdade civil. O legado foi a hiperinflação, a concentração de renda, a pobreza, o arrocho salarial, a perseguição aos povos indígenas e a ampliação dos conflitos no campo. A abertura da Rodovia Transamazônica, que atravessaria o Brasil, afetou de maneira trágica 29 grupos indígenas. Ao menos 6.951 militares foram presos, desligados e presos; mais de 5 mil civis sofreram demissões, cassações e suspensão de direitos políticos; 1.024 civis foram presos e torturados, sendo 273 cristãos presos por seu trabalho pastoral; ao menos 11 bebês e crianças foram presos e fichados, alguns deles submetidos ao horror de assistir às torturas impostas aos pais; 434 mortes e desaparecimentos políticos foram constatados. Um dos desaparecidos foi o jovem Stuart Edgard Angel Jones. Há dias, por mero acaso, foi descoberto um documento histórico, prestes a ir a leilão, com a declaração de Marco Aurélio Carvalho, que se identificou como oficial da Aeronáutica e dizia que reconhecia a prisão, tortura e morte de Stuart na Base Aérea do Galeão. O documento-confissão foi datado e registrado em cartório em 20 de março de 1976, quase 1 mês antes de Zuzu Angel, estilista de renome internacional e mãe de Stuart, ser também morta por agentes da repressão. Abalada pela dor dessa descoberta, Hildegard Angel, jornalista, irmã de Stuart e filha de Zuzu, produziu uma das mais duras e dilacerantes páginas de denúncia da ditadura. Em solidariedade à Zuzu, a Stuart e a todas as pessoas perseguidas, torturadas e assassinadas pela ditadura, termino a minha fala com trechos que Hilde escreveu. Na madrugada de 14 de abril de 1976, Zuzu Angel foi eliminada, numa emboscada comandada por um agente do governo brasileiro, coronel Freddy Perdigão, a partir de ordem dada diretamente pelo gabinete de Ernesto Geisel, segundo depoimento do agente do DOPS Claudio Guerra. (...) Só na tarde de sexta-feira consegui forças para ler o documento  confissão do oficial. Revi meu irmão, na sua cortesia e doçura, deixar-se prender sem reação e, com sua firmeza e legitimidade, deixar-se torturar e matar, sem trair suas convicções políticas e seus ideais. Sobretudo, sem trair seus companheiros do MR-8, que confiaram a ele, apenas a ele, a missão de saber o endereço onde se refugiava Carlos Lamarca. Não houve afogamento, choque elétrico, pau de arara, cadeira de dragão que o convencessem a trair a confiança de seus companheiros. Não houve fumaça de óleo diesel que o fizesse falar. Queimando por dentro, com os pulmões assados, Stuart morreu sem pedir clemência. Pediu água, bateu asas e voou. Como um angel, como um boi voador. Ditadura nunca mais!"
  }, {
    "dataHoraInicio" : "2023-03-30T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidente da República,retorno,Brasil,Depoimento,Polícia federal,Joia,Arábia Saudita,Corrupção\r\nGolpe de Estado (1964),Ditadura militar,Repúdio,Militante político,Homenagem póstuma",
    "sumario" : "Expectativa quanto ao depoimento do ex-Presidente Jair Bolsonaro na Polícia Federal, a respeito das joias sauditas doadas ao acervo nacional. Repúdio à ditadura militar.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadores da Câmara Federal e aqueles que nos acompanham, hoje, é de fato um dia histórico, porque o Presidente fujão, o Presidente que fugiu do Brasil no dia 29 de dezembro, o ex-Presidente Jair Bolsonaro, retornou ao país. No próximo dia 5, quando ele for depor à Polícia Federal, nós esperamos que ele, de fato, dê ciência, dê conhecimento à Nação brasileira daquilo que foi buscado na Arábia, daquelas malas de joias, dos relógios Rolex e de todo o processo de corrupção pelo qual nosso País envergonhadamente está se debruçando. Nós esperamos muito por isso. Eu queria também lembrar que nós precisamos, aqui no Parlamento, fazer um debate com a sociedade brasileira. Ao fazer esse debate com a sociedade brasileira, com o nosso povo, que nós tenhamos toda a transparência para dizer que não dá mais para fazer política negando as evidências  as evidências! Esperamos que a Polícia Federal cumpra o seu papel correto de investigação, de tomada de depoimento do ex-Presidente da República; que ele tenha o direito de se manifestar; que ele passe pelo direito de colocar as responsabilidades devidas. Pode ser inclusive que ele tenha trazido mais alguma mala de joias para ser repatriada e entregue ao patrimônio brasileiro. Eu queria, Sr. Presidente, neste último minuto que me resta, lembrar aos Srs. Deputados e às Sras. Deputadas que nós não comemoramos a ditadura militar. A ditadura militar, nós a repudiamos. Portanto, a memória histórica de 1964 não se dá no dia 31 de março. Ela se dá no dia 1º de abril  isso é história , que, conhecidamente, no jargão popular, é o dia que consideramos, jocosamente, o dia da mentira. Aquele processo todo da ditadura militar de 1964 foi uma grande farsa no Brasil, que trouxe tanta morte. Portanto, Sr. Presidente, foi um tempo de sombra e morte. Ditadura nunca mais! Medo, mentira e ódio, ditadura nunca mais! Congresso Nacional fechado, ditadura nunca mais! Partidos cassados, ditadura nunca mais! Cento e sessenta e seis Deputados cassados, ditadura nunca mais! Mil e vinte e quatro civis presos e torturados, ditadura nunca mais! Não houve afogamento, choque elétrico, pau de arara, cadeira de dragão que convencessem Stuart Angel a trair a confiança de seus companheiros. Não houve fumaça de óleo diesel que o fizesse falar. Queimado por dentro, com os pulmões assados, Stuart foi assassinado, sem pedir clemência. Pediu água, bateu asas e voou, como um angel. Viva Stuart Angel! Viva a democracia! Ditadura nunca mais!"
  }, {
    "dataHoraInicio" : "2023-04-11T15:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=55&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,gestão,Balanço,avaliação positiva\r\nmanifestação,Vandalismo,atuação,Governo federal",
    "sumario" : "Celebração dos 100 primeiros dias do Governo Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muitíssimo boa tarde. Sras. Deputadas, Srs. Deputados, todos os que nos acompanham, eu gostaria de cumprimentar os trabalhadores da Câmara Federal, que dão suporte ao trabalho que fazemos na Casa e a quem agradecemos o tempo todo. Ontem nós celebramos  estou falando celebramos porque foi uma celebração  100 dias do Governo do Presidente Lula. É bom trazermos à memória os outros primeiros 100 dias do Governo do Presidente Lula, de 1º de janeiro de 2003 a 10 de abril de 2003, quando Lula herda o Governo de Fernando Henrique Cardoso, que havia estimulado um processo de privatizações, mas que fez uma transição nos marcos da democracia, de maneira que o Presidente Fernando Henrique Cardoso soube, com educação, fazer a passagem do Governo dele para o Presidente Lula. Agora nós chegamos a 2023 e estamos celebrando os 100 primeiros dias do Governo Lula, mas é bom lembrarmos que o outro Presidente, que terminou seus dias de governo no dia 31 de dezembro, nem no Brasil estava: ele fugiu do Brasil no dia 29 de dezembro e, ao fugir, dizia: \"Eu não concordo com o resultado das eleições. Eu não aceito o processo democrático\". Agora, ele volta para prestar depoimento à Justiça Federal. Nós tivemos nesses 100 dias, de fato, o retorno do Brasil. O País voltou não só para os brasileiros, mas também para a cena nacional e internacional. Esta Nação discute não só com as grandes lideranças mundiais, com os grandes líderes do mundo inteiro, mas também com o catador, com o morador em situação de rua, com a doméstica, com aqueles e aquelas que foram retirados  só nesses últimos 100 dias foram resgatadas mais de 950 pessoas  do trabalho escravo no nosso País. O Brasil, enfim, voltou a discutir política. É bom lembrarmos que, no dia 8 de janeiro, vândalos depredaram Brasília, e foram as mãos fortes do Presidente Lula, do Ministro Flávio Dino e do Interventor Ricardo Cappelli que fizeram Brasília entrar nos eixos novamente. Nós vamos ver o que aconteceu naqueles dias porque, da mesma forma que alguém que comete um crime de lesa-pátria e depreda patrimônio tem que pagar, aqueles que fizeram aquela devassa no dia 8 de janeiro também devem pagar por seus crimes. O Brasil voltou também com o Programa Minha Casa, Minha Vida. Alguém ouviu uma notícia que seja sobre alguma casa do Programa Casa Verde e Amarela, do Governo passado? Eu não ouvi nenhuma! O Brasil trouxe de volta o Programa Bolsa Família; os 39% de reajuste nos valores da alimentação escolar e as bolsas para doutorados e mestrados. O Brasil voltou!"
  }, {
    "dataHoraInicio" : "2023-04-12T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=177&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Apoio político,Ex-presidente da República,combate,Violência,Armamento,Arma de fogo,redução,Maioridade penal,Defesa\r\nViolência,Violência física,Entregador por aplicativo,Rio de Janeiro (RJ),Favela,Comunidade,Habitação,Trabalhador,Preconceito",
    "sumario" : "Contrariedade à permanência de policiais armados nas escolas brasileiras para a segurança de professores e alunos. Consequências do incentivo de Parlamentares bolsonaristas ao uso de armas de fogo. Posicionamento do orador contrário à redução da maioridade penal como forma de combate à violência no ambiente escolar. Papel desenvolvido pela educação no caráter e na vida das crianças. Agressão física praticada por moradora do Jardim Botânico contra funcionário de plataforma virtual de entrega de alimentos e mercadorias, no Rio de Janeiro. Necessidade de reexame do conceito sobre os moradores de favelas. Permuta do incentivo ao armamento pelo incentivo ao diálogo e à humanidade. Compromisso e respeito do orador para com educadores e crianças. Comprometimento do Parlamento brasileiro com a educação de qualidade.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muito boa noite. Boa noite a todas e todos, a todas as Deputadas e Deputados. Cumprimento também os trabalhadores da Câmara que até agora estão aqui, que entregam para nós um serviço de tanta qualidade e têm que ser reconhecidos. Quero, Sr. Presidente, falar de dois temas. Primeiro, quero lembrar que a relação com alguns Deputados bolsonaristas desta Casa é uma relação que chega às raias do absurdo. Estamos aqui lamentando as violências nas escolas, as chacinas nas escolas, mas será que o remédio para isso é continuarem exagerando naquelas questões voltadas para o armamento? Parece uma hipocrisia quererem que as nossas escolas, agora, tenham policiais armados. Educação é lugar para professor, para pedagogo; não é lugar para policial armado. Policial armado deve estar nas ruas fazendo a segurança. Parece que não estamos entendendo os recados. Quando vemos a violência das crianças nas escolas, não podemos nos esquecer de que há um elogio às armas feito por muitos Parlamentares. Outro dia uma Parlamentar de Santa Catarina, com uma arma, uma metralhadora, na mão, e com uma fotografia da mão do Presidente Lula de quatro dedos com três furos, dizia: \"Olha, nós estamos aí\". Que mensagem essa Deputada passa para as nossas crianças? Uma Deputada do PL, bolsonarista, no dia das eleições, em São Paulo, em outubro, correu atrás de um cidadão com uma arma em punho! Que mensagem a gente dá? Aí, depois, ficam reclamando: \"Ah! Meu parente ligou, minha mulher ligou, preocupada com as crianças\". Devemos entender que o remédio para isso não pode ser armar a população, como vocês, às vezes, colocam. E aí vocês apresentam um novo remédio... Qual é o remédio? Redução da maioridade penal. É brincadeira, né? Agora é punição para as nossas crianças. Daqui a pouquinho vocês vão querer prender as crianças no ventre de suas mães. Vão baixar a idade para 16 anos, depois para 14 anos, para 12 anos... Daqui a pouquinho vão prender as crianças no colo das mães. Então, devemos pensar na educação. Se você não é da área de educação, por favor, estude! Por favor, compreenda o que a educação pode propiciar às nossas crianças. Esse é um primeiro ponto. O segundo ponto, Sr. Presidente, que eu queria tocar é sobre o que aconteceu lá no meu querido Rio de Janeiro, quando um entregador, aliás, um grupo de entregadores foi violentado, agredido por uma senhora. No Rio de Janeiro, temos a Rocinha, uma favela com 140 mil moradores. E quero dizer aqui para aqueles que ficam preocupados com as favelas do Rio de Janeiro: eu subo a Rocinha na garupa de um mototaxista todas as vezes que vou lá e não tenho problema. Não há esse problema. Precisamos mudar essa história, essa ideia de que na favela só mora bandido; na favela mora trabalhador que faz a cidade funcionar. E aí uma senhora, ao receber esses entregadores, os violenta. E vejam que simbólico: ela retira a coleira de um cachorro para açoitar um entregador, revelando uma atitude, um entendimento de que aquele lugar, o Jardim Botânico, bairro vizinho da Rocinha, não é lugar para os pobres, para os pretos, para os trabalhadores de aplicativo. Estamos vivendo um momento em que é preciso conclamar a humanidade. Em vez de conclamar a humanidade, vocês ficam conclamando armamento. Em vez de conclamar diálogo, vocês ficam conclamando que as pessoas que são diferentes têm que ser podadas; que as pessoas que não pensam como vocês devem ser destituídas da sua dignidade. Esses são os dois exemplos que quero trazer aqui. Externo a minha solidariedade e respeito a todos os educadores e educadoras e a todas as crianças deste País. O compromisso deste Parlamento deve ser com uma educação de qualidade para todas e todos. Deixo, igualmente, o meu respeito aos trabalhadores de aplicativo, que não podem ser tratados como foram, em São Conrado, nesta semana, no bairro vizinho da nossa querida Rocinha."
  }, {
    "dataHoraInicio" : "2023-04-13T10:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=51&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Ex-presidenta da República,Presidência,Novo Banco de Desenvolvimento (NBD),Agrupamento Brasil-Rússia-Índia-China-África do Sul (BRICS),Política externa,avaliação positiva,Governo,Partido dos Trabalhadores (PT),Balanço,gestão",
    "sumario" : "Recondução do Brasil ao cenário internacional pelo Presidente Luiz Inácio Lula da Silva. Caráter estratégico da visita oficial do Presidente Lula à República Popular da China. Celebração dos 200 dias, 100 dias do Governo petista e 100 dias sem o Governo Jair Bolsonaro. Implementação de política de reconstrução da cidadania do povo brasileiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidenta, Deputada Juliana Cardoso, quero cumprimentá-la e quero cumprimentar também as Deputadas e os Deputados da Câmara Federal, assim como as trabalhadoras e os trabalhadoras da nossa Câmara. Eu quero aqui fazer memória do que está acontecendo no País nesses últimos dias. O Presidente Lula está na China. Ele foi recebido no banco do BRICS pela nossa querida ex-Presidenta Dilma Rousseff, Presidente do banco, e está costurando com a China, com as relações internacionais, as possibilidades, que são reais, de trazer emprego, de trazer investimentos, de levar tecnologia brasileira e de trazer tecnologia para agregar à ciência brasileira. Depois de 4 anos de sumiço do Brasil na cena internacional, depois de 4 anos que o país não visitava outros países e nem era visitado por eles, o Presidente Lula, como grande estadista, agora começa a fazer uma maratona, desde que foi eleito, para dizer que o Brasil está discutindo o mundo. O Brasil está discutindo, no mundo, a sua realidade, a realidade da sua vida e da vida do seu povo. Então, é preciso termos o olhar atento para o que o Presidente Lula está fazendo na China, porque essa é a preocupação com o desenvolvimento brasileiro, essa é a preocupação com a retomada do crescimento econômico, essa é a preocupação com a retomada do fortalecimento do nosso conteúdo nacional, da nossa mão de obra, da nossa produção e, portanto, do emprego na vida do nosso povo, para que o povo viva com dignidade. É preciso nós afirmarmos exatamente isto: o Brasil voltou! E voltou mesmo, não é apenas um slogan. O Brasil voltou  e voltou mesmo. Nós estamos celebrando 200 dias  200 dias , dos quais 100 dias são do Governo do Presidente Lula. Nós dobramos para dizer que são 100 dias sem o Presidente Bolsonaro, sem negacionismo, sem desrespeito à democracia, sem desrespeito à vida dos trabalhadores. Portanto, nós estamos celebrando 200 dias. Nós dobramos os 100 dias para dizer que são 100 dias com Lula e 100 dias sem Bolsonaro governar o nosso País. Portanto, Deputadas e Deputados, é preciso termos esse olhar atento. A política que nós fazemos é uma política para construir cidadania para o povo brasileiro, e é isso que o Presidente Lula e sua equipe estão fazendo na China."
  }, {
    "dataHoraInicio" : "2023-04-19T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Movimento dos Trabalhadores Rurais Sem-Terra (MST),ocupação,Produção agrícola,Comitiva,China,participação,Líder\r\nDeputado federal,Ofensa,Ameaça\r\nComissão de Ciência e Tecnologia, Comunicação e Informática (CCTCI),Ministra de Estado,Ciência e tecnologia,Investimento",
    "sumario" : "Nota do Coordenador Nacional do Movimento dos Trabalhadores Rurais Sem Terra, João Paulo Rodrigues, a respeito da sistemática de atuação do MST. Contestação a pronunciamentos sobre a participação do líder João Pedro Stedile na comitiva do Presidente Luiz Inácio Lula da Silva em visita à República Popular da China. Ameaça do Deputado Eduardo Bolsonaro contra membro da Casa. Anúncio pela Ministra Luciana Santos da realização de investimentos nas áreas de ciência, tecnologia, inovação e pesquisa.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, muitíssimo boa noite. Quero cumprimentar todas as Deputadas e os Deputados. Quero cumprimentar também os trabalhadores e trabalhadoras da Câmara Federal. O trabalho feito nesta Casa deve, sim, repercutir no Brasil inteiro. Eu quero lembrar aqui, Sr. Presidente, uma publicação, que vou tomar ao pé da letra, do querido João Paulo Rodrigues, da Coordenação Nacional do Movimento dos Trabalhadores Rurais Sem Terra. João Paulo diz: \"Aos esquecidos e desinformados, nós, do @MST_Oficial, durante gov. de @jairbolsonaro, ocupamos 159 latifúndios, distribuímos 10 mil caminhões de alimentos e ficamos acampados por 580 dias em Vigília por Lula. Ou seja, faz parte da nossa prática ocupar terra e produzir alimentos\". Essa é a sistemática do Movimento dos Trabalhadores Rurais Sem Terra. As pessoas ficam reclamando, dizendo que, na comitiva do Presidente Lula, estava o João Pedro Stédile. É engraçado que, nas comitivas do Presidente Bolsonaro, o filho dele, Vereador do Rio de Janeiro, ia acompanhando. Agora temos que dizer aos bolsonaristas quem nós vamos colocar na comitiva! O Presidente Lula vai ter que fazer um ofício aos bolsonaristas e perguntar se pode levar este ou aquele? Pelo amor de Deus, vamos entender como a política funciona! O MST é responsável por produção de alimentos. O MST não faz invasão de terras. O MST ocupa espaços improdutivos para fazer a terra gerar alimento e alimentar a vida do nosso povo. Aos desinformados fica essa informação. Agora eu queria lembrar que, no dia de hoje  é muito bom que, no plenário, esteja o nosso Presidente Lira , houve alguns lampejos muito bons da nossa Câmara, mas também alguns muito degradantes. A Deputada, aliás, a Ministra Luciana Santos, do Ministério de Ciência, Tecnologia e Inovação, disse-nos como vamos avançar. Depois, estávamos na Comissão de Trabalho, onde o Deputado Eduardo Bolsonaro levanta da sua cadeira e avança com agressividade, dizendo palavras que não são permitidas pronunciar deste microfone, em respeito aos ouvidos do povo brasileiro. Ele disse: \"Olha, eu vou quebrar a sua cara\". Nós ouvimos isso hoje do Deputado Eduardo Bolsonaro na Comissão de Trabalho desta Casa. Então, nós temos nesta minha fala, primeiro, um aviso aos desinformados e, depois, uma menção a algo muito positivo que aconteceu aqui hoje, que foi a vinda da Ministra Luciana Santos, que nos disse que vamos investir em ciência, tecnologia, inovação e pesquisa. O Governo tem dito isso. A notícia ruim é que infelizmente mais uma vez o bolsonarismo acha que as relações são resolvidas no braço, na força e nos músculos. A política pode ser feita com afabilidade."
  }, {
    "dataHoraInicio" : "2023-04-25T14:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F4%2F2023&txPagina=37&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,favorável\r\nProfessora,Defesa,Deputada federal",
    "sumario" : "Anúncio de reunião de integrantes do Movimento Somos Todas Professoras. Defesa de aprovação do Projeto de Lei nº 2.630, de 2020, sobre a instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, muitíssimo obrigado. Eu queria só fazer uma saudação. Hoje, às 18 horas, a Deputada Professora Luciene Cavalcante vai coordenar uma reunião com mulheres professoras do Movimento Somos Todas Professoras. A reunião será às 18 horas, não é isso, Deputada? A SRA. PROFESSORA LUCIENE CAVALCANTE (Bloco/PSOL - SP) - Sim. O SR. REIMONT (Bloco/PT - RJ) - Será uma reunião para nós conversarmos, falarmos sobre a importância da educação, do magistério, das mulheres no magistério e do reconhecimento da profissão. Sr. Presidente, quero lembrar também que a população brasileira que está atenta a este Congresso vai ter o prazer, esta semana, de ver aprovado nesta Casa o PL das fake news. Chega de mentira, chega de gabinete do ódio, chega de acabar com a reputação das pessoas! Nós vamos votar e vamos aprovar o PL das fake news, queiram aqueles que se opõem à verdade ou não. O povo brasileiro terá, nesta semana, este presente nas mãos: as fake news serão barradas!"
  }, {
    "dataHoraInicio" : "2023-04-27T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=39&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Portugal,Espanha,recepção,Presidente da República,Relações internacionais\r\nComissão Parlamentar Mista de Inquérito (CPMI),Vandalismo,Edifício público\r\nPrivatização,Empresa pública,contrário,Centrais Elétricas Brasileiras (Eletrobras),Reestatização,Defesa\r\nPetróleo Brasileiro (Petrobras)",
    "sumario" : "Agradecimento aos portugueses e aos espanhóis pela receptividade concedida ao Presidente Luiz Inácio Lula da Silva, por ocasião da sua visita àqueles países. Apoio à CPMI destinada à investigação dos atos de vandalismo praticados contra as sedes dos Poderes da República. Relevância do papel desenvolvido pela PETROBRAS. Apoio ao movimento realizado pelos trabalhadores da PETROBRAS; da ELETROBRAS; do Instituto Nuclear do Brasil - INB; e da Nuclebrás Equipamentos Pesados - NUCLEP. Importância da empresa Eletrobras Eletronuclear.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muitíssimo obrigado. Bom dia. Quero cumprimentar todas as Deputadas e Deputados, os servidores da Câmara Federal, importantíssimos para o desenvolvimento do nosso trabalho e da política brasileira. Sr. Presidente, começo agradecendo ao povo português e ao povo espanhol por terem recebido de maneira tão linda o Presidente Lula. Alguns, meia dúzia de Deputados da extrema direita em Portugal, quiseram fazer uma manifestação, mas deu em nada. Havia umas 50 pessoas na praça. Então, quero agradecer aos nossos irmãos portugueses, agradecer ao povo da Espanha e também agradecer ao Presidente Lula, que traz de lá acordos importantíssimos para nós. Presidente, eu estou muito entusiasmado com a CPI dos atos de 8 de janeiro. E quero dizer que o meu entusiasmo é pela oportunidade que o povo brasileiro vai ter de colocar luz sobre aqueles que destruíram Brasília, destruíram os Três Poderes, de maneira covarde, querendo imprimir um golpe na democracia brasileira, mas não tiveram sucesso. E a CPI do dia 8 de janeiro vai jogar luz sobre isso e vai investigar. Teve gente que postou no dia. E a violência continuou: houve até quebra de microfone aqui no plenário da Câmara. A violência continuou. Vamos investigar tudo isso que aconteceu no dia 8 de janeiro. Eu quero lembrar a fala do Presidente Lula de que acabou a farra das privatizações. A força da Caixa Econômica Federal, a força do Banco do Brasil... Acabou a história de fatiamento das nossas empresas públicas. E agora eu falo do Rio de Janeiro, onde está a sede da PETROBRAS, importantíssima para o Brasil e para o mundo pelo trabalho e pela exploração que realiza, uma riqueza do Estado brasileiro. Por falar em privatização, quero lembrar outras empresas. O Presidente Lula tem falado também sobre a reestatização da ELETROBRAS. É importante o movimento que têm feito os trabalhadores do sistema elétrico, da PETROBRAS, da ELETROBRAS, do Instituto Nuclear do Brasil  INB, no Rio de Janeiro, da Nuclebrás Equipamentos Pesados  NUCLEP, da Docas, da Eletronuclear. Quero falar dos trabalhadores da Eletronuclear, da região de Angra dos Reis, das nossas três usinas, duas em operação e uma em construção, e também da importância que o Governo vai dar e tem dado à Eletronuclear, valorizando o trabalhador. Quero aqui cumprimentar meus companheiros e companheiras de Angra dos Reis e dizer que a Eletronuclear é importantíssima para o povo Brasileiro. O Governo vai saber valorizar você, trabalhador!"
  }, {
    "dataHoraInicio" : "2023-04-27T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Audiência pública,Angra dos Reis (RJ),Debate,Camada pré-sal,Petróleo,Espírito Santo (Estado),exploração,Rio de Janeiro (Estado)",
    "sumario" : "Realização, no Município de Angra dos Reis, de audiência pública destinada ao debate dos impactos da exploração de petróleo da camada pré-sal, Etapa 4, sobre a chamada Costa Verde, no Rio de Janeiro, Estado do Rio de Janeiro. Congratulações às comunidades tradicionais e colônias de pescadores locais.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Sr. Presidente. Eu queria fazer uma saudação ao povo da região da Costa Verde no Rio de Janeiro. Ontem aconteceu uma audiência pública importantíssima sobre os impactos da Etapa 4 da exploração do pré-sal e, no caso, sobre o EIA-RIMA. Cumprimento as comunidades tradicionais, quilombolas, indígenas, o Fórum de Comunidades Tradicionais de Angra-Paraty-Ubatuba, as colônias de pescadores de Mangaratiba, Angra, Paraty, os quilombolas da Ilha de Marambaia, a UFF em Angra dos Reis, a UERJ, via Ecomuseu Ilha Grande, o Prefeito de Paraty, Luciano Vidal, que inclusive pede boicote à audiência pública. Essa audiência pública foi importante, porque precisamos cuidar dessas comunidades, ouvir a voz dessas comunidades, para que os impactos da Etapa 4 da exploração do pré-sal sejam considerados."
  }, {
    "dataHoraInicio" : "2023-05-02T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleição,Reitor,Vice-reitor,Universidade Federal do Estado do Rio de Janeiro (UNIRIO),Universidade Federal do Rio de Janeiro (UFRJ)",
    "sumario" : "Eleição dos professores José da Costa e Bruna Nascimento, respectivamente, para os cargos de Reitor e Vice-Reitora da Universidade Federal do Estado do Rio de Janeiro - UNIRIO; e dos professores Roberto Medronho e Cássia Turci, respectivamente, para os cargos de Reitor e Vice-Reitora da Universidade Federal do Rio de Janeiro - UFRJ.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sra. Presidenta, eu quero fazer apenas um registro. Na semana passada, o Rio de Janeiro elegeu os reitores da Universidade Federal do Estado do Rio de Janeiro  UNIRIO e da Universidade Federal do Rio de Janeiro  UFRJ. Eu quero assinalar aqui a grandiosidade dessa eleição, que deu votação expressiva ao companheiro Prof. Roberto Medronho e à Profa. Cássia Turci, pela UFRJ, e ao Prof. José da Costa e à Profa. Bruna Nascimento, pela UNIRIO. Então, fica o registro de alegria pela eleição desses quatro professores para dirigirem as duas universidades federais do Rio de Janeiro. Lembro ainda que agora nós esperamos que o CONSUNI ratifique a votação e, portanto, esses professores sejam os reitores daqui para frente. Muito obrigado, Presidenta."
  }, {
    "dataHoraInicio" : "2023-05-02T22:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=3%2F5%2F2023&txPagina=121&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nProjeto de lei ordinária,Notícia falsa (fake news),Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet,Defesa",
    "sumario" : "Discussão do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre homens e mulheres no exercício da mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Apoio ao Projeto de Lei nº 2.630, de 2020, a respeito da instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news).",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Deputada Maria do Rosário, Presidenta da sessão, cumprimento V.Exa., os Deputados, as Deputadas e todos que trabalham na Câmara. Quero começar elogiando o Governo do Presidente Lula e o próprio Presidente Lula, que honra seu compromisso em relação às mulheres. Vemos a presença de mulheres nos Ministérios do Presidente Lula. Vemos a presença de mulheres na Direção da Caixa Econômica Federal e do Banco do Brasil. Vemos também o Presidente Lula cumprir o compromisso que assumiu no dia 8 de março  já era um compromisso de campanha  de mandar para a Câmara Federal esse projeto de lei. Então, quero primeiro elogiar o Presidente Lula. Quero elogiar também a nossa Relatora, Deputada Jack Rocha, do Espírito Santo, nossa companheira do PT, que, de maneira muito fina, soube dialogar com as dissensões no Plenário para buscar um possível consenso. Que bom que amanhã nós votaremos essa matéria! É, na verdade, um absurdo que nós ainda convivamos, no século XXI, com uma discrepância salarial entre homens e mulheres que têm a mesma função e a mesma carga horária. Então, é importantíssimo esse projeto. Espero muito que amanhã nós o aprovemos. Sra. Presidenta, eu queria, depois de fazer essa defesa, lembrar algumas falas que ocorreram nesses últimos momentos. Eu fui Vereador no Rio de Janeiro durante quatro mandatos. Lembro que, na época do Governo anterior, o filho do Presidente que é Vereador na cidade do Rio de Janeiro viajava com o pai pelo mundo inteiro, deixando a obrigação dele na cidade do Rio de Janeiro. O Deputado filho do ex-Presidente da República que usou da palavra há pouco, o Deputado Eduardo Bolsonaro, estava cotado para ser Embaixador nos Estados Unidos. Em suas alegações, ele disse que já tinha morado lá, que sabia manusear uma chapa de hambúrguer. Isso é uma discrepância total. Eu já ouvi várias vezes o Deputado filho do ex-Presidente dizer: \"Que absurdo! O João Pedro Stédile estava na comitiva do Lula para a China\". Eu fico achando que o Deputado filho do ex-Presidente, aquele que fugiu do País no dia 29 de dezembro e que agora está respondendo pelo roubo das joias vindas da Arábia, queria ser convidado pelo Presidente Lula para ir à China. O Presidente Lula não vai te convidar, Deputado. O senhor não foi nessa comitiva e não irá em nenhuma comitiva com o Presidente Lula. É preciso deixar muito claro isso. Por fim, Sra. Presidenta, eu queria dizer que o PL das Fake News é, sim, um PL que defende a liberdade de expressão, um PL que defende a liberdade religiosa, um PL que defende a liberdade de pensamento. Estão fazendo jogo de palavras para confundir a população. É claro que não existe uma relação direta com os incidentes trágicos nas escolas públicas. Não é a aprovação desse projeto que acabará com a violência nas escolas. Sabemos disso, mas sabemos também que há disseminação de ódio nas redes sociais. O \"gabinete do ódio\", promovido durante 4 anos aqui no Palácio do Planalto, precisava ser desmantelado. Esse PL é usado para isso também. Nós temos a expectativa de votar o PL das Fake News para dizer que ele vem colaborar para a nossa democracia. A nossa democracia é muito cara. Muita gente tombou para que ela existisse. A nossa liberdade é um direito que nós conquistamos por muita gente que tombou, por muita gente que lutou por nós. Então, nós apreciamos muito que esse projeto seja aprovado, porque ele é um bem para a democracia, é um bem para a liberdade de expressão e é um bem para a liberdade religiosa e a liberdade de pensamento. Enganam o povo aqueles que dizem que esse é o PL da censura. Esse é o PL da responsabilidade pelo que nós produzimos na Internet."
  }, {
    "dataHoraInicio" : "2023-05-09T19:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F5%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Banco Itaú,Agência bancária,Ilha,Rio de Janeiro (Estado),Associação de moradores",
    "sumario" : "Associação à luta da Associação de Moradores da Ilha de Paquetá - MORENA contra o fechamento da agência do Banco Itaú S/A, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o Rio de Janeiro é uma cidade que todos conhecemos como Cidade Maravilhosa. Lá no centro do Rio tem um bairro, que é uma ilha, onde moram 3.612 pessoas, entre elas, pessoas idosas, pessoas que têm algumas referências, e essas referências são vividas no seu cotidiano. Eu quero aqui, Sr. Presidente, lembrar que o Banco Itaú desrespeita Paquetá. (Exibe cartaz: # Itaú não respeita Paquetá.) Paquetá tem uma única agência bancária  uma única agência bancária  e agora o Banco Itaú quer fechá-la sem nenhuma conversa com os habitantes. E deixo aqui a minha saudação à MORENA  Associação de Moradores de Paquetá, que vem fazendo um grande movimento, travando uma luta firme para que o banco não feche a agência bancária. Na verdade, a agência é reconhecida como espaço não só de troca, não só de comercialização, onde as pessoas depositam e retiram o seu dinheiro, mas um espaço também de sociabilidade. Portanto, essa minha fala de hoje é direcionada ao Banco Itaú: Banco Itaú, respeite a Ilha de Paquetá."
  }, {
    "dataHoraInicio" : "2023-05-10T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=184&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Operação Lava Jato,Advogado,Requerimento de convocação,Comissão de trabalho,Aprovação\r\nPopulação em situação de rua,Ministro de Estado dos Direitos Humanos\r\nConselho Nacional dos Direitos Humanos (CNDH),Direito do trabalho,Direitos humanos\r\nHomenagem póstuma,Rio de Janeiro (RJ),Partido Democrático Trabalhista (PDT),Ex-deputado federal",
    "sumario" : "Aprovação pela Comissão de Trabalho de requerimento de convite ao advogado Rodrigo Tacla Duran, para esclarecimento ao órgão de acusação contra Procuradores da Operação Lava-Jato. Participação do orador em discussão sobre direitos humanos, especialmente em relação aos moradores de rua. Falecimento do ex-Deputado David Miranda. Realização, pelo Conselho Nacional de Direitos Humanos, de reunião para debate dos direitos humanos no ambiente de trabalho.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu quero, cumprimentando V.Exa., cumprimentar todas as Deputadas e todos os Deputados, também os trabalhadores aqui da Câmara Federal, e aqueles que acompanham esta sessão. Quero trazer dois ou três temas que considero importantes. Primeiro, quero lembrar que, na Comissão de Trabalho, no dia de ontem, nós aprovamos um requerimento para convidar o Sr. Tacla Duran a vir falar na Comissão sobre aquilo que temos ouvido na mídia com relação aos recursos que foram colocados nas contas dos lavajatistas de Curitiba. Então, ontem nós aprovamos esse requerimento. Vou ainda dar uma notícia de primeira mão aos Deputados e Deputadas e aos que acompanham esta sessão: o Tacla Duran nos ligou e disse que está disposto a vir aqui. Quando vier prestar depoimento à Justiça, virá também a Câmara dos Deputados falar sobre as propinas que foram cobradas pelos operadores da Lava-Jato de Curitiba. Esperamos isso ansiosamente. Quero também lembrar que, no dia de ontem e de hoje, nós tivemos um debate muito intenso sobre a questão de direitos humanos, de modo particular em relação à população em situação de rua, com a presença do Ministro Sílvio Almeida. Hoje também, no Conselho Nacional de Direitos Humanos  CNDH, aqui em Brasília, aconteceu uma reunião para discutir direitos humanos nos setores de trabalho, nas empresas, onde sabemos que há muito assédio, muito desrespeito às trabalhadoras e aos trabalhadores, de modo particular às mulheres. Então, o nosso mandato e o Partido dos Trabalhadores estão muitíssimo atentos a tudo isso e vigilantes, para que possamos defender esses homens e mulheres nos seus ambientes de trabalho. Faço aqui também menção ao querido companheiro David Miranda, cujo velório ocorreu na Câmara Municipal do Rio de Janeiro. Ontem eu não me pronunciei sobre isso aqui no plenário, mas me pronunciei na Comissão onde estava. Quero fazer menção à trajetória brilhante de um jovem que foi retirado muito precocemente do nosso meio, aos 37 anos de idade  no dia de hoje, o David estaria fazendo 38 anos de idade. Ele foi Vereador junto comigo na cidade de Rio de Janeiro, foi Deputado Federal na última legislatura da Câmara dos Deputados. E hoje ele teve a sua despedida na Câmara Municipal de Rio de Janeiro, no Palácio Pedro Ernesto. Portanto, ao fazer menção a essa passagem do Deputado David Miranda, quero dizer que a vitória daqueles que lutaram por democracia haverá de acontecer."
  }, {
    "dataHoraInicio" : "2023-05-16T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=118&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Subsecretário,Prefeitura,Rio de Janeiro (RJ),Presidenta,Conselho Nacional de Assistência Social (CNAS),Presença,Saudação",
    "sumario" : "Presença, na Câmara dos Deputados, da Subsecretária de Inclusão Socioprodutiva da Prefeitura Municipal do Rio de Janeiro e da Presidenta do Conselho Nacional de Assistência Social, Margareth Alves Dallaruvera.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Eu gostaria de fazer um registro, Sr. Presidente. Estamos recebendo aqui na Câmara dos Deputados a Subsecretária de Inclusão Socioprodutiva da Prefeitura do Rio de Janeiro, Janaína, e também a Presidenta do Conselho Nacional de Assistência Social, Margareth Dellaruvera. Quero cumprimentá-las e agradecer a visita à Câmara dos Deputados."
  }, {
    "dataHoraInicio" : "2023-05-16T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia do Gari,Homenagem\r\nProjeto de lei ordinária,sanção,Discriminação,Gari,Requerimento de urgência,favorável,Profissional de Limpeza Urbana",
    "sumario" : "Transcurso do Dia do Gari. Defesa de aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 7.687, de 2017, sobre o estabelecimento de sanções à discriminação contra profissionais de limpeza pública.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, eu estou com a relatoria desse projeto, e, hoje, na verdade, estamos votando a urgência do Projeto de Lei nº 7.687, de 2017, de autoria da Deputada Erika Kokay. Eu quero aqui trazer o que foi feito, a partir desse processo de construção do projeto, com muita escuta da categoria, trabalhadores e trabalhadoras de limpeza urbana nas nossas cidades, que nós denominamos de garis. Hoje, coincidentemente, é o Dia do Gari. Nós, então, estamos aqui saudando essa categoria. E, lembrando, Sras. Deputadas e Srs. Deputados, que esses trabalhadores e essas trabalhadoras têm sido, durante toda sua trajetória nas grandes, médias e também nas pequenas cidades, alvo de muita discriminação, de muito preconceito. Esses homens e mulheres, que tanto adjetivos pejorativos já carregam sobre os seus ombros, nós os consideramos como agentes ambientais, trabalhadores fundamentais para a saúde coletiva, trabalhadores fundamentais para a nossa sociedade. Eu quero aqui lembrar a experiência da cidade do Rio de Janeiro. Nós temos a Companhia Municipal de Limpeza Urbana  COMLURB, que é uma companhia muitíssimo bem avaliada. Eu posso dizer que a companhia do serviço público da cidade do Rio de Janeiro é a mais bem avaliada em termos de serviços públicos prestados à sociedade carioca. E, hoje, referindo-me não somente a esses trabalhadores da cidade do Rio de Janeiro, mas também aos trabalhadores do Brasil inteiro que lidam com a saúde pública, que lidam com a coleta de resíduos nas nossas grandes, médias e também pequenas cidades, quero dizer que eles merecem que esse projeto hoje, tendo apreciada a sua urgência, seja aprovado por unanimidade nesta Casa. Na verdade, esse projeto da Deputada Erika Kokay estabelece sanções àqueles que incorrerem em discriminações, em preconceitos contra esses trabalhadores e essas trabalhadoras. Portanto, Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós precisamos aprovar a urgência desse projeto apresentado pela Deputada Erika Kokay. No entanto, precisamos mais do que isso. Neste dia dedicado aos garis do nosso País, precisamos lembrar que esses trabalhadores merecem não só não ser discriminados, merecem não só não ter preconceito sobre os seus ombros, mas também merecem ser respeitados, porque são homens e mulheres que dão a sua vida e o seu trabalho a serviço da sociedade, a serviço das cidades, nesse processo de agentes ambientais que cuidam da limpeza urbana e, portanto, da coleta de resíduos nas nossas cidades."
  }, {
    "dataHoraInicio" : "2023-05-16T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=132&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Centrais Elétricas Brasileiras (Eletrobras),Reestatização,Centro de Pesquisas de Energia Elétrica (Cepel),Orçamento,Defesa",
    "sumario" : "Defesa de reestatização da ELETROBRAS. Desestruturação do Centro de Pesquisas de Energia Elétrica - CEPEL.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, uma das grandes covardias que aconteceram no Brasil foi a privatização da ELETROBRAS. Haveremos de rever essa privatização, haveremos de reestatizar a ELETROBRAS. Mas eu quero falar sobre o CEPEL, o principal Centro de Pesquisas de Energia Elétrica da América do Sul, que está sendo destruído. O CEPEL desenvolve os principais softwares do sistema elétrico e conta com uma rede de laboratórios únicos no País. Atende a todo o setor elétrico, incluindo o Ministério do Ambiente, a EPE  Empresa de Pesquisa Energética, com o Planejamento Energético, o Operador Nacional do Sistema Elétrico e a PETROBRAS. Ele é referência para o PROCEL  Programa Nacional de Conservação de Energia Elétrica e tem papel central no Programa Luz para Todos. Financiado pela ELETROBRAS nos seus quase 50 anos, o CEPEL terá seu orçamento drasticamente reduzido devido à privatização daquela empresa, mas o desmonte está sendo barbaramente acelerado. A Diretoria do CEPEL, Sr. Presidente, planeja fechar a sede da Ilha do Fundão, no Rio de Janeiro, o que afastará o centro dos seus maiores parceiros, a UFRJ  Universidade Federal do Rio de Janeiro e o CENPES  Centro de Pesquisa, Desenvolvimento e Inovação da PETROBRAS. Nós estamos lutando pelo CEPEL, porque o CEPEL significa autonomia e significa também luta por energia para todo o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-05-16T20:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=133&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,sanção,Discriminação,Gari,Votação,Pauta (processo legislativo),Dia do Gari,Homenagem,Profissional de Limpeza Urbana",
    "sumario" : "Apelo à Oposição e à Presidência de votação do Projeto de Lei nº 7.687, de 2017, sobre o estabelecimento de sanções à discriminação contra profissionais de limpeza pública. Transcurso do Dia do Gari.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu queria dialogar com a Oposição e reafirmar a data de hoje. Neste Plenário, todos nós defendemos o trabalhador da limpeza urbana, da limpeza pública. Todos nós sabemos da importância dos garis. Eu queria chamar a consciência da Oposição, pedir que entenda exatamente isto: os garis celebram hoje o seu dia. Seria uma sinalização deste Plenário, seria uma sinalização da Câmara dos Deputados de que de fato nós respeitamos esses trabalhadores, que somos favoráveis a que eles não sofram nenhuma discriminação e nenhum preconceito. Eu também reafirmo aquilo que disse o Líder Zeca Dirceu: que a prerrogativa é de V.Exa., Sr. Presidente. Caso V.Exa. decida não colocar o projeto em votação, entenderemos, mas achamos que é um péssimo sinal, infelizmente, para os garis. Devemos pensar naqueles trabalhadores da limpeza pública, naqueles que são agentes ambientais e naqueles que têm feito um trabalho hercúleo nas nossas grandes e médias cidades. Quero só chamar a atenção para isso e pedir sensibilidade ao Plenário, para que hoje, no Dia do Gari, votemos esse projeto importante para esses trabalhadores e trabalhadoras tão necessários para a nossa sociedade."
  }, {
    "dataHoraInicio" : "2023-05-16T21:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=145&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Decisão judicial,Tribunal Superior Eleitoral (TSE),Perda de mandato parlamentar,Deputado federal,Operação Lava Jato,Registro da candidatura",
    "sumario" : "Cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero partilhar com a Câmara dos Deputados e com quem nos acompanha a notícia da decisão unânime do TSE da cassação do mandato do Deputado Deltan Dallagnol. Por unanimidade no TSE, Deltan Dallagnol teve o mandato cassado na tarde de hoje. O registro da candidatura do Deputado foi negado. Portanto, ao ser negado o registro, a candidatura era irreal, não deveria ter existido, fazendo com que seu mandato seja neste momento cassado. Os votos recebidos por Deltan Dallagnol serão destinados ao seu partido. Portanto, a notícia é essa, do TSE, sobre a cassação do mandato do Deputado Deltan Dallagnol, aquele do Power Point na Rede Globo."
  }, {
    "dataHoraInicio" : "2023-05-16T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=152&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Deputado federal,Defesa,Governo federal,Política de preços,Combustível,Petróleo Brasileiro (Petrobras),redução\r\nApoio político,Biografia,Política externa,Presidente da República,Partido dos Trabalhadores (PT),Militante político,Dirigente sindical,Atuação parlamentar pregressa,Prisão,Reeleição,Crítica,Operação Lava Jato,Oposição política,Ex-,Procurador da República,Juiz federal",
    "sumario" : "Descontentamento de Parlamentares com a redução dos preços de combustíveis e do gás de cozinha. Homenagem ao Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero cumprimentar V.Exa., as Deputadas, os demais Deputados e todos os trabalhadores da Câmara dos Deputados. Alguns Deputados estão chateados com a diminuição do preço do gás, da gasolina e do diesel. Em alguns Estados brasileiros, na época do Governo anterior, do inominável, a gasolina chegava a quase 12 reais. Agora o Deputado está chateado porque o preço da gasolina ficou abaixo de 5 reais e porque o preço do gás diminuiu 21,6%. Esse é meu primeiro comentário. Sr. Presidente, subi a esta tribuna hoje para contar a história de um homem, um homem que saiu do Nordeste brasileiro com sua família num pau de arara, chegou a São Paulo, foi um metalúrgico, um trabalhador. Esse homem fundou um sindicato e, depois, fundou o Partido dos Trabalhadores, fundou a CUT, estabeleceu-se como uma das maiores lideranças do País e foi Deputado Federal Constituinte em 1988. Ele foi uma liderança que mobilizou as massas contra as tragédias, contra as covardias da ditadura civil-militar-empresarial, de 1964 a 1985. Esse homem chegou à Presidência da República em 2002, esse homem foi reeleito em 2006 e elegeu sua sucessora em 2010. Em 2014 sua sucessora foi reeleita, e, no mesmo dia que ela foi reeleita, um Senador da República por Minas Gerais, candidato opositor a ela, disse: \"Não vamos deixar essa mulher governar\". E não deixaram mesmo: em 2016 deram um golpe contra a democracia brasileira e tiraram Dilma do Governo. Esse homem do Nordeste começou depois a fazer suas caravanas, conversando com o povo brasileiro, e aí surgiu a tal Operação Lava-Jato, com um certo procurador do Paraná, da \"República do Paraná\", junto com um certo juiz que hoje é Senador da República. Esse procurador, com um data show, fez uma apresentação usando Power Point e disse à televisão brasileira que a Operação Lava-Jato resolveria o problema da corrupção no País. Nós sabemos quanto esse pessoal se enriqueceu com essa operação, que eles chamavam de Lava-Jato, mas que nós chamamos de \"Vaza-Jato\". Esses homens da \"República de Curitiba\" colocaram aquela liderança na cadeia, onde ficou por 580 dias. Depois, com todo o processo e após os 580 dias de prisão, esse líder é libertado, é inocentado em todas as instâncias  foi inocentado em todas as instâncias , e o tal juiz e o tal procurador têm as suas ações questionadas e são colocados como suspeitos. Esse homem preso é libertado e transforma-se novamente. De novo, como uma fênix, renascida das cinzas, ele é eleito Presidente do Brasil e faz hoje um Governo que está alinhado à vida do seu povo, um Governo que discute internacionalmente, um Governo que discute a vida do povo pobre brasileiro, um Governo que atende a educação, a ciência e a tecnologia, a habitação do nosso povo, um Governo que restabelece os marcos da democracia. Eu fico olhando a Oposição falar do Presidente Lula e fico imaginando: se sentarem 3 minutos ao lado do Presidente Lula, entenderão quem é esse homem que renasceu das cinzas, que renasceu após uma prisão de 580 dias, para fazer o Brasil ser feliz e sorrir de novo. Portanto, o Brasil vai bem. Obrigado. A relação do Brasil com o mundo melhorou e vai bem. Obrigado. A relação do Brasil com o seu povo vai muito bem. Obrigado. Nós estamos governando para que o nosso País seja de todas as brasileiras e de todos os brasileiros. Ao final deste pronunciamento, lembro que alguns Deputados apostam na terra arrasada, querem inclusive que o preço da gasolina não baixe, porque não têm amor ao Brasil, não têm amor ao povo brasileiro. Viva o Presidente Lula! Viva a democracia! Viva o povo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-05-16T22:13",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F5%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Denúncia,destruição,Centro de Pesquisas de Energia Elétrica (Cepel),Privatização,Centrais Elétricas Brasileiras (Eletrobras),Recursos públicos,fornecimento,Energia elétrica",
    "sumario" : "Urgente necessidade de cessação do processo de desestruturação do Centro de Pesquisas de Energia Elétrica - CEPEL. Necessidade de busca de novo modelo de sustentação financeira do órgão.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO REIMONT. Sr. Presidente, o CEPEL é o maior centro de pesquisas do setor elétrico da América do Sul e reúne infraestrutura e expertise que o tornam único no Brasil. Aproximadamente 80% de seus recursos são provenientes do grupo ELETROBRAS, que mantêm esse centro de excelência desde a sua fundação, em 1974. A privatização da ELETROBRAS estabeleceu um prazo para a extinção de aportes financeiros, com o corte gradual dos recursos em até um sexto ao ano. Em 3 anos, o CEPEL perderá 40% do seu financiamento. Mas o cenário é ainda pior. Conforme denúncia recente do CNE, FNU e CNU/CUT1, a atual diretoria do CEPEL está acelerando o processo de desmonte do centro, podendo inviabilizá-lo em 1 ou 2 anos. Estão encerrando laboratórios, alienando e doando equipamentos em bom estado de operação, bem como demitindo empregados estratégicos, independentemente do mérito destes empregados. As denúncias incluem ainda casos de assédio moral e uma operação que teria como objetivo final a entrega da sede, localizada na Cidade Universitária do Rio de Janeiro. Os laboratórios restantes seriam transferidos para a Unidade do CEPEL de Adrianópolis, bairro da periferia de Nova Iguaçu (RJ), afastando o centro da COPPE e da UFRJ, universidade que tem um longo histórico de colaboração com o centro. Esta operação também afastaria o CEPEL do CENPES, o Centro de Pesquisas da PETROBRAS, com o qual o CEPEL tem anos de colaboração, realizando projetos de interesse da PETROBRAS no setor elétrico. A sede iria para um escritório comercial, possivelmente em algum prédio do Centro do Rio de Janeiro. Na prática, o CEPEL desaparecerá do mapa. Os equipamentos e a infraestrutura do CEPEL resultam de 48 anos de investimentos de recursos públicos. Como não foram incluídos na privatização da ELETROBRAS, não deveriam ser alienados ou desativados arbitrariamente. O centro conta ainda com diversos equipamentos pertencentes a convênios com entidades como o MME e a FINEP. Via de regra, a alienação de tais equipamentos depende de anuência ou doação da entidade pública que realizou o convênio com a instituição. Os quatro diretores do CEPEL realizam esta operação temerária, visando a atender a visão de curto prazo da atual gestão da ELETROBRAS. E todos já sabem que a gestão da ELETROBRAS é na prática controlada pelo grupo 3G, o mesmo do escândalo das Lojas Americanas. O fato de estes acionistas terem tanta influência sobre a ELETROBRAS e o CEPEL põe em alto risco o abastecimento e a qualidade do fornecimento de energia elétrica de todo o País. Trata-se de questão de segurança nacional. Corremos o risco de o Grupo 3G se apropriar dos softwares do CEPEL e ter acesso aos bancos de dados do sistema elétrico nacional! O CEPEL detêm programas que influenciam na definição do preço da energia. Com a ELETROBRAS tornando-se um grande comercializador de energia no mercado livre, tem-se aí um enorme conflito de interesses e uma ameaça aos consumidores e a economia de todo o País. É urgente estancar o desmonte do CEPEL, da sua infraestrutura laboratorial; não entregar a sede da Ilha do Fundão e interromper o processo de demissão de empregados efetivos que são chaves para laboratórios e projetos de pesquisa e desenvolvimento. Faz-se também necessário construir uma solução para sua sustentação financeira de forma permanente. Além disso, é preciso conferir maior solidez institucional, de modo que a existência do CEPEL não fique sujeita às instabilidades conjunturais e do mercado. O CEPEL precisa tornar-se uma entidade pública de direito, e não apenas de fato (atualmente é uma associação sem fins lucrativos). Centros de pesquisa como o CEPEL não sobrevivem sem o apoio do Estado em lugar nenhum do mundo. Justificativa. O CEPEL é único no País e tem função estratégica no desenvolvimento de tecnologias fundamentais para a expansão e o controle soberano do setor elétrico Brasileiro. As atuações do CEPEL podem ser agrupadas em três blocos: Softwares, Laboratórios e Pesquisas. Estas áreas são intrinsecamente interligadas e sua interdependência garante eficiência operacional e qualidade ao setor elétrico com os resultados que se tem obtidos ao longo dos 48 anos de atuação do centro. O CEPEL também provê cursos e workshops para treinamento e desenvolvimento de profissionais de todo o setor elétrico, e seus pesquisadores participam dos mais importantes fóruns e organizações do setor elétrico, nacionais e internacionais. Na área de programas computacionais, o CEPEL é responsável pelo desenvolvimento e a manutenção de uma cadeia de softwares essenciais para a geração, transmissão e precificação da energia elétrica em todo o país, que tem a função de controlar o Sistema Interligado Nacional, ou seja, a rede de transmissão de todo o país. Seus softwares também são utilizados pelos principais agentes do setor elétrico, tais como ONS (Operador Nacional do Sistema Elétrico), EPE (Empresa de Pesquisa Energética) e CCEE (Câmara de Comercialização de Energia Elétrica). Nas áreas de pesquisa (P&D) e de serviços tecnológicos, seus especialistas e a sua infraestrutura laboratorial atendem às mais variadas necessidades do setor elétrico, através de demandas da ELETROBRAS, bem como de outras empresas e agentes do setor elétrico. Estes trabalhos resultam em ganhos como o aumento da eficiência energética, mitigação de prejuízos por danos e blackouts e aumento da confiabilidade do fornecimento de energia elétrica. O CEPEL também atuou fortemente no programa de universalização do acesso a energia (Luz para Todos) e atende ao PROCEL (Programa Nacional de Conservação de Energia Elétrica). Adicionalmente, suas pesquisas geram conhecimentos fundamentais para a expansão e a inovação tecnológica do setor. Sr. Presidente, o mundo atravessa grandes mudanças nas economias de todos os países, onde a questão da inovação tecnológica joga um papel fundamental na transição energética, um trânsito obrigatório para uma nova economia ancorada em uma base energética de baixo carbono. Essa transição procura encontrar um novo caminho que minimize os impactos e desastres ambientais causados pelas mudanças climáticas. O CEPEL atua fortemente nas questões ambientais do setor elétrico nacional. Justamente neste contexto, no qual a pesquisa tecnológica é a ponta de lança dessa nova revolução, a privatização da ELETROBRAS coloca o CEPEL de aviso-prévio, dando-lhe um prazo muito curto para buscar um novo modelo de sustentação financeira e reposicionamento institucional, ao invés de colocá-lo como protagonista fundamental do processo de transição energética e combate aos efeitos danosos do desmatamento e na busca de uma nova economia baseada na biodiversidade."
  }, {
    "dataHoraInicio" : "2023-05-17T14:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=49&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,Paraná,Tribunal Superior Eleitoral (TSE),Perseguição política,Operação Lava Jato,Perda de mandato parlamentar,ex-procurador da república",
    "sumario" : "Cassação do mandato parlamentar do Deputado Deltan Dallagnol pelo Tribunal Superior Eleitoral. Prejuízos causados ao País pelo ex-Parlamentar na condução da Operação Lava-Jato.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidenta, ontem nós acompanhamos um julgamento no TSE e tivemos a notícia da cassação, por unanimidade, do mandato do então Deputado Deltan Dallagnol, hoje ex-Deputado. É bom lembrarmos o que foi a operação \"farsa-jato\": acabou com milhares de empregos no Rio de Janeiro, dilapidou a PETROBRAS, fechou o COMPERJ  Complexo Petroquímico do Rio de Janeiro, condenou o Presidente Lula sem provas, e todo o processo foi combinado com um então juiz que hoje é Senador. Desta vez, não deu para combinar com os juízes do TSE. Nós não celebramos a derrota de ninguém, mas entendemos que a irresponsabilidade desse ex-Deputado causou, no nosso País, muitas mazelas e sequelas, entre elas inclusive a morte, porque elegeu o Governo que elegeu, um Governo que não vacinou o povo e levou 700 mil pessoas à morte."
  }, {
    "dataHoraInicio" : "2023-05-17T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=99&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Partido dos Trabalhadores (PT),Combustível,Política de preços,Petróleo Brasileiro (Petrobras),Política social,redução,Preço\r\nDeputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE)",
    "sumario" : "Perplexidade ante a reclamação de Deputados contra a redução dos preços de combustíveis e do gás de cozinha e o reajuste do salário mínimo acima dos índices inflacionários. Cumprimento da decisão do Tribunal Superior Eleitoral de cassação do mandato parlamentar do Deputado Deltan Dallagnol.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, ontem eu falava aqui sobre os avanços do Governo do Presidente Lula, exatamente porque me parece que alguns Deputados desejam a terra arrasada, desejam que tudo dê errado. Por exemplo, alguns Deputados lembram, com muita limpeza, com muita verdade, com muita proximidade, que, quando o ex-Presidente da República governava  ou melhor, desgovernava este País , o preço da gasolina, em alguns Estados brasileiros, chegou a 11 reais, a 12 reais. Agora, quando nós comemoramos a queda no preço da gasolina, do óleo diesel, do gás de cozinha, Deputados reclamam. Então, há Deputados na Câmara Federal  e o povo brasileiro sabe disto, sabe entender quem são eles  que estão tristes porque o preço da gasolina baixou, porque o preço do gás de cozinha baixou, porque o preço do óleo diesel baixou, porque o salário mínimo agora tem reajuste em índice acima da inflação. Eu também falava ontem sobre um tema recorrente, que está na boca de todo mundo, sobre o qual todo mundo fala. Aliás, ouvi Deputado pedir que a Câmara dos Deputados anistie o ex-Deputado Deltan Dallagnol. Ora, a anistia parte da Presidência da República. Nós vimos, aliás, uma anistia ser dada pelo ex-Presidente da República para um Deputado do Estado do Rio de Janeiro. Todo mundo se lembra disso. Agora não há mais isso. O mandato do Deputado Deltan Dallagnol, queiram V.Exas. ou não, está cassado, foi cassado por unanimidade no Tribunal Superior Eleitoral. Essa decisão foi tomada pelo Tribunal Superior Eleitoral. Precisamos nos lembrar de alguns dados: o Deputado Deltan Dallagnol não tem só que responder à Justiça Eleitoral. Agora, sem foro privilegiado, ele haverá de responder por outros crimes cometidos. Eu sou do Estado do Rio de Janeiro. Nós sabemos o que foi a dilapidação de empresas públicas, nós sabemos o que foi a dilapidação da PETROBRAS e do COMPERJ, o Complexo Petroquímico do Rio de Janeiro, na região das cidades de Itaboraí e São Gonçalo. Há muita coisa a ser feita. Os Deputados que estão pedindo anistia  e o Presidente da Casa, o Deputado Arthur Lira, acaba de chegar ao plenário  dirigiram-se ao Presidente Lira e disseram: \"Presidente Lira, bote para votar a anistia do Deputado Deltan Dallagnol!\". Ora, não nos cabe isso. Decisão do TSE é decisão cumprida. Deltan Dallagnol não é mais Deputado Federal. Nós esperamos muito mais que isso. Isso é só o início. Há mais processos para serem avaliados, agora pela Justiça Comum. Aguardem."
  }, {
    "dataHoraInicio" : "2023-05-17T19:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=150&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,sanção,Discriminação,Gari,Profissional de Limpeza Urbana,Retirada de proposição",
    "sumario" : "Pedido à Presidência de retirada de pauta do Projeto de Lei nº 7.687, de 2017, sobre o estabelecimento de sanções à discriminação contra profissionais de limpeza pública.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, está para ser apreciado o Projeto de Lei nº 7.687, da Deputada Erika Kokay, cuja urgência votamos aqui ontem e que trata dos garis. Ele traz sanções a entidades públicas, privadas e a pessoas físicas e jurídicas que cometem atos discriminatórios e preconceituosos contra os garis. Esse é um projeto muito simples. E nós sabemos que não há sequer um Deputado ou uma Deputada neste plenário que não tenha sensibilidade à vida e ao trabalho do gari, o trabalhador da limpeza pública no Brasil. O PL e o Republicanos apresentaram emendas e destaques. Então, nós estamos retirando o projeto de pauta para abrir o debate com os Deputados e as Deputadas que fizeram essas emendas e destaques, para podermos conversar e encontrar um meio que satisfaça a todos e que venha ao encontro daquilo que os garis precisam. Então, Sr. Presidente, peço a retirada do projeto de pauta para que se estabeleça uma mesa de diálogo com os Deputados do Republicanos e do PL, para que possamos discutir e encontrar o melhor caminho para apresentação do projeto a posteriori. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-17T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F5%2F2023&txPagina=161&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável\r\nCentrais Elétricas Brasileiras (Eletrobras),Reestatização,Defesa\r\nProjeto de lei ordinária,Centro de Assistência Integral à Pessoa com Transtorno do Espectro Autista,Emenda,direitos,Mãe,Partido Novo (NOVO),Voto contrário,Crítica\r\nDeputado federal,Perda de mandato parlamentar,Paraná,Tribunal Superior Eleitoral (TSE),interesse,Foro privilegiado",
    "sumario" : "Discussão do Projeto de Lei nº 6.385, de 2016, sobre a prestação de serviços postais aos órgãos públicos federais da administração direta e indireta. Defesa de reestatização da ELETROBRAS. Críticas ao partido Novo.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Nós estamos muito felizes porque vamos hoje aprovar um projeto de lei que valoriza os Correios brasileiros, valoriza o País, valoriza trabalhadoras e trabalhadores que, durante todos os dias, faça sol ou faça chuva, levam encomendas e cartas, dialogam com a população e entram nos lugares mais recônditos, nos lugares de mais difícil acesso. Portanto, essa votação de hoje será uma votação que respeita, de modo particular, esses trabalhadores, e, nessa mesma esteira, respeita o povo brasileiro, respeita a nossa Empresa Brasileira de Correios e Telégrafos, os nossos Correios. Eu quero lembrar aqui que alguns Parlamentares de alguns partidos, normalmente partidos da Direita ou da Extrema Direita, ou então partidos velhos, como o Partido Novo, ficam defendendo coisas que, a nosso ver, são indefensáveis. Eles são privatistas ao extremo. Quero lembrar que tentaram privatizar os Correios, e que nós não permitimos. Alô, alô, trabalhador dos Correios! Muito obrigado por sua resistência, porque, por sua luta, eles, os privatistas, não conseguiram privatizar os Correios. Privatizaram a ELETROBRAS. E, após privatizarem a ELETROBRAS, vão ter que entender que o processo de reestatização está em curso. Vamos, Deputado Alexandre, reestatizar a ELETROBRAS, dando o claro recado de que os trabalhadores se unem. Quero lembrar V.Exas.  sem que eu precise mais defender os Correios, porque os oradores que me antecederam foram brilhantes, muito mais do que eu conseguiria ser  de dois fatos que me chamaram muito a atenção neste plenário no dia de hoje. Nós votávamos um projeto relacionado ao espectro autista. No caso da emenda que falava que as mães de autistas, Deputada Benedita da Silva, deveriam ter preferência nas filas de hospitais ou nos atendimentos, teve um único partido que orientou o voto \"não\". V.Exas. sabem qual partido fez isso? O partido velho, isto é, o Partido Novo. O partido orientou o voto \"não\" ao direito de as mães terem prioridade para atendimento de seus filhos autistas. O Partido Novo  o partido velho  votou contra essa emenda. Outra pérola que eu escutei aqui hoje, se não me engano, também de um Parlamentar do partido velho, ou melhor, do Partido Novo, foi a seguinte: \"Eu, conversando com o Dallagnol, disse para ele: 'Não é melhor você ficar no Ministério Público, você não ajuda mais o Brasil?' E o Dallagnol me disse: 'Não, eu estou muito perseguido, e lá na Câmara dos Deputados eu vou ter mais proteção'.\" Portanto, o Deputado Dallagnol, cassado, queria o foro privilegiado, e acabou... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-05-18T09:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=36&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Petróleo Brasileiro (Petrobras),Gás Liquefeito de Petróleo (GLP),Combustível,redução,Preço,Função social,Empresa",
    "sumario" : "Redução dos preços de combustíveis e do gás de cozinha. Retomada da função social da PETROBRAS.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Bom dia, Presidente. Bom dia, Deputadas e Deputados. Também bom dia aos trabalhadores da Câmara Federal. Eu hoje, Presidente, quero trazer um tema diverso dos que tenho falado aqui. Nesses últimos dias, fomos tomados pelas decisões do TSE, e eu não quero falar sobre isso mais. Acho que as coisas vão acontecer como devem, estão no curso dos processos que devem se dar, e temos que entender que processo dado é processo a ser cumprido. Eu quero falar dos avanços que temos vivido no País. Nós, esta semana, tivemos a grata satisfação de ver que a PETROBRAS abrasileirou-se. Agora, temos o preço dos nossos combustíveis compatível com aquilo que vivemos no País. O processo de dolarização acabava, com os preços internacionais, enriquecendo ricos e empobrecendo pobres. A PETROBRAS, que é talvez o maior patrimônio econômico do nosso País, o maior patrimônio de produção de energia, de uma nova matriz energética, tão combalida, tão combatida, tão prejudicada desde o golpe de 2016, agora começa a entender que é preciso dividir esse bolo, essa história, essa vida dos trabalhadores e das trabalhadoras petroleiros com o povo brasileiro. Precisamos compreender que sempre tivemos aquela máxima de alguns economistas de plantão, estudantes das universidades famosas do mundo, do neoliberalismo exacerbado, que diziam: \"Ah, quando o bolo estiver grande, vamos parti-lo e distribui-lo\". Nunca aconteceu isso. O bolo crescia e sempre era distribuído com os mais ricos. Esse é projeto Brasil que nasceu com a chegada dos portugueses aqui, que extorquiu e escravizou os indígenas  ou melhor, tentou escravizar os indígenas, que trouxe mão de obra da África, homens e mulheres livres, para escravizá-los no Brasil. Esse é o projeto. A PETROBRAS, nesses últimos tempos, estava exatamente com esse projeto matriz da construção do Brasil, que era um projeto de fortalecimento das elites, de enriquecimento dos ricos e empobrecimento dos pobres. Pois bem, a gasolina baixou de preço, o óleo diesel baixou de preço, o gás de cozinha também. Aquela mulher que se queimou no interior do Brasil cozinhando com gravetos e álcool, agora vai ter condições de ter o seu bujão de gás. Eu peço mais 30 segundos para concluir minha fala, Presidente. Sabemos que esse processo dado é um processo de quem governa o País, de quem entende de maneira diversa aquilo que vivemos nos últimos anos. Nós compreendemos que não precisamos esperar o bolo crescer para distribuir renda. A PETROBRAS e as riquezas do Brasil, à medida que vão crescendo, que vão se produzindo, esses benefícios do crescimento têm que ser direcionados ao povo brasileiro. Então, viva a luta do povo brasileiro!"
  }, {
    "dataHoraInicio" : "2023-05-18T10:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Patrimônio turístico,Rio de Janeiro (RJ),degradação",
    "sumario" : "Indignação do orador com os danos causados ao Morro do Pão de Açúcar&nbsp;em face da construção de tirolesas, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, não há um brasileiro sequer, portanto, não há um Deputado ou Deputada que não saiba da beleza que é o Pão de Açúcar, no Rio de Janeiro. É um marco do Instituto do Patrimônio Histórico e Artístico Nacional, uma das belezas da humanidade. Eu quero aqui, com esta minha fala, fazer uma denúncia e dizer do meu alinhamento com aqueles e aquelas que estão lutando contra o desmonte do Pão de Açúcar. Estão descascando, estão tirando lascas de pedras do Pão de Açúcar para a construção de três tirolesas. Quero aqui me manifestar ao povo do Rio de Janeiro e daquela região, mas não só da região do Pão de Açúcar, como também de todo o Rio de Janeiro, do Brasil e do mundo, que tem o Pão de Açúcar como patrimônio da humanidade, mas que está sendo destruído para a construção de três tirolesas. Semana que vem, falarei com mais propriedade sobre esse assunto."
  }, {
    "dataHoraInicio" : "2023-05-18T11:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=75&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Profissional de Limpeza Urbana,Gari,Discriminação,sanção,Retirada de proposição em tramitação\r\nCombustível,Gás Liquefeito de Petróleo (GLP),Política de preços,Petróleo Brasileiro (Petrobras),redução,Preço,Função social",
    "sumario" : "Anúncio de reunião de Parlamentares para debate do Projeto de Lei nº 7.687, de 2017, sobre o estabelecimento de sanções à discriminação de profissionais da limpeza pública. Retirada da proposição da pauta. Redução dos preços de combustíveis e do gás de cozinha. Retomada da função social da PETROBRAS.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu tive uma conversa com o Deputado do Republicanos e também com a Deputada Bia Kicis, do PL, e nós estamos marcando uma reunião para terça-feira, às 10 horas da manhã, para tirarmos as arestas do projeto que trata dos garis. Portanto, estamos retirando de pauta o Projeto de Lei nº 7.687, para que volte na próxima terça-feira, depois dessa reunião que faremos. Quero aproveitar, Presidente, esta questão de ordem para lembrar que temos notícias boas para o povo brasileiro: a gasolina baixou de preço, o óleo diesel baixou de preço, o gás de cozinha baixou de preço. Vivemos durante 4 anos no Governo do inominável, que terminou no dia 29 de dezembro, quando ele fugiu para os Estados Unidos. Esse Governo pegava o preço dolarizado, o preço internacional e dividia os lucros da PETROBRAS com os ricos. O Governo do Presidente Lula tem feito um movimento extraordinário: a gasolina baixou de preço, volto a dizer, o gás de cozinha baixou de preço, e aquela mulher que se queimou durante o Governo Bolsonaro ao cozinhar com álcool agora não precisa se queimar mais. É preciso dizer que este é o Brasil que voltou e que o Governo do Presidente Lula, portanto, pensa no povo brasileiro. A PETROBRAS não é mais dos acionistas. A PETROBRAS é do povo brasileiro. O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Muito obrigado, Deputado Reimont. Ante a manifestação de V.Exa., que é o Relator do Projeto de Lei nº 7.687, fica retirado de pauta o projeto para negociação. O SR. REIMONT (Bloco/PT - RJ) - Peço a retirada de pauta e a retomada na próxima terça-feira como o primeiro projeto a ser votado, de acordo com conversa feita com a Deputada Bia Kicis e com o Deputado Prof. Paulo Fernando, do Republicanos, para fazermos uma reunião na terça-feira, às 10 horas da manhã. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-05-18T12:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=80&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Governo,Base de apoio político,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.108, de 2015, sobre a alteração do art. 26 da Lei nº 9.394, de 1996, (Lei de Diretrizes e Bases da Educação Nacional), com vista à inclusão obrigatória da disciplina Educação Política e Direitos do Cidadão nos currículos dos ensinos fundamental e médio.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, pela Federação do PT, PCdoB e PV e também pelo Governo, nós orientamos \"sim\". Conversei agora com a Deputada Renata Abreu, que, aliás, fez um belo discurso. S.Exa. está comprometida com a educação. É importante nós termos nos currículos matéria de tal envergadura. Tenho conversado com a Deputada Renata para que, no mérito, possamos realinhar e dar consequência a isso que está sendo feito. Então, no mérito, há um discurso sendo feito já com a Deputada Renata. O Governo e a Federação orientam \"sim\"."
  }, {
    "dataHoraInicio" : "2023-05-18T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F5%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Governo,Base de apoio político,Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.257, de 2023, sobre as obrigações da empresa responsável pela ocorrência ou pelo risco iminente de acidente ou desastre, quanto aos direitos das pessoas e do município atingidos, bem como à destinação final da área impactada.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, pelo Governo e pela Federação do PT, PCdoB e PV, nós orientamos \"sim\" à urgência e ressaltamos a importância do projeto na promoção, no conjunto, da sociedade, para que tenhamos o senso comum do cuidado com as pessoas e com o meio ambiente. Isso, de certa forma, está na centralidade desse projeto. Por isso, votamos \"sim\", tanto nossa federação quanto o Governo."
  }, {
    "dataHoraInicio" : "2023-05-23T19:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F5%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Patrimônio da humanidade,Rio de Janeiro (RJ),descaracterização,Patrimônio turístico,Morro",
    "sumario" : "Descaracterização do Morro do Pão de Açúcar pela construção de tirolesas, no Rio de Janeiro, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, muito obrigado pela concessão do tempo aqui. Eu quero voltar à carga num tema que trouxe na semana passada aqui ao Parlamento. Fiz ontem, no nosso gabinete lá no Rio de Janeiro, uma reunião com pessoas que estão muito preocupadas com o destino do nosso Pão de Açúcar, que é patrimônio da UNESCO, Patrimônio da Humanidade. Presidente, o senhor conhece bem o Pão de Açúcar. Todo o mundo conhece esse patrimônio belíssimo do Rio de Janeiro. Cinquenta e seis caçambas de pedras lascadas já foram retiradas do Pão de Açúcar pela Rio-Urbe. Presidente, 158 metros cúbicos de lascas de rochas foram retirados do Pão de Açúcar. Agora estão construindo quatro tirolesas, e há uma obra que sabemos que descaracterizará, e muito, esse nosso patrimônio. Eu quero fazer um convite aos Deputados, aos meus colegas do Rio de Janeiro  somos 46 Deputados, mas o convite se estende também aos outros Deputados da Câmara Federal  para que conheçam esse projeto. Eu vou publicá-lo nas minhas redes e também enviá-lo no WhatsApp dos meus colegas Deputados do Rio de Janeiro, para que nos manifestemos, para que essa discussão se dê, para que essa discussão seja não só do Rio de Janeiro, mas do Brasil, porque o Pão de Açúcar é patrimônio do Rio de Janeiro e Patrimônio da Humanidade."
  }, {
    "dataHoraInicio" : "2023-05-24T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F5%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Professor,Profissional da educação,Rio de Janeiro (Estado)",
    "sumario" : "Legitimidade do movimento grevista dos professores da rede pública de ensino do Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, eu queria usar deste momento agora  e peço inclusive que seja divulgado pelos canais de comunicação do Congresso Nacional, da Câmara dos Deputados  para fazer menção à greve das professoras, dos professores, das trabalhadoras e dos trabalhadores na educação do Estado do Rio de Janeiro. O Estado do Rio de Janeiro  pasme, Deputado Pedro Uczai, nosso professor!  paga 25 reais por hora/aula. Então, os trabalhadores e trabalhadoras da educação, não só por isso, mas também pela melhoria da educação no Estado, estão em greve  uma greve legítima, uma greve que reivindica a melhoria do serviço de educação para o nosso povo do Estado do Rio de Janeiro. Deixo nossa solidariedade, nosso apoio, nosso compromisso com a luta de trabalhadores e trabalhadoras na educação do Estado do Rio de Janeiro."
  }, {
    "dataHoraInicio" : "2023-05-30T18:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Caixa de Previdência dos Funcionários do Banco do Brasil (PREVI),suspensão,afastamento,Partido dos Trabalhadores (PT),Superavit financeiro",
    "sumario" : "Regozijo com a permanência de João Fukunaga na Presidência da Caixa de Previdência dos Funcionários do Banco do Brasil&nbsp;— PREVI.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, lembro a este Plenário que sou funcionário do Banco do Brasil. Quero falar sobre a PREVI. Vou me referir ao companheiro João Fukunaga. Há poucos dias, um Deputado do Partido Novo em São Paulo entrou com uma ação, um pedido de afastamento do nosso presidente da PREVI. Nós já vencemos essa batalha. Parabenizo as forças que garantiram a presença de João Fukunaga na Presidência da PREVI. Entre 2006 e 2013, a PREVI teve sucessivos superávits que permitiram a distribuição de 25 bilhões, em valores da época, aos associados. Para se ter uma ideia, esse valor quadruplicou, foi de 43 bilhões, quando o PT e seus aliados assumiram o Governo em 2003, para 171 bilhões em 2016, quando o mandato da Presidenta Dilma, do PT, foi interrompido."
  }, {
    "dataHoraInicio" : "2023-05-30T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=211&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Perda de mandato eletivo,Painel eletrônico,Podemos (PODE) (2016),Paraná,Tribunal Superior Eleitoral (TSE),Deputado federal,Uso da palavra",
    "sumario" : "Preocupação com eventual anulação das votações da presente sessão em caso de concessão da palavra ao Deputado Deltan Dallagnol.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, pelo marco temporal, não teria problema, acho que seria até bom, mas, pelo Bolsa Família, pela Medida Provisória nº 1.164, de 2023, nós corremos um grande risco de esta sessão ser uma sessão anulada, porque vai ter direito à fala um Deputado cassado pelo TSE. O Deputado Deltan Dallagnol vai ter direito à fala? É a minha pergunta, Sr. Presidente. Estou perguntando a V.Exa. (Manifestação no plenário.) O SR. GUSTAVO GAYER (PL - GO) - Presidente, ele não foi cassado ainda. Isso é um desrespeito. O SR. REIMONT (Bloco/PT - RJ) - Estou preocupado... O SR. GUSTAVO GAYER (PL - GO) - Presidente, estão desrespeitando o Parlamentar aqui. O SR. REIMONT (Bloco/PT - RJ) - Eu estou me dirigindo ao Presidente, que me concedeu a palavra. A SRA. DANDARA (Bloco/PT - MG) - Presidente, a única coisa que falta é a Mesa declarar cassado. É só isso que falta. O SR. REIMONT (Bloco/PT - RJ) - É só preocupação com a anulação dos efeitos desta sessão que estamos vivendo... O SR. MAURICIO MARCON (Bloco/PODE - RS) - O nome dele está no placar. O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Respondendo à fala pela ordem de V.Exa., Deputado Reimont, digo que V.Exas. estão muito cientes, desde o dia em que fomos comunicados da decisão do TSE, pois o Presidente Arthur Lira comunicou a esta Casa que o Parlamentar teria total direito à ampla defesa. Foi encaminhado à Corregedoria. O assunto não chegou à Mesa desta Câmara dos Deputados ainda. O Deputado está no exercício, até que todos os trâmites e a ampla defesa do Parlamentar sejam garantidos. O Deputado está no exercício do mandato. Seu nome está no painel."
  }, {
    "dataHoraInicio" : "2023-05-30T23:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F5%2F2023&txPagina=241&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Emenda de comissão,Base de apoio político,Governo,Voto contrário",
    "sumario" : "Orientação de bancada na votação do requerimento de destaque para votação em separado da Emenda de Comissão nº 98 apresentada à Medida Provisória nº 1.164, 2023, sobre a instituição do Programa Bolsa Família e a alteração da organização da Assistência Social, sobre alteração da Lei nº 10.820, de 2003, acerca da autorização para desconto em folha de pagamento, e sobre alteração da Lei nº 10.779, de 2003; e sobre a revogação de dispositivos das Leis nºs 14.284, de 2021, e 14.342, de 2022, e da Medida Provisória nº 1.155, de 2023.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - O Governo orienta \"não\". Alguns atores são muito importantes nesse processo. Um desses atores é o Presidente Lula, que definiu como marco principal do seu Governo o combate à fome. Outro autor está aqui ao meu lado, o Deputado Dr. Francisco, que dialogou com as diversas bancadas. Portanto, a nossa orientação é contrária a esse destaque por compreendermos que o benefício não deveria gozar disso que para os trabalhadores, para os que recebem salário, é o consignado. Na verdade, nós vimos o que aconteceu durante o Governo de Jair Bolsonaro com o consignado: houve a escravização dos pobres, que ficaram endividados diante dos bancos. E é muito simples entender: quem o está defendendo é o Partido Novo, que é o partido personnalité do Banco Itaú. Portanto, o Governo orienta \"não\"."
  }, {
    "dataHoraInicio" : "2023-05-31T18:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=190&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Contestação,Discurso parlamentar,Crítica,Deputado federal,Partido Liberal (PL),Mato Grosso,Defesa,Papa,Igreja católica",
    "sumario" : "Contestação à fala insensata do Deputado Abílio Brunini em relação ao Papa Francisco, uma das maiores referências do mundo religioso.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu queria apenas lembrar de um fato que não podemos deixar no esquecimento. O Papa Francisco foi o primeiro Papa latino-americano e é uma das maiores referências do mundo religioso e da liderança mundial em todos os aspectos, reconhecido em todos os espaços deste planeta. Agora, depois de 10 anos de pontificado, vem um Deputado do PL de Mato Grosso dizer que o Papa não é Papa. Onde é que nós chegamos? A que absurdo nós chegamos? O Deputado arvora-se o direito de contestar um conclave, uma liderança mundial, como é a liderança do Papa Francisco. Simplesmente, o Deputado deve ter perdido a noção do razoável. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-13T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F6%2F2023&txPagina=127&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leitura,Crise,Colômbia,solidariedade",
    "sumario" : "Leitura de manifesto sobre a situação política na Colômbia. Solidariedade ao povo colombiano.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, cumprimento V.Exas. e também os trabalhadores da Câmara Federal. Hoje, Presidente, vou fazer a leitura de um manifesto sobre a luta do povo da Colômbia: Desde a eleição do primeiro governo progressista do país  chefiado pelo Presidente Gustavo Petro, a Vice-Presidente Francia Márquez e o Pacto Histórico no Congresso , as potências tradicionais da Colômbia estão se organizando para recuperar o controle do país e seguir com suas políticas marcadas por extrema desigualdade, destruição ambiental e violência patrocinada pelo Estado. Agora, menos de 1 ano após a posse do governo de Petro, eles estão implantando o lawfare, através do poder institucional, combinado com órgãos reguladores, conglomerados de mídia e o Judiciário do país para impedir reformas, como a trabalhista, a da previdência, a da saúde, intimidar seus pretendentes, derrubar os líderes do Pacto Histórico, assim como manchar sua imagem no cenário internacional. A Procuradora-Geral da República Margarita Cabello, aliada ao ex-Presidente Álvaro Uribe  que foi Ministro da Justiça no Governo anterior de Iván Duque , está perseguindo ativamente os representantes do Pacto Histórico. Ela tem investigações abertas que podem resultar na suspensão, demissão e desqualificação de Congressistas, entre os quais os Senadores Alex Flórez e Alexander López; o Presidente da Câmara dos Deputados, David Racero; a Deputada Susana Gómez e a Senadora, líder negociadora de paz, María José Pizarro. No caso do Senador Wilson Arias, por exemplo, Cabello abriu processo disciplinar contra ele pelo crime de se manifestar contra a violência policial durante os protestos nacionais de 2021, que Cabello descreveu como \"expressões caluniosas contra as Forças Armadas da Colômbia\". Enquanto isso, generais, coronéis e outros membros da reserva das Forças Armadas não apenas proclamaram sua oposição ao Presidente Gustavo Petro, inclusive marchando em frente ao Congresso para pedir um golpe contra seu Governo. Outro promotor da República, em razão de um roubo na casa da Chefe de Gabinete de Petro, pediu busca e apreensão na Casa de Nariño, residência oficial do Presidente. Essa campanha de guerra legal foi realizada por um corpo administrativo  que carece de poder para destituir cargos eletivos  representa flagrante violação a precedente legal estabelecido na Corte Interamericana de Direitos Humanos. O objetivo dessa campanha coordenada é claro: proteger os interesses dos poderosos da Colômbia ante as reformas populares que aumentariam os salários, melhorariam a saúde, protegeriam o meio ambiente e trariam paz total ao país. Nossa solidariedade à democracia na Colômbia! Obrigado Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T17:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=86&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Greve,Profissional da educação,Rio de Janeiro (Estado),Governador,negociação",
    "sumario" : "Solidariedade ao movimento grevista dos trabalhadores da educação no Estado do Rio de Janeiro. Necessidade de abertura, pelo Governador Cláudio Castro, de canais de negociação com a categoria.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu quero fazer um registro de solidariedade aos trabalhadores e trabalhadoras da educação do meu Estado do Rio de Janeiro. Eles estão em greve por melhores condições de trabalho, estão em greve para que o Governador do Estado pague o piso nacional da educação, estão em greve para que a dignidade de seu trabalho seja respeitada. Hoje, houve um confronto com a Polícia Militar do Estado do Rio de Janeiro muito duro e desnecessário, Sr. Presidente  desnecessário! O Governador do Estado do Rio de Janeiro, o Governador Cláudio Castro, precisa se atentar a essas questões, convocar o seu Secretário de Educação para sentar-se à mesa com a categoria, porque professores e professoras, trabalhadores e trabalhadoras da educação precisam ser respeitados. E eles estão dispostos ao diálogo. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-06-14T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F6%2F2023&txPagina=93&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Política econômica,Governo,Partido dos Trabalhadores (PT),Elogio\r\nPrivatização,Centrais Elétricas Brasileiras (Eletrobras)\r\nPetrobras Transporte (Transpetro),Aniversário de fundação,Homenagem",
    "sumario" : "Queda dos índices inflacionários. Reportagem veiculada pelo jornal Folha de S.Paulo, a respeito da privatização da ELETROBRAS. Transcurso do 25º aniversário de criação da empresa Petrobrás Transporte S/A - Transpetro. Pronunciamento do Presidente da Transpetro, Sérgio Bacci, acerca do futuro da empresa.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, Deputado Gilberto Nascimento, quero cumprimentar V.Exa., todos os demais Deputados e Deputadas e também os trabalhadores da Câmara Federal. No início desta minha fala, quero lembrar, Sr. Presidente, alguns índices de queda neste Governo do Presidente Lula. São 6 meses de Governo e vejam o preço da passagem aérea, do diesel, do milho, da gasolina. O Índice Geral de Preços registrou deflação de 2,33% em maio. É bom lembrarmos que ainda estamos no início, ainda estamos no começo, mas o Brasil verdadeiramente voltou a ser governado para brasileiras e brasileiros. Eu quero aqui, Sr. Presidente, lembrar a vergonhosa privatização da ELETROBRAS. Essa semana, uma reportagem da Alexa Salomão, publicada no domingo, no jornal Folha de S.Paulo, mostrou o seguinte: \"Gravação de uma reunião interna, obtida pela Folha, deixa clara a habilidade da gestora\"  a 3G Radar  \"para ocupar posições no conselho de administração, que define a diretoria e traça estratégias\". Diz depois, Sr. Presidente: A gestora foi fundada em 2013 por Batista e Mario Cunha Campos. Batista havia feito carreira nos bancos Pactual e UBS, além de ter participado da criação da gestora Vinci Partners. No novo empreendimento eles tinham como sócio a 3G Capital Partners, do trio de empresários Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira. O formulário de referência mais recente da 3G Radar, de 2022, destaca que no seu bloco de controle estão Batista, Campos e 3G Capital. Sr. Presidente, é uma vergonha a privatização da ELETROBRAS, acontecida no Governo do inominável, que terminou dia 29 de dezembro de 2022. Por isso, nós estamos lutando para que o Governo brasileiro, como tem 42% das ações da ELETROBRAS, possa votar não com 10%, como preconizou a privatização vergonhosa, mas, sim, com 42%. Sr. Presidente, quero aproveitar esses 30 segundos que me restam e me confraternizar com a nossa Transpetro, que comemorou 25 anos com um plano para expandir a frota de navios. Quero cumprimentar aqui o seu Presidente, Sérgio Bacci, e todos os trabalhadores da Transpetro, e destacar aqui um parágrafo da fala do Presidente: O futuro da Transpetro continuará ligado ao desenvolvimento do Brasil. Vamos levar energia, seja ela de qual matriz for, onde for necessário para os brasileiros. E para isso voltaremos a investir fortemente nos próximos anos. A Transpetro dos próximos 25 anos será uma companhia conectada com um mundo mais sustentável, reconhecida por sua atuação junto às comunidades e que dará orgulho à sua força de trabalho. Manteremos nosso objetivo principal: ir aonde o Brasil precisar! Foi o que disse o Presidente da Transpetro, Dr. Sérgio Bacci. Meus cumprimentos à Transpetro e meus parabéns a Sérgio Bacci, que preside essa empresa, com a qualidade, com a luta e com a soberania de que essa empresa precisa, para o povo brasileiro."
  }, {
    "dataHoraInicio" : "2023-06-20T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "Discussão do Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado, Presidente. Quero cumprimentar V.Exa., as Sras. Deputadas e os Srs. Deputados, os trabalhadores da Câmara Federal, os que nos acompanham de diversos espaços do Brasil afora e, de modo particular, o povo do Estado do Rio de Janeiro. Sr. Presidente, nós estamos aqui apreciando, discutindo, debatendo, conversando sobre o Projeto de Lei nº 2.920, de 2023, que muito mais do que um projeto é um programa importantíssimo para aquele objetivo maior que temos na política, que é o de dar dignidade às pessoas, ou melhor, de trabalhar a perspectiva da dignidade do nosso povo. O Presidente Lula, é bom que se diga, lá em 2003, quando assumiu o Governo pela primeira vez, disse que, se ao final do Governo dele a população brasileira tivesse se alimentado três vezes ao dia, ele teria cumprido a missão de sua vida. É bom entendermos que, quando ele chega novamente ao poder em 2023, essa afirmação se faz muito mais necessária do que a afirmação feita em 2003, porque nós encontramos um Brasil com 33 milhões de pessoas passando fome. Uma das primeiras medidas do Governo do Presidente Lula foi restabelecer o CONSEA  Conselho Nacional de Segurança Alimentar e Nutricional. Uma das atribuições do Governo é a de movimentar e mobilizar a sociedade brasileira para que o povo brasileiro tenha dignidade, e a dignidade também se dá pela alimentação saudável. Veja bem, Sr. Presidente, nós votamos aqui o PAA  Programa de Aquisição de Alimentos. Quero dizer da importância desse programa para a alimentação escolar, da importância para a alimentação hospitalar e da importância do PAA, a aquisição de alimentos dos pequenos agricultores. É redundante falar disso, mas é bom dizer à sociedade brasileira que o alimento que chega à nossa mesa normalmente, na sua maioria, vem dos pequenos agricultores  aqueles que têm as grandes monoculturas, as grandes propriedades, são importantes para o País, mas normalmente produzem para a exportação. O alimento que chega à mesa dos brasileiros é produzido pelos pequenos agricultores. Então, é preciso dar vazão à safra que eles colhem, ao produto da terra que eles cultivam. É muito bom entender, Presidente, que o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome, o Ministério da Fazenda, o Ministério da Gestão e da Inovação em Serviços Públicos, o Ministério do Desenvolvimento Agrário e Agricultura Familiar, o Ministério de Planejamento e Orçamento e a sociedade brasileira  todo mundo  estão envolvidos para dizer que é urgente que nós votemos o PAA, o Programa de Aquisição de Alimentos, para que possamos verdadeiramente trabalhar aquele lastro de necessidade do povo brasileiro, porque é impossível, é vexatório, é quase criminoso, é vergonhoso que tenhamos no País pessoas passando fome. Viva a luta do povo brasileiro, que forjou, junto ao Governo do Presidente Lula, a implantação novamente do PAA  Programa de Aquisição de Alimentos!"
  }, {
    "dataHoraInicio" : "2023-06-20T20:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=124&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Cidadão,Rio de Janeiro (RJ),Vítima,Homicídio,solidariedade\r\nConceição do Mato Dentro (MG),Aniversário de fundação,Romaria,Saudação",
    "sumario" : "Assassinato da Sra. Severina da Silva Nunes, na Comunidade do Morro do Turano, Bairro da Tijuca, Rio de Janeiro, Estado do Rio de Janeiro. Manifestação de votos de condolências aos seus familiares. Realização da 236ª edição da Romaria do Bom Jesus de Matozinhos, no Município de Conceição do Mato Dentro, Estado de Minas Gerais.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, quero cumprimentá-lo e fazer dois registros. Primeiro, presto minhas condolências à família da D. Severina, minha amiga, de 63 anos, que foi assassinada na última quinta-feira na Comunidade do Morro do Turano, na Tijuca, no Rio de Janeiro. Então, presto minha solidariedade aos familiares e amigos da Comunidade do Turano, na Tijuca, no Rio de Janeiro. Sr. Presidente, quero também fazer um registro sobre a festa que acontece na cidade onde nasci. Eu sou Deputado pelo Estado do Rio de Janeiro com muito orgulho. A cidade do Rio de Janeiro me acolheu e me ama, e amo aquela cidade também. Mas eu sou natural de uma cidade do interior de Minas chamada Conceição do Mato Dentro, que celebra este ano o seu 236º ano de festa ininterrupta da Romaria do Bom Jesus de Matozinhos. Então eu quero cumprimentar o povo de Conceição do Mato Dentro, que faz essa belíssima festa de acolhimento dos romeiros. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T20:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=56&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Frente parlamentar,Defesa,População em situação de rua,instalação,Ministério dos Direitos Humanos e da Cidadania,Recursos financeiros",
    "sumario" : "Convite aos Deputados para o ato de instalação da Frente Parlamentar Mista em Defesa da População em Situação de Rua, no Plenário 3 da Casa.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Obrigado, Presidente. Eu quero fazer um convite aos nobres Deputados e Deputadas. Na próxima quinta-feira, às 10 horas, nós vamos fazer a instalação da Frente Parlamentar Mista em Defesa da População em Situação de Rua. Cerca de 250 mil pessoas moram nas ruas do Brasil, sofrendo todas as intempéries. Nós vivemos agora um momento de esfriamento do tempo, o inverno. O Ministério dos Direitos Humanos já está repassando recursos a Municípios e capitais, onde é maior a incidência da população em situação de rua, para que essas pessoas possam enfrentar o frio. O meu convite é este: quinta-feira, às 10 horas, instalação da Frente Parlamentar Mista em Defesa da População em Situação de Rua, no Plenário 3 da Câmara dos Deputados. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-07-03T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F7%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Comissão de Trabalho (Câmara dos Deputados),Debate,Rio de Janeiro (Estado),Lei do Novo Ensino Médio,consequência,Profissional da educação\r\nPresidente da República,Sanção presidencial,Projeto de lei ordinária,Equiparação salarial,Homem,Mulher\r\nProjeto de lei ordinária,Escola,Educação em tempo integral\r\nConferência Nacional de Saúde,Sistema Único de Saúde (SUS),fortalecimento,Recursos públicos,Saúde\r\nEx-presidente da República,gestão,Pandemia,Coronavírus,Negacionismo,Vacina",
    "sumario" : "Promoção, pela Comissão de Trabalho da Casa, de grande debate sobre os impactos do novo ensino médio na vida dos trabalhadores da educação, no Rio de Janeiro, Estado do Rio de Janeiro. Luta do orador pela educação integral. Sanção presidencial do Projeto de Lei nº 1.085, de 2023, do Poder Executivo, sobre o estabelecimento de igualdade salarial e remuneratória entre mulheres e homens no exercício de mesma função; e a alteração da CLT - Consolidação das Leis do Trabalho. Realização da Conferência Nacional de Saúde. Registro de 700 mil óbitos no País em decorrência da recusa do governo anterior à aquisição de vacina contra o coronavírus. Alocação pelo governo petista de recursos orçamentários para a saúde pública. Fortalecimento do Sistema Único de Saúde - SUS.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, a todos cumprimento. Cumprimento também os trabalhadores da Câmara Federal e os que nos acompanham pelas redes sociais ou pela TV Câmara. Quero lembrar que, hoje pela manhã, lá no Rio de Janeiro, nós fizemos um bravo debate, um grande debate sobre os impactos do Novo Ensino Médio na vida de trabalhadoras e trabalhadores da educação do Estado do Rio de Janeiro, debate esse promovido pela nossa Comissão de Trabalho da Câmara dos Deputados, que teve o privilégio de contar com a presença de sindicalistas, professores e professoras, trabalhadores administrativos de escolas federais, estaduais e municipais do Rio de Janeiro e também de estudantes, de alunos. Então, quero lembrar esse momento, fazer esse registro e dizer que a nossa luta pela educação é a luta por educação integrada. Inclusive, hoje vamos votar projeto nesse sentido aqui na Câmara dos Deputados, para avançar. Eu lembro que esse avanço que fazemos na educação é um avanço que também fazemos em outras áreas. O Presidente Lula sancionou hoje a lei sobre a igualdade salarial entre homens e mulheres. Nós não podemos deixar de salientar a importância de projetos aprovados por esta Casa, como esse projeto da igualdade salarial, hoje sancionado pelo Presidente Lula. Também é muito bom lembrar que nós estamos vivendo a semana da Conferência Nacional de Saúde. Ouvimos há pouco uma Deputada falar sobre a vacina da dengue. Vivemos um momento difícil nos últimos 4 anos, ou melhor, durante a pandemia, quando o Governo de plantão, o Governo que agora tem a sua liderança inelegível, o Governo que terminou seus dias melancolicamente no dia 29 de dezembro, quando o inelegível viajou para os Estados Unidos, esse, sim, negou vacina. Esse, sim, levou à morte, por falta de vacina, por negligência, por desrespeito, por descompromisso com a vida, mais de 700 mil pessoas. Nós estamos discutindo a saúde com o povo brasileiro. O SUS está avançando. Os recursos para a saúde estão colocados, há respeito pelo Presidente Lula e pela Ministra Nísia Trindade aos profissionais de saúde, de todos os cantos do Brasil. Eles contam exatamente com isto: com o fortalecimento do Sistema Único de Saúde  SUS, que deve chegar a todos os brasileiros, a todos os cantos e a todos os rincões. Então, nós que estamos aqui hoje na Câmara dos Deputados temos que entender que levar adiante políticas que afirmam o direito do povo brasileiro é trabalhar pelo fortalecimento da educação, pelo fortalecimento da saúde e pelo respeito à soberania e à democracia brasileira."
  }, {
    "dataHoraInicio" : "2023-07-04T16:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F7%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal Superior Eleitoral (TSE),Inelegível,Inelegibilidade,Ex-presidente da República,Crime eleitoral,Doação,Pagamento Instantâneo (Pix),Pagamento,Multa",
    "sumario" : "Acerto da declaração de inelegibilidade do ex-Presidente Jair Bolsonaro. Cometimento de infrações criminais pelo ex-Presidente da República.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidenta, Deputada Maria do Rosário, eu acho muito ridícula a postura de alguns Deputados que vêm aqui fazer a defesa do ex-Presidente inelegível. Quem comete crime é criminoso. Se o ex-Presidente cometeu um crime eleitoral, a resposta é essa. Por que ele está inelegível? Porque cometeu crime eleitoral. É simples entender isso. Não adianta colocar questões daqui, colocar projeto de lá. O ex-Presidente é inelegível, cometeu crime eleitoral. Sra. Presidenta, queria até dar uma assessoria gratuita ao ex-Presidente da República. Ele está pedindo Pix, para pagar as multas. Ele assume que cometeu as suas arbitrariedades, assume que cometeu infrações e está pedindo Pix. Eu queria dar uma sugestão para ele, uma assessoria gratuita: que peça ao filho, ao Flávio Bolsonaro, que venda a mansão que ele comprou com dinheiro vivo, por 6 milhões de reais, que resolverá o problema. Receba assim, graciosamente, a minha assessoria. Pare com essa história de Pix e peça ao filho que venda a mansão, que foi comprada com dinheiro vivo, e pague as multas. Ele inclusive reconhece que cometeu infrações. Portanto, é um infrator que assume as infrações que cometeu. Obrigado, Sra. Presidenta."
  }, {
    "dataHoraInicio" : "2023-07-05T15:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=43&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Confederação Nacional de Saúde, Hospitais, Estabelecimentos e Serviços (CNS),Brasília (DF),Sistema Único de Saúde (SUS),Balanço\r\nDeputado federal,comportamento,Repúdio,Violência,Vítima,Presidente da República",
    "sumario" : "Encerramento da 17ª Conferência Nacional de Saúde, realizada sob o tema Garantir Direitos, defender o SUS, a Vida e a Democracia - Amanhã vai ser outro dia!. Repúdio às ofensas desferidas contra o Presidente Luiz Inácio Lula da Silva. Declínio do nível de debates no plenário da Câmara dos Deputados.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, eu quero registrar aqui o final da 17ª Conferência Nacional de Saúde que reuniu 6 mil pessoas em Brasília nesses últimos dias. Há muitas ofensas ao Presidente Lula. O Presidente Lula é esse que governa o País e que faz uma conferência nacional para discutir o fortalecimento do SUS. Sr. Presidente, eu estou no Parlamento há 15 anos  há 15 anos  e eu nunca ouvi e pensei que jamais ouviria um Parlamentar chamar outro Parlamentar para o ringue, chamar outro Parlamentar para uma luta física. Jamais ouvi isso e jamais imaginaria que iria ouvir. Que decadência! Que decadência o que nós vimos aqui hoje! Um Parlamentar dizer para o outro: \"Vamos para o ringue de boxe. Vamos para o ringue de luta livre. Vamos resolver no braço\". Aqui é o espaço das ideias, do debate, da política. Por mais que insistam com isso, nós continuaremos acreditando no Parlamento, acreditando no Poder Legislativo, acreditando no poder das nossas falas, dos nossos compromissos, das nossas ideologias, dos nossos pensamentos, do nosso desejo de construir uma sociedade mais pacífica. Um Deputado que chama o outro para o ringue não merece atenção nem resposta à sua fala."
  }, {
    "dataHoraInicio" : "2023-07-05T18:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F7%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Coordenador,Mulher,Pastoral do Povo da Rua,Vereadora,Barra Mansa (RJ),Presença,Câmara dos Deputados,Conferência Nacional de Saúde,Frente parlamentar,População em situação de rua",
    "sumario" : "Presença, na Câmara dos Deputados, da Vereadora Fernanda Carreiro, da Câmara Municipal de Barra Mansa; e da Coordenadora Nacional da Pastoral do Povo de Rua da Arquidiocese do Rio de Janeiro, Tania Ramos. Realização da Conferência Nacional de Saúde, em Brasília, Distrito Federal. Instalação da Frente Parlamentar Mista em Defesa dos Direitos da População em Situação de Rua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Presidente. Muito obrigado, Deputado Emidinho Madeira, pela cessão do espaço. Presidente, eu quero registrar a presença da Vereadora Fernanda Carreiro, da cidade de Barra Mansa, nossa Vereadora do Partido dos Trabalhadores, e registrar também a presença da Tania Ramos, Coordenadora Nacional da Pastoral do Povo da Rua. Elas estão aqui por conta da Conferência Nacional de Saúde, que reuniu em Brasília 6 mil pessoas vindas de todos os cantos do Brasil para defender o SUS, para defender a política de inclusão de todo brasileiro e de toda brasileira na saúde. Elas aproveitaram para estar aqui conosco, porque, amanhã, quinta-feira, dia 6 de julho, às 10 horas da manhã, no Plenário 3, nós vamos instalar a Frente Parlamentar Mista em Defesa dos Direitos da População em Situação de Rua. Estão acompanhando esse assunto. Aproveito para convidar todos os Deputados e Deputadas a participarem conosco, amanhã, do lançamento."
  }, {
    "dataHoraInicio" : "2023-07-06T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=159&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Proposta de Emenda à Constituição,Reforma tributária,favorável",
    "sumario" : "Discussão da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidenta Maria do Rosário, Sras. Deputadas, Srs. Deputados, trabalhadores da Câmara Federal, a quem cumprimento e agradeço pelos serviços que nos permitem fazer do Parlamento o espaço de produções legislativas e de debates tão importantes, hoje é um dia muito especial para o Brasil. O Brasil precisa deste dia. O que nós estamos fazendo aqui marcará a história e marcará a nossa passagem pelo Congresso Nacional. Nós estamos votando uma reforma tributária que já vem sendo necessária há muito tempo por diversos motivos. Nós temos processos muito complicados. A reforma tributária trabalha a simplificação, que nos ajudará a entender melhor como os preços chegam à vida do consumidor. Nós sabemos que uma das questões mais difíceis que temos é decodificar o que discutimos aqui no Parlamento, para que o povo, lá nas nossas bases, entenda. Nós vivemos, nesses últimos dias aqui, episódios de muitas mentiras, muitas mentiras. Fizeram vídeos para colocar na Internet dizendo aos quatro ventos deste Congresso que essa reforma tributária penalizaria os mais pobres. Chegaram ao absurdo de dizer que o preço da cesta básica aumentaria em 60%. Chegaram a dizer que este Governo, que tem promovido o maior debate sobre políticas públicas, o Governo do Presidente Lula, que tem reorganizado a nossa sociedade, é um Governo que não tem alinhamento com os pobres, quando, na verdade, o que mais temos feito é isso. Mentiram dizendo para o nosso povo que a reforma tributária prejudicaria os mais pobres. Pois bem, hoje nós estamos às vésperas de votar a reforma tributária, às vésperas de votar essa proposta de emenda à Constituição, às vésperas de dar uma resposta positiva do nosso Parlamento à sociedade brasileira. Eu dizia ao meu colega Deputado, ali embaixo, sentado ao seu lado, que, daqui a pouquinho, se demorássemos, teríamos a proposta aprovada por unanimidade, porque todo o mundo está se convencendo. Os que ontem mentiram, os que ontem disseram que o preço da cesta básica iria aumentar, hoje, já estão voltando os remos para o lado de cá, dizendo que a reforma precisa ser feita e que, portanto, vamos avançar. Em 1967, ainda sob o governo da ditadura civil-militar-empresarial brasileira, nós tivemos uma reforma tributária. Portanto, estamos há 58 anos esperando mais justiça distributiva, diminuição de desigualdades, avanço de políticas públicas que cheguem à vida do nosso povo. Nós vivemos num país onde um assalariado e uma pessoa que ganha um salário milionário pagam o mesmo imposto  dou esse exemplo para facilitar a decodificação para o povo que nos escuta  sobre o pãozinho que compram na padaria ou sobre o feijão que compram no supermercado. O imposto que paga um assalariado, um trabalhador que recebe o salário mínimo ou um trabalhador beneficiário do Bolsa Família é o mesmo imposto que paga um milionário ou um bilionário brasileiro. Nós precisamos corrigir isso. É preciso que a reforma tributária seja aprovada hoje, e será aprovada hoje. Ela carecia de um Governo corajoso. Ela carecia de um Governo com propostas. Ela carecia de que chegasse ao Palácio do Planalto um homem destemido, como Presidente Lula. Ela carecia, durante muito tempo, de que chegasse ao Ministério da Fazenda um Ministro como o Fernando Haddad, para propor, para discutir, para abrir o debate. Dizem alguns por aí que a reforma está sendo passada goela abaixo do Congresso. A reforma já está sendo discutida há muito tempo. Nenhum partido, nenhuma bancada de nenhum Estado da Federação poderá dizer que o Relator não conversou conosco. Nenhuma bancada, nenhum partido poderá dizer que o Deputado Reginaldo Lopes não conversou conosco. O Governo foi aberto e a reforma tributária será aprovada."
  }, {
    "dataHoraInicio" : "2023-07-07T01:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F7%2F2023&txPagina=300&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Proposta de Emenda à Constituição,Reforma tributária,Votação,Congratulação",
    "sumario" : "Congratulações ao Parlamento brasileiro pela aprovação da Proposta de Emenda à Constituição nº 45, de 2019, sobre a reformulação do Sistema Tributário Nacional.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, nós somos hoje parte de um fato histórico, de um feito histórico. É quase 1h30min da manhã, e o Parlamento está aqui reunido para terminar esta votação, que vai ajudar a diminuir a desigualdade, a restabelecer a justiça social e a desenvolver o nosso País. Não podemos deixar de ressaltar a importância do povo brasileiro, daqueles que discutiram conosco nas nossas bases e nas redes sociais dizendo da importância deste projeto, bem como das diversas instituições e dos diversos organismos da sociedade que também nos alertaram para a relevância da aprovação desta proposta. Hoje, os integrantes deste Parlamento dão um recado ao Brasil inteiro: nós queremos contribuir para o desenvolvimento do País, para o aumento do número de empregos e para a diminuição da desigualdade. Que bom! Parabéns a todas as Deputados e a todos os Deputados!"
  }, {
    "dataHoraInicio" : "2023-08-08T16:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=72&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Denúncia,Ameaça,Ouvidor-Geral,Polícia,São Paulo (Estado),Violência policial,Baixada Santista,Chacina,Guarujá (SP),Homicídio,Policial militar,Política de segurança pública,Crime organizado,Tráfico de droga,Vítima,Adolescente,Idoso,Rio de Janeiro (RJ),Bahia,letalidade,Operação policial,Jovem,Negros,Periferia urbana,Direitos humanos",
    "sumario" : "Solidariedade ao Ouvidor-Geral da Polícia do Estado de São Paulo, Claudio Aparecido da Silva, diante do recebimento de ameaças de morte em face da sua manifestação a respeito da operação realizada pela Polícia Militar no Município de Guarujá, na Baixada Fluminense, em represália ao assassinato do policial Patrick Bastos Reis, membro da ROTA - Rondas Ostensivas Tobias de Aguiar. Reexame da política de segurança pública com base na cultura da morte. Escalada da violência policial nos Estados de São Paulo, Rio de Janeiro e Bahia.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muitíssimo boa tarde. Cumprimento os nossos visitantes. É uma honra recebê-los e tê-los aqui conosco. Eu ocupo a tribuna desta Casa hoje para prestar solidariedade ao Prof. Claudio da Silva, Ouvidor-Geral de Polícia do Estado de São Paulo, que vem sofrendo ameaças de morte por ter se manifestado contra a verdadeira chacina promovida na Baixada Santista, em São Paulo, e que já resultou em 16 mortes, inúmeros feridos e mais de 80 presos e levou pânico a milhares de moradores de 3 comunidades da região, especialmente no Guarujá. A chacina foi provocada pelo triste assassinato do soldado da ROTA Patrick Bastos Reis, de 30 anos, pai de um menino de 3 anos. Mas, de todos os mortos, feridos, presos e afetados pela ação, apenas 3 são suspeitos de participar do crime. Eu me pergunto: qual o resultado dessa política de segurança baseada na vingança, estruturada na crença de que pobres e pretos são todos alvos prontos a serem atingidos? Basta apenas afirmar que eram suspeitos? Eu me pergunto também com que autoridade a polícia julga e executa uma pena de morte, o que é proibido pela Constituição Federal. Desconhecer a Constituição e desobedecer a ela é crime, e não se combate crime com outro crime. A política de segurança baseada no confronto nos territórios mais pobres nunca deu certo. A prova disso é o crescimento do crime organizado, inclusive das milícias, e o avanço do grande tráfico de drogas ilícitas, que não está nas favelas, nem nas periferias, mas nos endereços nobres do País. Esse é um negócio que no Brasil gira em torno de 17 bilhões de reais por ano, segundo afirmou o General da Reserva do Exército Alberto Mendes Cardoso, em entrevista ao UOL, em 2018. Esse dinheiro definitivamente não passa nem perto das favelas, onde vivem quase 20 milhões de brasileiros e brasileiras. A política de segurança baseada na cultura da morte, e não na cultura da vida, gera vítimas de todos os lados. Matou o adolescente Thiago Menezes Flausino, vítima nesse último domingo de uma operação da PM na Cidade de Deus, Zona Oeste do Rio de Janeiro, uma operação em que nenhum dos agentes usava câmera na farda, o que poderia ajudar a identificar de onde partiu o tiro; matou Severina da Silva Nunes, a querida D. Severina, de 63 anos, que tomava um café na calçada, no Morro do Turano; e mata agentes policiais, pois a polícia que mais mata no mundo é também a que mais morre. Em 2022, segundo o Fórum Brasileiro de Segurança Pública, 173 policiais civis e militares foram mortos de forma violenta, um aumento de 30% em relação a 2021. A recente escalada da violência policial em São Paulo, no Rio de Janeiro e na Bahia lança um alerta urgente a toda a sociedade. Em apenas 10 dias, cerca de 50 pessoas foram mortas em operações nos 3 Estados, a maioria jovens, quase todos pretos e pobres, todos vítimas de uma política de segurança que há décadas escreve uma história de absoluto fracasso. É preciso mudar radicalmente essa lógica. É preciso pensar a segurança pública de modo inteligente, com forte investimento na investigação e também no policiamento humanitário, com respeito às pessoas e às diferenças sem qualquer... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-08T17:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=106&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Apoio político,Aprovação,Requerimento de urgência,Projeto de lei ordinária,Sistema de cotas de gênero,Mulher,Conselho de administração,Empresa,Sociedade empresária",
    "sumario" : "Importância da aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 1.246, de 2021, sobre o estabelecimento de reserva obrigatória mínima para participação de mulheres em conselhos de administração de companhias abertas e estatais, de sociedades de economia mista ou outras empresas da União, dos Estados, do Distrito Federal e dos Municípios.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidenta, é muito bom nós entendermos que as políticas afirmativas têm mudado a história do Brasil. Na verdade, isso é uma reparação de algo que nós sabemos que... De tanto desmando que viveu o processo de construção do povo brasileiro, essa reparação é uma reparação que, por mais que a façamos, ainda estará por ser feita. Portanto, que bom que o Parlamento nesta noite vai agora aprovar a urgência deste projeto, para depois aprová-lo no mérito, porque isso é um avanço, é um passo a mais para a consolidação da nossa democracia, do direito de todas e todos."
  }, {
    "dataHoraInicio" : "2023-08-09T18:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=120&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de urgência,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.245, de 2023, sobre a instituição da Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação PT/PCdoB/PV vota \"sim\". Quero lembrar, Presidente, que a população em situação de rua, segundo o IPEA  Instituto de Pesquisa Econômica Aplicada, chega a um número no Brasil de quase 300 mil pessoas. Eu posso citar São Paulo, com quase 40 mil pessoas, e o Rio de Janeiro, com quase 20 mil pessoas. O projeto apresentado pela Deputada Erika Hilton é muito adequado e necessário, e vai ao encontro daquilo que nós precisamos construir no País. É um direito dos mais empobrecidos. Nós da Câmara dos Deputados temos que dar a nossa contribuição ao Brasil. Sabe por quê, Presidente? Porque muitos aqui alardeiam que o Supremo Tribunal Federal fica legislando por nós. Pois bem, nos não podemos ser omissos. Já há decisão de que a população em situação de rua seja cuidada no País, e o projeto da Deputada Erika Hilton é muitíssimo bem colocado. Portanto, quando se fala de empatia, nós ouvimos a palavra \"empatia\" da boca daqueles que se dizem cidadãos de bem, mas nós sabemos que não há empatia nenhuma com os pobres no País. Muito bem fez a Deputada Erika Hilton, que apresentou esse projeto, e muito bem faz a Câmara dos Deputados ao aprovar a urgência neste momento. Por isso, encaminhamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-08-09T21:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=196&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Bloco parlamentar,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "Orientação de bancada na votação da Subemenda Substitutiva Global oferecida pelo Relator da Comissão de Defesa dos Direitos da Pessoa Idosa ao Projeto de Lei nº 2.131, de 2007, sobre a&nbsp;obrigatoriedade da homologação, em cartório, de contratos de empréstimo consignado de aposentados e pensionistas do INSS.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a federação orienta de modo favorável. É muito importante ressaltar o direito do idoso, da pessoa idosa, e lembrar o que nós vivemos recentemente, na questão dos consignados, inclusive com matéria das grandes mídias, das mídias sociais também, mostrando o que se faz com as pessoas: uma covardia, de modo particular com os idosos. Quero ressaltar que o aperfeiçoamento do trabalho da Deputada Laura Carneiro garante ainda mais o respeito aos idosos. Sr. Presidente, só trago mais um elemento. Quando nós aprovamos o Bolsa Família, houve um partido  se não me engano, o Partido Novo  que queria apresentar uma emenda para que, no Bolsa Família, se fizesse também o consignado. Então, não há limite para alguns. Mas os idosos, nesse projeto, estão sendo respeitados. E isso é muito bom."
  }, {
    "dataHoraInicio" : "2023-08-09T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F8%2F2023&txPagina=203&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Política Nacional de Atenção Psicossocial nas Comunidades Escolares,Relatora,Congratulação",
    "sumario" : "Congratulações à Deputada Tabata Amaral, Relatora do Projeto de Lei nº 3.383, de 2021, sobre a instituição da Política Nacional de Atenção Psicossocial nas Comunidades Escolares.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Eu quero parabenizar a Relatora, a Deputada Tabata Amaral, e dizer que nós do Rio de Janeiro nos lembramos daquele triste evento ocorrido na Escola Tasso da Silveira há cerca de 10 anos. Logo depois que aconteceu o assassinato dos que chamamos hoje de Anjos de Realengo  12 adolescentes foram assassinados na Escola Tasso da Silveira , criou-se no Rio de Janeiro o NIAP, o Núcleo Interdisciplinar de Apoio às Unidades Escolares, constituído por pedagogos, psicólogos, assistentes sociais. Sabemos da importância da interdisciplinaridade na educação, sobretudo neste momento, em que se reacende, infelizmente, a violência no âmbito escolar. Nós sabemos que as soluções, as respostas para isso são complexas, porque o problema é complexo. A resposta de um trabalho interdisciplinar, na verdade, pode... (Desligamento do microfone.)"
  }, {
    "dataHoraInicio" : "2023-08-10T12:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=71&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Reserva Biológica do Tinguá,Preservação ambiental,Baixada Fluminense,Elogio",
    "sumario" : "Ameaça à preservação da Reserva Biológica Federal do Tinguá em decorrência da política predatória do governo anterior, localizada no Rio de Janeiro, Estado do Rio de Janeiro. Apelo à Ministra do Meio Ambiente e Mudança do Clima, Marina Silva, e ao Presidente do Instituto Chico Mendes de Conservação da Biodiversidade - ICMBio, Mauro Oliveira Pires, de retomada dos planos de manejo e fiscalização de unidades de preservação ambiental.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, trabalhadores da Câmara Federal, a quem cumprimento nesta manhã de quinta-feira, eu quero tomar este espaço da tribuna para falar sobre a Reserva Biológica do Tinguá, no Rio de Janeiro. Com mais de 26 mil hectares de florestas que se estendem pela Serra do Mar até 1.600 metros de altitude, a Reserva Biológica do Tinguá, REBIO do Tinguá, é a maior unidade de conservação do Estado do Rio de Janeiro, é a maior riqueza do Estado que aqui represento. Por seu excepcional valor ecológico, a área foi declarada Patrimônio Natural da Humanidade em 1999, pela UNESCO. Mas toda essa excepcional riqueza encontra-se sob ameaça, ainda como resultado da política predatória do Governo anterior, a exemplo do que vemos no Pantanal, no Cerrado e na Amazônia, tudo decorrente do desmonte das estruturas de fiscalização e controle. Em 2020, aquele Governo criou o Núcleo de Gestão Integrada de Teresópolis, que passou a administrar as cinco unidades de conservação do Estado: a da Serra dos Órgãos, a APA Petrópolis, a APA de Guapi-Mirim, a ESEC da Guanabara e a REBIO do Tinguá. A sede, única, ficava na Serra dos Órgãos, o que deixava as outras quatro unidades sem sede e com fiscalização precária. Em outubro de 2022, a 2 meses do final do Governo, o Presidente anterior promoveu nova mudança. Criou a NGI Serra Fluminense, mas nas mesmas bases: sede na Serra dos Órgãos, quadro de pessoal reduzido e precarização da proteção. O resultado foi a invasão da REBIO do Tinguá e a depredação desse valoroso patrimônio. As decisões do Governo passado continuam repercutindo negativamente. Hoje, a unidade conta com apenas oito agentes ambientais, todos temporários, para fiscalizar seus 26 mil e 260 hectares. O próprio ICMBio relaciona duas espécies ameaçadas de extinção na área. Em nome da população do Rio de Janeiro, em nome do Movimento Pró-REBIO Tinguá e de todos os outros movimentos de defesa do meio ambiente e de enfrentamento das mudanças climáticas, apelo para a querida Ministra Marina Silva, a quem já pedi audiência para conversar sobre o tema, e ao Presidente do ICMBio, Mauro Oliveira Pires, que tomou posse em maio deste ano: é essencial que o instituto retome o protagonismo no Estado e que cada unidade de conservação tenha sede própria, com representação do ICMBio; é fundamental que seja executado o plano de manejo de cada unidade, o que irá gerar empregos e melhor fiscalização e proteção para as reservas; é urgente um pacto em favor da saúde ambiental desse nosso Patrimônio Natural da Humanidade. Viva a dedicação daqueles que, lá na Baixada Fluminense, lá na reserva do Tinguá, têm lutado tanto pela preservação ambiental. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-10T12:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F8%2F2023&txPagina=77&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Programa de Aceleração do Crescimento (PAC),Rio de Janeiro (Estado),Governo,Partido dos Trabalhadores (PT),Elogio",
    "sumario" : "Lançamento do novo Programa de Aceleração do Crescimento - PAC pelo Presidente Luiz Inácio Lula da Silva.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Muito obrigado, Deputado Pompeo de Mattos. Quero cumprimentá-lo e dizer que fico sempre muito feliz ao ver V.Exa. presidir nossas sessões, com a competência e a sensibilidade que sempre tem. Eu quero lembrar que hoje, no Rio de Janeiro, o Presidente Lula está fazendo aquilo que se comprometeu a fazer durante a campanha eleitoral, ao colocar seu projeto de Governo a serviço do povo. São 3 bilhões de reais que foram investidos no Rio de Janeiro. Isso foi anunciado hoje pelo Presidente Lula, que está agora com uma multidão de pessoas, na Zona Oeste da nossa capital carioca, a Capital do Rio de Janeiro, que o estão acompanhando para o lançamento do PAC, que acontecerá amanhã, para o Brasil inteiro. Quero dizer da alegria de ter meu Estado sido escolhido para o anúncio do novo PAC. O Presidente Lula hoje está na Zona Oeste e amanhã estará no Teatro Municipal, na Cinelândia, para anunciar a criação do PAC. Sr. Presidente, no momento em que ressalto esta visita do Presidente Lula ao Rio de Janeiro, quero lembrar que todas as viagens que o Presidente Lula têm feito são sempre viagens de muito boas notícias, porque nós precisamos  o Governo tem dado esta demonstração  governar para todos e todas. O Brasil é um país gigante e mais gigante ainda é seu povo, que tem este Governo."
  }, {
    "dataHoraInicio" : "2023-08-15T17:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=16%2F8%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Blecaute,Centrais Elétricas Brasileiras (Eletrobras),Privatização,Soberania nacional,Política Energética Nacional,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "Responsabilidade da privatização da ELETROBRAS realizada pelo Governo anterior pelo apagão ocorrido em Estados das regiões Nordeste, Sudeste e Sul. Posicionamento sobre a demissão do Presidente da empresa, Wilson Pinto Ferreira Júnior, apoiador da privatização. Atuação do Governo Luiz Inácio Lula da Silva pela garantia da soberania nacional.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado. Presidente, eu quero fazer menção ao que aconteceu no País de ontem para hoje. Nós tivemos um apagão não apenas nos Estados do Nordeste, mas também em alguns Estados do Sudeste e do Sul. Nós precisamos lembrar que o processo de privatização da ELETROBRAS é também a causa de tudo isso que está acontecendo. Tivemos, há pouco, a demissão do Sr. Wilson Pinto  ele pediu demissão, deixou a Presidência da ELETROBRAS. É bom o povo brasileiro saber que Wilson Pinto era Presidente da ELETROBRAS estatal. Depois que ela foi privatizada, ele, que trabalhou para esta privatização, continuou Presidente da ELETROBRAS. Agora, nós vivemos um apagão, consequência do desgoverno que esteve no País até o fim do ano passado. Portanto, é preciso tratar da nossa soberania com mais respeito. É isso que estamos fazendo com o Governo Lula. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-08-16T17:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=17%2F8%2F2023&txPagina=103&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Marcha das Margaridas,Brasília (DF),Mulher,Participação política\r\nArma de fogo,Violência,Criança,Vítima,Rio de Janeiro (RJ),Comissão de Segurança Pública e Combate ao Crime Organizado (CSPCCO),Conselheiro tutelar,Porte de arma",
    "sumario" : "Elogios ao discurso da Deputada Silvye Alves sobre o combate à violência contra as mulheres. Participação da oradora na Marcha das Margaridas, realizada em Brasília, Distrito Federal. Críticas à aprovação, pela Comissão de Segurança Pública e Combate ao Crime Organizado, do projeto de lei autorizativo do porte de armas de fogo para os conselheiros tutelares.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidenta, Deputada Maria do Rosário, Sras. Deputadas e Srs. Deputados, quero cumprimentar a Deputada Silvye Alves pelas suas palavras ao microfone. O nosso respeito, o nosso compromisso de luta também contra toda a violência que as mulheres sofrem no nosso País. Sra. Presidenta, eu quero hoje falar do que vivemos ontem e hoje em Brasília. Quero, inclusive, parabenizar V.Exa. por ser uma das condutoras desse processo da construção da 7ª Marcha das Margaridas. Que visão nós tivemos hoje! Que luta bonita a das mulheres, não retomando, mas continuando, no campo e na cidade, com o seu grito, para dizer à sociedade brasileira que a mulher ocupa os espaços que ela quiser, que a mulher tem espaços para ocupar e, ao ocupar esses espaços, transforma a realidade. Nós vivemos, durante os últimos 4 anos, muitos ataques, e uma das causas mais atacadas nos últimos 4 anos foi a causa das mulheres  aliás, foram as mulheres. E hoje nós celebramos a Marcha das Margaridas, com mulheres vindas das diversas regiões do País, trazendo as suas experiências, trazendo os seus sonhos, trazendo as suas lutas, as suas labutas, trazendo os seus compromissos e sendo acolhidas  sendo acolhidas!  pelo Governo do Presidente Lula, que abre as portas e diz: \"No campo e na cidade, o Governo brasileiro defende a vida das mulheres. No campo e na cidade, as mulheres ocupam espaços e os transformam\". Então, quero fazer esta saudação, Sra. Presidenta, e dizer que hoje estou com a minha alma elevada  elevada! , não por ter assistido, mas por ter participado desse momento tão rico da política brasileira. Depois, queria fazer coro à fala do Deputado Tarcísio Motta, que falava sobre o assassinato de crianças, notadamente no Rio de Janeiro, e dizer que há muitos Deputados e muitas Deputadas que acham que as armas vão resolver os problemas da violência. Aliás, no dia de ontem, um Deputado aqui em Brasília apresentou e aprovou, na Comissão de Segurança Pública e Combate ao Crime Organizado, o direito de conselheiros tutelares portarem armas. Eu já recebi informações, conteúdos, falas, argumentações  e peço mais 30 segundos, Sra. Presidente , de diversos conselheiros tutelares, de modo particular, do Rio de Janeiro, dizendo assim: \"Esse Deputado, o que ele entende de Conselho Tutelar? O que ele entende da vida e do trabalho dos conselheiros tutelares? Nós não queremos armas. Nossa luta é pela defesa dos direitos de crianças e adolescentes, e o Estado brasileiro precisa garantir isso com educação de qualidade, com qualificação dos nossos conselheiros\". Disse-me o Conselheiro Reinaldinho, do Conselho Tutelar de Madureira, no Rio de Janeiro: \"O que nós precisamos é que a vida das crianças seja respeitada e nós não precisamos, não queremos que este projeto que passou pela Comissão de Segurança Pública prospere\". O conselheiro tutelar, Sr. Deputado, não espera, não quer, não precisa ter arma."
  }, {
    "dataHoraInicio" : "2023-08-17T09:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=18%2F8%2F2023&txPagina=24&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Luta da População em Situação de Rua,Pessoa sem-teto,Política pública,Partido dos Trabalhadores (PT)",
    "sumario" : "Transcurso do Dia Nacional da Luta da População em Situação de Rua. Retomada, pelo Presidente Luiz Inácio Lula da Silva, da política pública de amparo aos moradores de rua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muito bom dia. Bom dia também a todos os Deputados e Deputadas, aos trabalhadores e trabalhadoras da Câmara Federal e àqueles que nos acompanham no plenário da Câmara dos Deputados, no Congresso Nacional. Sr. Presidente, senhoras e senhores, eu venho aqui hoje lembrar o Parlamento brasileiro e os que nos acompanham de que, no próximo dia 19, portanto, sábado, nós celebramos o Dia Nacional da Luta da População em Situação de Rua. Dia 19 de agosto é o Dia Nacional da Luta da População em Situação de Rua. Quero fazer menção a essa data por compreender que essa é uma política com a qual todos nós precisamos ter muito cuidado. Lembro, a princípio, Deputado Bohn Gass, que a população em situação de rua não faz jus àquele estigma que muitos da sociedade brasileira e muitos de nós colocamos sobre ela. Quando olhamos para a população em situação de rua, vemos que não é uma população entorpecida por drogas. A população em situação de rua não é uma população que merece o carimbo da vadiagem. A população em situação de rua é composta por homens e mulheres de formação heterogênea, vindos de diversos espaços e espectros da sociedade brasileira, e é um dos resultados do descaso que, nos 500 anos do Brasil, se deu como política pública para os pobres. A população em situação de rua é proveniente de remoções. A população em situação de rua é proveniente da falta de oportunidades para os empobrecidos. A população em situação de rua é proveniente também daquela perspectiva, daquela compreensão que todos nós temos de que somos, infelizmente  não falamos isso com orgulho, não falamos isso com alegria , o país mais desigual do planeta, um país que não distribui renda e não dá oportunidades para que as pessoas desenvolvam suas potencialidades. Pois bem. Durante os anos dos primeiros Governos do Presidente Lula  e aqui eu quero ressaltar os anos de 2003 a 2009 , o Governo tomou como posicionamento olhar para essa população. E, nas idas e vindas do próprio Presidente Lula com seus Ministros a São Paulo, por ocasião da celebração do Natal e para tomar café da manhã com a população em situação de rua e com as cooperativas de catadores, ali ouvindo essa população, ele descobriu que era preciso construir e produzir política não para essa população, mas com essa população. Daí nasceu o Decreto nº 7.053, de 2009, que organiza um programa nacional como política pública para a população em situação de rua. O Presidente Lula volta agora ao Governo, e uma das suas tarefas, assumida pelo Ministro Silvio Almeida, é organizar novamente essa política, desfeita nos anos que se seguiram ao golpe de 2016, para que a população em situação de rua tenha condições de tomar sua vida nas mãos. Portanto, sábado é um dia nacional de luta. Quero deixar o meu abraço aos homens e mulheres que vivem em situação de rua e me ombrear com cada uma e cada um deles."
  }, {
    "dataHoraInicio" : "2023-08-22T14:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F8%2F2023&txPagina=54&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rádio comunitária,associação,Radialista,Evento,Brasília (DF),Presidente da República,Partido dos Trabalhadores (PT),Governo federal",
    "sumario" : "O Deputado destacou sua participação no debate da Associação Brasileira de Rádios Comunitárias - Abraço Brasil, onde saudou a iniciativa e cumprimentou os radialistas presentes no evento realizado em Brasília, Distrito Federal. Em tempos de avanço democrático após um período de restrições, o orador ressaltou a importância das rádios comunitárias e elogiou o governo do Presidente Luiz Inácio Lula da Silva por demonstrar abertura para discutir a expansão dessas rádios em todo o país. O Parlamentar encerrou saudando os colegas da Abraço Brasil.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muito obrigado. Eu quero fazer apenas um registro. Hoje, eu estive presente ao debate dos companheiros e companheiras radialistas das rádios comunitárias que se reuniram na Abraço Brasil  Associação Brasileira de Rádios Comunitárias. Então, eu quero saudar essa iniciativa, cumprimentar os companheiros e companheiras radialistas que estão em Brasília e dizer da importância, nesses tempos em que a democracia tem avançado depois de algum tempo que ela foi tão abafada, das rádios comunitárias e do nosso Governo do Presidente Lula, que tem se mostrado aberto a discutir com as rádios comunitárias do Brasil a ampliação delas. Deixo aqui minha saudação aos companheiros e companheiras da Abraço Brasil  Associação Brasileira de Rádios Comunitárias. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-08-23T19:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=208&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Eleições,Presidente da República,Partido dos Trabalhadores (PT),Candidato eleito,Eleitorado\r\nCoronavírus,Pandemia,Mortalidade,Ex-presidente da República,Partido Liberal (PL),Responsabilidade",
    "sumario" : "O Deputado agradeceu ao povo brasileiro por ter elegido o Presidente Luiz Inácio Lula da Silva e ter dado um basta à gestão desastrosa do ex-Presidente Jair Bolsonaro, a quem responsabilizou pela morte de 700 mil pessoas por COVID-19.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, como é bom estarmos aqui hoje, neste plenário, para dizer que, de fato, valeu a pena eleger o Presidente Lula e dar um basta àquela administração genocida que terminou no dia 29 de dezembro! O SR. JOSÉ MEDEIROS (PL - MT) - Se é para bagunçar, então vai haver bagunça! O SR. PRESIDENTE (Sóstenes Cavalcante. PL - RJ) - Por favor, colegas, vamos garantir a palavra de quem está na tribuna. Depois nós debatemos. Por favor! Por favor! Deputado Reimont, está garantida a palavra de V.Exa. O SR. REIMONT (Bloco/PT - RJ) - O colega está nervoso. O colega está muito nervoso. Eu quero, com esta fala, dizer mais uma vez: muito obrigado, povo brasileiro, por ter elegido o Presidente Lula e por ter tirado do poder aquele que levou o Brasil para o abismo e levou 700 mil pessoas à morte pelo não cuidado em relação à COVID-19."
  }, {
    "dataHoraInicio" : "2023-08-23T20:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=222&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Parecer,Comissão mista,Medida provisória,Voto favorável,Federação Brasil da Esperança (FE BRASIL)",
    "sumario" : "O Deputado orientou a bancada na votação do parecer da Comissão Mista quanto ao atendimento dos pressupostos constitucionais de relevância e urgência e à adequação financeira e orçamentária da Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação do PT, PCdoB e PV vota \"sim\". Queremos lembrar que, com 8 meses de Governo do Presidente Lula, começou a decrescer o número de pessoas que estavam na linha da miséria, com distribuição, com compromisso, com reajuste real do salário mínimo e com uma nova proposta de reajuste, de entendimento de como o salário mínimo deve acompanhar o povo brasileiro. Sr. Presidente, quero lembrar uma frase do Presidente Lula que é muito oportuna para este momento. O Presidente Lula diz assim: \"Nós precisamos colocar o pobre no orçamento e precisamos colocar o rico no Imposto de Renda\". Pois bem, o que estamos votando hoje é muito rico para todos nós, mas vem mais coisa por aí, porque nós precisamos e vamos taxar os super-ricos, aqueles do andar de cima, aqueles da cobertura. Isso se chama justiça tributária."
  }, {
    "dataHoraInicio" : "2023-08-23T21:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=244&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Projeto de lei de conversão,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do Projeto de Lei de Conversão nº 15, de 2023, apresentado à Medida Provisória nº 1.172, de 2023,&nbsp;que define o valor do salário mínimo a partir de 1º de maio de 2023; estabelece a política de valorização permanente do salário mínimo a vigorar a partir de 1º de janeiro de 2024; e altera os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física de que trata o art. 1º da Lei nº 11.482, de 31 de maio de 2007, e os valores de dedução previstos no art. 4º da Lei nº 9.250, de 26 de dezembro de 1995, ressalvados os destaques.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação PT/PCdoB/PV vota \"sim\". Nunca é demais lembrar que, durante os anos do Governo passado  triste memória a do Governo passado!  nós não tivemos nem sequer 1 real de aumento real do salário mínimo. Acabaram  acabaram!  com o modo de nós organizarmos e fazermos o reajuste do salário mínimo. Portanto, nós votamos \"sim\" e queremos dizer que o Governo do Presidente Lula está muitíssimo antenado. Nós não nos cansamos de agradecer  de agradecer mesmo! O povo brasileiro sabe que o novo modo de cálculo do salário mínimo tem tirado o povo da miséria, tem diminuído a fome, tem organizado a vida do povo. Portanto, é bom saber que, hoje, esta votação, pelo que eu estou vendo, vai ser por unanimidade."
  }, {
    "dataHoraInicio" : "2023-08-23T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=252&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Extrema direita,Ameaça,Militante político,Partido dos Trabalhadores (PT),Nova Friburgo (RJ),Deputada estadual,Movimento dos Trabalhadores Rurais Sem-Terra (MST)",
    "sumario" : "O Deputado prestou solidariedade ao militante histórico do PT Orlando Guilhon em face de ameaças recebidas de bolsonaristas pelas redes sociais e de agressão, inclusive física, sofrida durante plenária da Deputada Estadual Marina do MST realizada no Distrito de Lumiar, Município de Nova Friburgo, Estado do Rio de Janeiro.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Manifestamos o nosso apoio ao companheiro histórico de lutas Orlando Guilhon, um dos fundadores e ex-Coordenador do FNDC e da Frente Ampla pela Liberdade de Expressão e Direito à Comunicação do Rio de Janeiro. Guilhon vem sendo ameaçado por bolsonaristas nas redes sociais e ao vivo desde o dia 12 de agosto. Ele acompanhava a Deputada Estadual Marina do MST, quando ela tentava realizar uma plenária territorial do seu mandato popular no Distrito de Lumiar, Nova Friburgo. Toda a equipe foi covardemente agredida, inclusive fisicamente, por um grupo de fascistas. Naquele momento, Guilhon atuou decisivamente em defesa da Parlamentar e, por isso, tornou-se alvo dessa horda violenta. Uma nota de apoio divulgada por movimentos sociais destaca Guilhon como histórico militante do PT e de vários movimentos sociais e coletivos do Brasil, além de protagonista de lutas políticas e sociais em Nova Friburgo nos últimos anos. Nossa solidariedade ao companheiro Orlando Guilhon."
  }, {
    "dataHoraInicio" : "2023-08-24T09:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=25%2F8%2F2023&txPagina=33&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Medida provisória,Salário mínimo,Reajuste salarial\r\nSubstitutivo,Projeto de lei complementar,Programa Federativo de Enfrentamento ao Coronavírus SARS-CoV-2 - Covid-19,Servidor público,Coronavírus,Pandemia,Profissional da educação,Comissão de Administração e Serviço Público (CASP)\r\nViolência política de gênero,Deputada estadual,Nova Friburgo (RJ),Movimento dos Trabalhadores Rurais Sem-Terra (MST),Defesa,Democracia",
    "sumario" : "O Deputado avaliou positivamente a votação da medida provisória que reajusta o salário mínimo. Mencionou a aprovação de um substitutivo à Lei Complementar nº 173, de 2020, na Comissão de Administração e Serviço Público, que visa recuperar os direitos dos servidores da educação pública que foram retirados durante a pandemia. Por fim, mencionou um ato em Lumiar, Nova Friburgo (RJ), em apoio à Deputada Marina do MST, atacada enquanto prestava contas de seu mandato, ressaltando a necessidade de defender a democracia diante de tais ataques.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente Pompeo de Mattos, muito obrigado. Bom dia a V.Exa., bom dia às Deputadas e aos Deputados aqui presentes, bom dia aos trabalhadores da Câmara Federal e a todos os que nos acompanham. Nós tivemos uma semana muito rica. É muito bom, numa manhã de quinta-feira, que ainda é um dia em que teremos, certamente, projetos a serem apreciados, aprovados por esta Casa, prestar contas para as pessoas que nos acompanham. É muito bom dizer o que aconteceu durante esta semana: foram feitos encaminhamentos que certamente desencadearão políticas públicas muito adequadas para a vida do povo brasileiro. Nós, ontem, votamos a medida provisória que fala sobre o salário mínimo. É importante compreendermos que o salário mínimo é, na verdade, um instrumento de tentativa do Governo, tentativa do País de organizar a vida do povo. Se pensarmos bem, toda a atividade política e a política de recuperação do valor do salário mínimo, de recomposição das perdas inflacionárias, de possibilidade de termos juros reais, não deveria ser uma novidade. Muito pelo contrário, deveria ser uma constância. A fórmula de reajuste do salário mínimo sempre foi essa. Nós pensamos o PIB, nós pensamos a economia, nós pensamos os processos inflacionários e o crescimento da economia, e o Governo elabora os chamados gatilhos para que a reposição chegue à vida do povo, não porque o Governo seja bonzinho ou queira levar alguma benesse ao povo, mas porque isso é direito do nosso povo e se reflete na mesa, no alimento, na saúde dos filhos e na autoestima dos trabalhadores e das trabalhadoras. Portanto, não pode ser uma novidade. Entretanto, este ano, de modo particular, Deputadas, Deputados e pessoas que nos acompanham, parece que essa é uma novidade, por quê? Porque, nos últimos 4 anos, não houve nenhum ganho real de salário mínimo. Sabe o que é nenhum? Nenhum mesmo, zero. Nos últimos anos, desde que assumiu o Governo, em 2019, o ex-Presidente da República, nós não tivemos nenhuma reposição salarial  nenhuma, zero. E agora o Governo, a partir de medida provisória, faz um movimento de reajuste, mas não um reajuste para este ano de 2023 ou para 2024, e, sim, um reajuste que, se não for mexida ou interrompida de novo a política de recuperação do salário mínimo, vai numa teia que afetará naturalmente a vida do povo, o que é direito do nosso povo. Esse foi um grande ganho que nós obtivemos ontem na votação da medida provisória que garante a recuperação do salário mínimo para que a vida do trabalhador seja uma vida com mais dignidade, porque isso é direito de todas e de todos. Quero lembrar também aos servidores públicos do Brasil inteiro que, no ano de 2020, o Congresso Nacional e o Governo passado entenderam que, durante a pandemia, os servidores públicos trabalharam menos, o que é um baita equívoco. Eles trabalharam muito. Quero falar dos enfermeiros, dos médicos, mas quero falar também da minha categoria, a dos profissionais de educação. Nós professores trabalhamos muito mais do que trabalhávamos em sala de aula, porque, além da organização da casa, gastamos tempo diante da tela do computador e, às vezes, nem vimos o tempo passar. Trabalhamos muito. Mas esta Casa e o Governo passado compreenderam que esses profissionais trabalharam menos e, portanto, não poderiam ter quinquênios, anuênios, triênios, não poderiam ter aumento, não poderiam obter recuperação da carreira. Isso ficou na Lei Complementar nº 173, no art. 8º. Foram retirados direitos dos servidores. Pois bem, na Comissão de Administração e Serviço Público esta semana nós aprovamos um substitutivo à Lei Complementar nº 173, um projeto da Deputada Professora Dorinha Seabra, e outros 29 projetos de Lei Complementar, PLPs, que juntamos num substitutivo para recuperar o direito dos servidores que o Governo passado pisoteou, retirando-o do art. 8º da Lei Complementar nº 173. Faço esta prestação de contas nesta quinta-feira de algumas questões que trabalhamos aqui na Câmara dos Deputados nesta semana, que na minha leitura foi muitíssimo rica. Essa matéria ainda caminhará pela Comissão de Fiscalização e Controle e pela Comissão de Constituição e Justiça e depois virá para o Plenário para que nós, aprovando esse substitutivo, possamos garantir que os direitos dos servidores sejam retomados. Por fim, Presidente Ana Paula Lima  é muito bom ter a senhora presidindo esta sessão  antes estava na Presidência o Deputado Pompeo de Mattos, de quem nós que gostamos muito , quero lembrar que lá no Distrito de Lumiar, em Nova Friburgo, uma Deputada nossa do PT, a Deputada Marina do MST, foi atacada covardemente. Ela estava apenas prestando contas do seu mandato. E isto é constitucionalmente garantido: nós prestarmos conta, em praça pública, daquilo que fazemos nos nossos mandatos parlamentares. Ela foi covardemente atacada lá em Lumiar. O companheiro Orlando Guilhon, que, nos seus 70 anos, dedicou mais de 50 anos à luta pela democracia, também foi atacado. Portanto, no próximo final de semana, no domingo, vamos ter um ato em Lumiar para o restabelecimento da democracia, porque lá em Lumiar, em Nova Friburgo, há muita gente amante da democracia. É a meia dúzia de barulhentos que nós vamos responder agora."
  }, {
    "dataHoraInicio" : "2023-09-04T19:52",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F9%2F2023&txPagina=78&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Independência do Brasil,Democracia,Manifestação pública",
    "sumario" : "O Deputado destacou a realização da manifestação popular denominada Grito dos Excluídos no dia 7 de Setembro, data alusiva à proclamação da independência do Brasil. Conclamou os democratas a celebraram tanto a independência do País quanto essa significativa manifestação organizada por várias entidades.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado. Sr. Presidente, Sras. Deputadas e Deputados, eu quero lembrar que estamos chegando ao dia 7 de Setembro. Historicamente, nós celebramos o Grito dos Excluídos. Nós, os democratas, os que não quebramos nada, os que compreendemos o dia 7 de Setembro como um dia de exaltar a democracia e buscar a nossa independência, que ainda está por ser construída, consideramos que o Grito dos Excluídos tem dado uma contribuição importantíssima para o avanço da democracia no Brasil inteiro. Organizado por diversas entidades, o Grito dos Excluídos reúne multidões para dizer que o povo brasileiro ama a democracia, o povo brasileiro celebra a sua independência, mesmo sabendo que ela ainda está por vir na sua totalidade. Viva o 7 de Setembro!"
  }, {
    "dataHoraInicio" : "2023-09-05T21:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=6%2F9%2F2023&txPagina=206&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia da Independência do Brasil,Grito dos Excluídos e Excluídas,Comemoração",
    "sumario" : "O Deputado afirmou que o 7 de Setembro não deve comemorado com ufanismo, mas como um dia de luta para que a independência do Brasil se torne plena. O orador enfatizou que na data também ocorre, em várias capitais brasileiras, a manifestação popular denominada Grito dos Excluídos.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, depois de amanhã é 7 de Setembro. Nós nunca defendemos que o 7 de Setembro deve ser comemorado com ufanismos. Nós sabemos que o 7 de Setembro é um dia de luta, é um dia de busca pela nossa Independência, que ainda não está completa. E quero recordar, Sr. Presidente, Sras. Deputadas, Srs. Deputados, que, neste 7 de Setembro, como temos feito há muitos anos, como temos feito há décadas, acontecerá, em diversas capitais brasileiras, o Grito dos Excluídos, daqueles e daquelas que vão às ruas para dizer: \"Nós estamos lutando por nossa independência, estamos lutando por nossas liberdades e sabemos que isso depende de uma força conjunta, de uma força coletiva, de toda a sociedade brasileira.\" Viva a liberdade, que ainda estamos por construir!"
  }, {
    "dataHoraInicio" : "2023-09-12T19:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=128&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Aluno universitário,Professor,Universidade Federal Rural do Rio de Janeiro (UFRRJ),Plenário,Saudação",
    "sumario" : "O Deputado registrou e saudou a presença no plenário de estudantes e professores da Universidade Federal Rural do Rio de Janeiro, Campus Três Rios. Destacou a importância do envolvimento da juventude na política e ressaltou o papel fundamental do diálogo entre o Parlamento e os jovens.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Muito obrigado, Presidente. Sei que não é comum que tenhamos tantos estudantes dentro do plenário na hora da sessão, mas eu quero fazer o registro da presença dos estudantes da Universidade Federal Rural do Rio de Janeiro, Campus Três Rios. Estão aqui os universitários da Faculdade de Direito dessa universidade. A turma que está aqui é acompanhada pela Profa. Érica Guerra, pela Profa. Marcela Miguens e pelo Prof. Rulian Emmerick. Nós os acolhemos aqui hoje. Tivemos uma conversa lá no Plenário Chico Mendes sobre o processo legislativo, falamos da importância do envolvimento da juventude na política e da importância de o Parlamento também estar em diálogo permanente com a juventude. Quero parabenizar os estudantes, os professores e fazer as nossas honrarias à Universidade Federal Rural do Rio de Janeiro, Campus Três Rios. Estou agradecido, Sr. Presidente. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-14T11:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F9%2F2023&txPagina=&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Palácio do Planalto (Brasília, DF),Transição energética,Cerimônia,Governo federal,Elogio\r\nDeputado federal,Petróleo Brasileiro (Petrobras),Itaboraí (RJ),Ex-presidente da República,Partido Liberal (PL),interferência,Desemprego,Governo federal,Investimento,Desenvolvimento econômico",
    "sumario" : "O Deputado destacou a importância de cerimônia no Palácio do Planalto relacionada à transição energética e elogiou o Governo brasileiro por compreender a relevância do desenvolvimento econômico, social, cultural e ambiental. Em seguida, mencionou sua visita ao GasLub (anteriormente conhecido como COMPERJ), uma instalação da PETROBRAS na região de Itaboraí e São Gonçalo, no Rio de Janeiro. Criticou o desmonte dessa instalação pelo Governo anterior, que resultou em desemprego e miséria na região. O orador informou que o Governo Lula e a PETROBRAS investem na revitalização do GasLub, o que deve gerar milhares de empregos e promover o desenvolvimento econômico sustentável do leste fluminense.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, muito bom dia ao senhor e a todos os Deputados e Deputadas, aos estudantes que estão na nossa galeria e às professoras. Quero cumprimentar também os trabalhadores da Câmara Federal e a todos os que nos acompanham. Neste momento, no 2º andar do Palácio do Planalto, está acontecendo uma cerimônia importantíssima para o Brasil que trata da transição energética. É o Governo brasileiro que voltou à cena. É o Governo brasileiro que compreende a importância do desenvolvimento econômico, do desenvolvimento social, do desenvolvimento cultural e do desenvolvimento ambiental. Portanto, estamos, nesta quinta-feira, com essa solenidade no 2º andar do Palácio do Planalto. É um marco para aquilo que compreendemos ser importante: a questão da transição energética. No início desta semana, na segunda-feira, com um grupo de Parlamentares do Rio de Janeiro estivemos lá no COMPERJ, na região de Itaboraí e São Gonçalo. Fomos visitar as instalações do COMPERJ, que agora se chama GasLub. É um espaço da PETROBRAS que, de maneira irresponsável e traiçoeira, foi desmontado pelo Governo que terminou seus melancólicos dias no final do mês de dezembro do ano passado. Aquele espaço gerou, nos anos do Governo do Presidente Lula, diretos 35 mil postos de trabalho. O desmonte da PETROBRAS, o desmonte do COMPERJ, na região de Itaboraí, trouxe fome, trouxe desemprego, trouxe a antecipação da miséria do nosso povo. Mas, agora, nós voltamos, o Governo voltou, a PETROBRÁS voltou. Hoje há 3 mil trabalhadores no COMPERJ, no GasLub. Há expectativa de que, até o final do ano, tenhamos mais 3 mil, portanto, chegaremos a 6 mil. E há outra expectativa de que, até 2026, teremos no GasLub o retorno dos 35 mil empregos para aquela região de Itaboraí, São Gonçalo, leste e noroeste Fluminense. Quero lembrar, Sr. Presidente, que o diálogo com a PETROBRAS, o diálogo com a GasLub é inclusive por se tratar ali de usina que usa, na verdade, o biocombustível. Portanto, também é um movimento de salvação do noroeste Fluminense para a questão do agro, da plantação e dos vegetais. Então, volto a afirmar aquilo que temos dito: o Brasil voltou, a PETROBRÁS voltou. E o leste Fluminense, a região de Itaboraí e São Gonçalo, depois se estendendo por todo o noroeste, têm a possibilidade de, nestes próximos anos, ter no Governo do Presidente Lula a revitalização do COMPERJ e o retorno dos empregos, que foram depredados, que foram deslocados, que foram discriminados e retirados da vida do povo daquela região do Rio de Janeiro. Muito obrigado, Sr. Presidente. Seguimos firmes e juntos!"
  }, {
    "dataHoraInicio" : "2023-09-26T21:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente,Frente parlamentar,População em situação de rua,Alagoas,Homicídio,Genocídio,Defesa,Direitos humanos",
    "sumario" : "O Deputado, que preside a Frente Parlamentar Mista em Defesa dos Direitos da População em Situação de Rua, expressou preocupação com as pessoas em situação de rua em Alagoas. Ele denunciou mais de 30 assassinatos dessas pessoas em Maceió, caracterizando o fato como um holocausto. Anunciou que estão buscando apoio das autoridades e da sociedade para combater essa situação e garantir dignidade para os mais vulneráveis. Destacou a necessidade de pôr fim a esse genocídio e proteger os direitos humanos das pessoas em situação de rua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, quero agradecer, cumprimentar todos e todas e dizer da nossa preocupação. Eu presido, aqui na Câmara Federal, a Frente Parlamentar Mista em Defesa dos Direitos da População em Situação de Rua. Nós temos vivido um verdadeiro holocausto, que tem, neste momento, marcado o Estado de Alagoas. Mais de 30 homens e mulheres em situação de rua foram sumariamente assassinados nas ruas do Estado de Alagoas, em Maceió. Então, Presidente, venho aqui fazer esta fala e dizer que estamos preocupados, mas estamos acionando as autoridades daquele Estado, acionando o Ministério dos Direitos Humanos e da Cidadania, acionando a sociedade, que tem compromissos com os direitos humanos, de modo particular, com os mais empobrecidos. O que está acontecendo no Estado de Alagoas é um acinte, um desrespeito à vida humana. Os moradores em situação de rua, os homens e mulheres que vivem em situação de rua são merecedores de respeito e de dignidade tanto quanto qualquer um de nós. Fica aqui este registro. Gostaria de dizer que a nossa Frente Parlamentar está acionando as diversas autoridades para ver se coibimos e damos um basta a esse genocídio, na verdade, a esse holocausto contra os mais pobres da sociedade. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-27T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Leitura,Dispositivo legal,Marco temporal,Terras indígenas,Inconstitucionalidade,Apoiamento,Crítica\r\nPresidente da República,Indígenas,valorização",
    "sumario" : "O Deputado leu o art 231 da Constituição Federal para demonstrar que a tese do marco temporal da demarcação de terras indígenas, aprovado pela Casa, é um projeto inconstitucional. Mencionou que o artigo garante aos indígenas direitos originários sobre as terras que tradicionalmente ocupam e que compete à União demarcá-las. Criticou os apoiadores do marco temporal por conhecerem o dispositivo constitucional e, assim mesmo, promoverem um debate inconsistente. O orador afirmou que o Presidente Luiz Inácio Lula da Silva respeita os direitos dos povos originários e que o Brasil está retomando o caminho do progresso.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sra. Presidente, Sras. e Srs. Deputados, eu quero dizer dos caminhos importantes que o Brasil tem tomado e fazer um retorno ao ano de 1988. Ao fazer este retorno, quero ler o art. 231 da Constituição, que é muito simples, muito fácil de entender. Com certeza absoluta, os golpistas que permeiam este Parlamento o conhecem de cor e salteado. Diz o art. 231: Art. 231 São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens. § 1º .......................................................................................................................................... § 2º As terras tradicionalmente ocupadas pelos índios destinam-se a sua posse permanente, cabendo-lhes o usufruto exclusivo das riquezas do solo, dos rios e dos lagos nelas existentes. Portanto, quando esta Casa aprovou o marco temporal  é claro, com o voto contra deste Deputado que fala neste momento e com o voto contra de uma bancada que compreende o respeito à Constituição e o respeito aos povos originários , aqueles que votaram a favor do projeto do marco temporal sabiam muito bem que era um projeto inconstitucional. A Constituição Federal Cidadã, nossa Constituição de 1988, garante aos povos originários, aos povos indígenas, que a demarcação de suas terras seja feita. Portanto, muito bem fez o Supremo Tribunal Federal! Alguns ficam dizendo que é o Supremo Tribunal Federal que está legislando. Não! O Supremo Tribunal Federal, neste caso específico, está sendo aquilo que é obrigado a ser: guardião e defensor da Constituição. É claro que muita gente faz todo um alarido, faz toda uma discussão, faz todo um debate, preocupando-se apenas em fazer um videozinho para mandar para aqueles que patrocinaram suas campanhas, aqueles que são dos processos de invasão e da retomada das terras dos povos indígenas desde o ano de 1500. Sras. e Srs. Deputados, nós estamos num momento importantíssimo do debate, e o debate é simples. Aqueles que nos acompanham e percebem os debates que são feitos nesta Casa precisam saber, com muita clareza, com muita limpidez, com muita transparência, o que diz o art. 231 da Constituição Federal, ou seja, que os índios, os indígenas, os povos tradicionais têm direito à demarcação de suas terras, e o Governo brasileiro tem a obrigação de fazê-lo. Sra. Presidenta, Sras. e Srs. Deputados, é sempre bom lembrar que o Governo que estava dirigindo o País perdeu as eleições. Concordem com isso! Acordem para a realidade! Quem ganhou as eleições foi Luiz Inácio Lula da Silva e, ao ganhar as eleições, determinou um projeto de respeito aos direitos dos povos originários. Portanto, o Brasil não apenas voltou. O Brasil está retomando o caminho do desenvolvimento, o caminho do progresso, o caminho do respeito aos povos originários. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-27T20:32",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "ENCAMINHAMENTO DE VOTAÇÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F9%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Encaminhamento de votação,Medida provisória,favorável\r\nDireita política,Obstrução parlamentar,Marco temporal da ocupação,Terras indígenas",
    "sumario" : "O Deputado encaminhou a votação da Medida Provisória nº 1.177, de 2023, que abre crédito extraordinário em favor do Ministério da Agricultura e Pecuária, no valor de R$ 200.000.000,00 (duzentos milhões de reais), para o fim que especifica.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, eu quero lembrar  é muito bom que os Deputados se lembrem  que, no dia 30 de outubro do ano passado, eles perderam a eleição. Há um outro Governo. Parece que eles não querem entender isso de maneira nenhuma. Acabou. Aquela época em que não se acudiam as necessidades do povo brasileiro acabou com o Governo do fujão. Ele fugiu no dia 29 de dezembro, e o seu Governo perdeu as eleições. Temos que ficar lembrando isso o tempo todo. O que a medida provisória vem dizer a nós, Deputados? Créditos extraordinários em favor do Ministério da Agricultura e Pecuária no valor de 200 milhões de reais para promover ações de enfrentamento em decorrência do estado de emergência zoossanitária em todo o território nacional em função de detecção de infecção pelo vírus da influenza aviária H5N1. Não estamos falando de um socorro para os nossos pares. Nós estamos falando de socorro para onde houver necessidade. Há uma mudança de governança no País, e as pessoas precisam entender isso. Essa obstrução feita pela extrema direita no nosso Parlamento é uma obstrução que, infelizmente, beira um desrespeito à inteligência. Eu vou lembrar aqui um dos motivos da obstrução: a questão do marco temporal. Já li hoje no Pequeno Expediente e vou ler de novo para os Deputados o que está dizendo o art. 231 da Constituição. Embora os Deputados saibam, é bom que se lembrem, é bom que sejam recordados disto: Art. 231. São reconhecidos aos índios sua organização social, costumes, línguas, crenças e tradições, e os direitos originários sobre as terras que tradicionalmente ocupam, competindo à União demarcá-las, proteger e fazer respeitar todos os seus bens. § 1º ................................................................................................. § 2º As terras tradicionalmente ocupadas pelos índios destinam-se a sua posse permanente, cabendo-lhes o usufruto exclusivo das riquezas do solo, dos rios e dos lagos nelas existentes. Volto a lembrar o início da minha fala aqui: vocês perderam as eleições no dia 30 de outubro. O governante agora se chama Lula, e nós estamos governando o País e socorrendo as necessidades do nosso povo, do nosso País, com a Medida Provisória nº 1.177, de 2023. Portanto, nós encaminhamos \"sim\"."
  }, {
    "dataHoraInicio" : "2023-10-03T21:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=204&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento, por uma sessão, da discussão do Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, a Federação do PT, PCdoB e PV orienta \"não\" ao requerimento de adiamento. Compreendemos que o relatório apresentado pela Deputada Jandira Feghali, nossa Deputada Federal do PCdoB do Rio de Janeiro, é impecável, traz uma gama de informações que, com certeza, até mesmo aqueles que obstruem ficarão convencidos de que nós precisamos ter uma cota de tela para que o cinema brasileiro tenha vez nas nossas salas de exibição. É um absurdo que nós tenhamos que engolir, cada dia mais, os processos internacionais de produção cinematográfica, e deixemos de lado aquilo que é produzido com tanta riqueza no País. Quero inclusive fazer uma saudação à indústria cinematográfica brasileira, à cultura do audiovisual do Rio de Janeiro e do Brasil. Nós votamos \"não\" ao requerimento."
  }, {
    "dataHoraInicio" : "2023-10-03T22:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=214&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Presidente, Deputadas, Deputados, eu quero aqui fazer uma memória rápida. Deputada Jandira Feghali, V.Exa. é a Relatora deste projeto e, aliás, fez uma relatoria que foi um primor, que convenceu todo o mundo. Inclusive, aqueles que estão fazendo o processo de obstrução também estão convencidos de que, de fato, é importante a cota de tela nos cinemas. Eles estão muito convencidos. Depois eu quero fazer memória de Jorge Bittar, que foi Deputado Federal nesta Casa e que também é autor do primeiro projeto de cota de telas. Depois eu quero lembrar o Deputado Marcelo Calero, que atualmente é Secretário de Cultura do Rio de Janeiro, cidade onde vivo, e que certamente está muito feliz com esse movimento todo que temos feito aqui na Câmara Federal, porque vamos aprovar hoje o projeto de cota de telas. Quero também lembrar que, no Rio de Janeiro, nós convivemos, durante muito tempo, na Cinelândia, um espaço com mais de dez salas de cinema, Deputada Alice Portugal. Quero lembrar também que eu sou morador da Tijuca, que é outra Cinelândia. Embora não tenha esse nome, está coroada com salas de cinema, onde as histórias do povo brasileiro se passam, onde a vida do povo é comentada, onde a vida do povo é vivida, onde os encontros se dão, onde as relações se perpetuam. Depois eu quero lembrar aqui  acho que é sempre bom lembrar  os trabalhadores do audiovisual. Muitas vezes, nós achamos que a teledramaturgia é produzida ali no set de gravação, com o câmera, com alguém da sonorização e com o artista, a atriz ou o ator, e não mais do que isso. Mas há uma cadeia de produção por trás do set de gravação, uma cadeia do cinema brasileiro, que, ao ser protegido por esta Casa, ganha muito, porque tem muitos trabalhadores e muitas trabalhadoras. Então, este projeto merece muito ser aprovado nesta Casa hoje. Ele merece avançar ainda mais. Volto a dizer, nesses últimos segundos que me restam, que eu tenho consciência clara de que aqueles que estão fazendo obstrução estão convencidos. Estão fazendo isso porque, na verdade, precisam se posicionar, já que estão em obstrução, mas estão convencidos. O convencimento se dá pela compreensão de que nós estamos protegendo o cinema brasileiro e não estamos fechando a porta para as produções internacionais."
  }, {
    "dataHoraInicio" : "2023-10-03T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F10%2F2023&txPagina=233&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Emenda de plenário,Projeto de lei ordinária,Voto contrário,Partido dos Trabalhadores (PT)",
    "sumario" : "O Deputado orientou a bancada na votação da Emenda de Plenário nº 4 apresentada ao Projeto de Lei nº 5.497, de 2019, que altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, sobre o estabelecimento dos princípios gerais da Política Nacional do Cinema, para prorrogar o prazo de obrigatoriedade de exibição comercial de obras cinematográficas brasileiras.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, votamos contra a emenda. Eu queria aqui fazer um resgate dos trabalhadores do audiovisual, dos produtores brasileiros de cinema. Quero dizer muito respeitosamente ao Deputado Bibo Nunes que, quando ele diz que vamos colocar porcarias no cinema, que vamos colocar produtos de má qualidade, ele desrespeita os trabalhadores do audiovisual, desrespeita os trabalhadores que produzem cinema de muita qualidade no Brasil. Então, nós precisamos dizer isso. E eu não canso de dizer que é preciso respeitar os trabalhadores da cultura. Quando dizemos que estamos trabalhando por um projeto de cota de tela, nós não estamos inventando um projeto. O pessoal, ouvindo o Deputado que me antecedeu aqui, acha que estamos votando um projeto que está começando agora. Estamos falando disso há muito tempo. Já existia esse projeto. Nós estamos apenas o reforçando. Por isso, votamos \"não\" à emenda, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-04T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=74&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de retirada de proposição da Ordem do Dia,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto contrário",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de retirada de pauta do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, nós orientamos \"não\" à retirada de pauta. Compreendemos que este projeto, apresentado pela Deputada Erika Hilton, não só é meritório, mas também é necessário. É de se ficar pasmado com a insensibilidade e o desrespeito para com os empobrecidos brasileiros. Nós temos hoje no Brasil cerca de 280 mil pessoas em situação de rua, e parte do Parlamento brasileiro, que se diz \"pessoa de bem\", com todas as aspas possíveis, está dizendo que esses homens e mulheres em situação de rua não podem lograr êxito, num processo de desumanização. Portanto, a Federação orienta \"não\" ao requerimento de retirada de pauta."
  }, {
    "dataHoraInicio" : "2023-10-04T22:04",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de adiamento da discussão,Projeto de lei ordinária,Voto contrário,Base de apoio político,Governo",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de adiamento da discussão, por uma sessão, do Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Presidente, o Governo orienta contrariamente ao requerimento de adiamento de discussão. É bom lembrarmos, como falei há pouco, nós temos hoje cerca de 280 mil pessoas em situação de rua no País. Parte do Parlamento, infelizmente, embora não possamos avaliar somente pelos discursos, parece querer a manutenção de um ódio aos pobres. Parece que os pobres têm que ficar, de fato, debaixo do tapete ou distantes da realidade política brasileira. O projeto da Deputada Erika Hilton é muito simples, mas é um projeto humanitário na sua base fundamental. Há aqueles que querem contrariar esse princípio, entendendo que a política tem que ser feita para alguns. A política deve ser feita para todos, e os pobres têm que ter um lugar privilegiado nela."
  }, {
    "dataHoraInicio" : "2023-10-04T22:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=92&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária,favorável",
    "sumario" : "O Deputado discutiu o Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Sem revisão do orador.) - Sr. Presidente, em 4 de outubro de 1182, nascia na Umbria, em Assis, um poverello, um pobrezinho chamado Francisco de Assis. Em 1226, em Assis, morria o poverello Francisco de Assis, que durante a sua vida dedicou todo o seu entendimento e todas as suas forças e energias a cuidar dos leprosos, dos mais empobrecidos. Senhor, fazei-me instrumento da Vossa paz. Onde houver ódio, que eu leve o amor. Onde houver ofensa , que eu leve o perdão. Onde houver discórdia, que eu leve a união. Onde houver dúvidas, que eu leve a fé. Onde houver erro, que eu leve a verdade. Onde houver desespero, que eu leve a esperança. Onde houver tristeza, que eu leve a alegria. Onde houver trevas, que eu leve a luz. Ó Mestre, fazei que eu procure mais: consolar, que ser consolado; compreender, que ser compreendido; amar, que ser amado. Pois é dando que se recebe. É perdoando que se é perdoado. E é morrendo que se vive para a vida eterna. O projeto apresentado pela Deputada Erika Hilton está em sintonia fina com aqueles que defendem os pobres, como o poverello de Assis, São Francisco, que há mais de 800 anos deu a sua mensagem ao mundo, e ela permanece viva entre nós. Quero lembrar também que muitas vezes julgamos os pobres como aqueles que devem ser colocados de lado. Há uma dinâmica de ódio aos pobres. O projeto que está colocado aqui é muito simples ao dizer que queremos reinserir essas pessoas no mercado de trabalho, porque muitas das mais de 280 mil pessoas que vivem em situação de rua no Brasil têm muito preparo para o trabalho. São pessoas que foram para as ruas porque perderam o trabalho, porque perderam o rumo na vida, porque adoeceram mentalmente, porque não tiveram recursos para voltar para suas casas, já que a mobilidade nas grandes cidades é muito difícil. Ouvimos alguns Parlamentares aqui usando o termo \"mendigo\". Quantos mendigos você tem na sua casa? Mude o termo, companheiro. Mendigo é quem mendiga, e a população em situação de rua é digna, procura trabalho. E o projeto da Deputada Erika Hilton quer exatamente providenciar isso. Ouvimos aqui também um Deputado dizer: \"Pega o dinheiro e dá a eles\". O último que disse isso está lá num livro bíblico, foi Judas, que disse para Jesus: \"Por que gastar esse dinheiro com esse perfume com que essa mulher perfuma os teus pés? É preciso dar esse dinheiro aos pobres\". Judas queria era ficar com o dinheiro que era recolhido daquela viúva. Portanto, Deputada Erika Hilton, não se intimide, porque essa não é a prática de V.Exa. V.Exa. é uma mulher corajosa. E nós não nos intimidamos, porque aqueles que falam de economia para cuidar dos pobres, na verdade, não têm nenhuma preocupação com isso; o que eles têm é ódio aos pobres. Como faz falta mais Franciscos de Assis no mundo de hoje. Compadre Francisco, Compadre Francisco, venha morar conosco."
  }, {
    "dataHoraInicio" : "2023-10-04T22:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=100&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Subemenda substitutiva global,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação da Subemenda Substitutiva Global apresentada ao Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua, ressalvados os destaques.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - A Federação do PT vota \"sim\" à subemenda, Sr. Presidente, e vota contra toda e qualquer hipocrisia daqueles que, muitas vezes, inclusive evocam ou invocam o nome de Deus, mas maltratam aqueles que têm o verdadeiro rosto de Deus, os pobres. É hipocrisia! É hipocrisia! É hipocrisia! Que bom que podemos discutir isto aqui no Parlamento, que bom que podemos vencer esta etapa e dar continuidade a este projeto. Parabenizo o Relator e a proponente do projeto. Vamos avançar, porque o direito dos pobres precisa ser respeitado. Nós votamos \"sim\" à subemenda."
  }, {
    "dataHoraInicio" : "2023-10-04T23:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=109&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Orientação de bancada,Requerimento de destaque de votação em separado,Dispositivo legal,Substitutivo,Projeto de lei ordinária,Federação Brasil da Esperança (FE BRASIL),Voto favorável",
    "sumario" : "O Deputado orientou a bancada na votação do requerimento de destaque para votação em separado, para fins de supressão, do § 1º do art. 24 do substitutivo apresentado ao Projeto de Lei nº 2.245, de 2023, que institui a Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua - PNTC PopRua.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Votamos pela manutenção do texto, porque é uma perversidade proibir o Estado de produzir ou adquirir materiais produzidos por essa população. Trata-se de inclusão produtiva. É uma perversidade tirar isso do texto."
  }, {
    "dataHoraInicio" : "2023-10-04T23:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=5%2F10%2F2023&txPagina=112&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Congratulação,Autora (proposição legislativa),Relator,Projeto de lei ordinária,Política Nacional de Trabalho Digno e Cidadania para População em Situação de Rua (PNTC PopRua),Decisão judicial,Ministro do Supremo Tribunal Federal,Plano de contingência,Poder público,Política pública,População em situação de vulnerabilidade social,Apoio político",
    "sumario" : "O Deputado parabenizou a Deputada Erika Hilton e o Deputado Orlando Silva pela importância do projeto de lei que trata da população em situação de rua e à Presidência, pela condução da votação da matéria. Lembrou que o Ministro Alexandre de Moraes, do Supremo Tribunal Federal, decidiu que o Governo Federal e os governos estaduais e municipais deverão apresentar um plano de contingência para que haja uma política pública efetiva voltada para esse segmento populacional. O orador enfatizou que atua em defesa dos mais pobres e parabenizou o Parlamento pela aprovação do projeto de lei.",
    "transcricao" : "O SR. REIMONT (Bloco/PT - RJ. Pela ordem. Sem revisão do orador.) - Quero parabenizar a Deputada Erika Hilton, o Deputado Orlando Silva e V.Exa., Presidente, que conduziu com tanta maestria esta votação. E quero lembrar um dado importantíssimo para nós que lutamos ao lado dos mais empobrecidos. O Ministro Alexandre de Moraes, a partir de uma escuta que fez da própria população em situação de rua, no mês de novembro do ano passado, decidiu que o Governo Federal, os Governos Estaduais e os Governos Municipais têm que apresentar um plano de contingência em 120 dias  que já estão sendo contados e já passam de 90 , para que haja uma política efetiva, um programa nacional de política pública para a população em situação de rua. Estamos todos antenados nesta proposição, para a defesa dos mais pobres. Parabéns ao Parlamento, que aprovou este projeto tão meritório e que responde aos anseios da sociedade brasileira."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220606/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "next",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220606/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220606/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220606/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=2&itens=100"
  } ]
}