{
  "dados" : [ {
    "dataHoraInicio" : "2023-02-03T12:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=4%2F2%2F2023&txPagina=42&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saudação,Deputado federal,Mesa Diretora\r\nDeputado federal,Ex-secretário de Estado,Ministério do Turismo. Secretaria Especial de Cultura (2019-2023),Ex-presidente da República,Partido Liberal (PL)\r\nDeputado federal,Oposição política,Governo,Partido dos Trabalhadores (PT)\r\nProjeto de decreto legislativo,Fundo de financiamento,Cultura (artes),Mercado Comum do Sul (Mercosul)",
    "sumario" : "Saudações aos Parlamentares e aos membros da Mesa Diretora. Contrariedade à aprovação do Projeto de Decreto Legislativo nº 31-D, de 2015, sobre a criação do Fundo Mercosul Cultural. Agradecimento ao ex-Presidente Jair Bolsonaro pela investidura do orador no cargo de Secretário Especial da Cultura. Oposição do Parlamentar ao governo petista.",
    "transcricao" : "O SR. MARIO FRIAS (Bloco/PL - SP. Sem revisão do orador.) - Obrigado, Deputada Chris Tonietto. Quero cumprimentar todos os Deputados da Mesa, saudar os meus amigos Deputados aqui presentes e cumprimentar os demais Parlamentares. A minha reverência aos técnicos e servidores do Parlamento e a quem nos assiste pelas plataformas da Casa. Deputada Chris, no meu primeiro discurso, eu queria discutir com os meus colegas, com os brasileiros, acerca de ações propositivas. Deus sempre escreve certo por linhas mais certas ainda em minha vida. Logo na minha primeira manifestação neste sagrado púlpito da Casa, eu sou levado a falar, Deputada Chris, sobre a cultura. Aproveito para agradecer ao Presidente Bolsonaro a oportunidade que me deu de trabalhar pela cultura do Brasil, aquela real cultura, a das tradições atemporais, aquela que comunga os simples homens do campo com o mais alto executivo dos grandes centros urbanos. Meu muito obrigado pela confiança, meu eterno Presidente Bolsonaro. Pois bem, subi à tribuna para tratar do projeto de decreto legislativo que cria o Fundo Cultural do MERCOSUL, Deputada, um projeto que já foi apresentado aqui pela então Presidente e muito comemorado pela Esquerda latino-americana, pois o projeto era tido como o \"pai financeiro\"  veja bem: o \"pai financeiro\"  da composição cultural de países que foram base para a formação da UNASUL, antigo bloco sul-americano de países, já extinto, que remonta aos ideais do Foro de São Paulo e, agora, à tal Pátria Grande  mas vou falar disso numa outra oportunidade. O fato é que o projeto é tão maléfico para o Brasil que, mesmo na gestão do primeiro mandato da então Presidente, isso não andou aqui no Parlamento. É fato, é fato que o projeto  agora pasmem , o tal projeto aparece no susto, Deputada, com o abrir das cortinas, bem assim como costumamos dizer: \"Com o pé na porta\". Vejam que tenho mil críticas ao projeto, olhei os eixos bases e realmente não acreditei no que vi. O tal fundo que se pretende criar, Deputados, prevê investimentos em produtos que possuam o tal Selo MERCOSUL Cultural, como se a cultura fosse finita e se colocasse numa caixinha, envolta num rótulo, e, pronto, a cultura seria servida. Pelo amor de Deus, isso jamais será pela cultura! Mas, enfim, lendo os tais eixos bases, as coisas só pioram. Só quero deixar clara, Deputada, uma pergunta: você Parlamentar, você cidadão brasileiro, você sabia que em 100% dos fundos, com a junção de quatro países, o Brasil entra, investe e participa com 70% do valor total? Para quem esteve à frente da Secretaria Especial da Cultura, como eu, e viu um rombo de 13 bilhões de reais, sem sequer ter acesso a prestação de contas, que jamais foi... (Desligamento automático do microfone.) O SR. MARIO FRIAS (Bloco/PL - SP) - A preocupação minha é fundamental na divulgação dos nossos valores, dos nossos princípios. Sou grato ao Presidente Bolsonaro por ter devolvido ao povo brasileiro o orgulho pela nossa bandeira, o orgulho pela nossa Pátria. Coloco-me como oposição a este Governo, com sensibilidade, para que tudo que nós avançamos nos últimos 4 anos se mantenha, e possamos levar este País de volta ao lugar a que ele pertence, como um país de primeiro mundo. Fora, Lula!"
  }, {
    "dataHoraInicio" : "2023-02-09T09:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F2%2F2023&txPagina=47&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Corrupção,Cultura (artes),Recursos orçamentários,fiscalização,Defesa,Ideologia política,alteração,Lei Rouanet",
    "sumario" : "Constatação do rompo de 13 bilhões de reais na área cultural em gestões anteriores a do Presidente Jair Bolsonaro. Importância da gestão responsável dos recursos destinados à cultura brasileira. Defesa de fiscalização dos investimentos realizados no setor. Inadmissibilidade de utilização da área cultural como palanque de cunho político-ideológico. Alteração da Lei de Incentivo à Cultura.",
    "transcricao" : "O SR. MARIO FRIAS (Bloco/PL - SP. Sem revisão do orador.) - Bom dia, senhores. Saúdo o Presidente e os componentes da Mesa. Saúdo todos que nos acompanham. Saúdo os Deputados presentes. Eu, na condição de Secretário Especial de Cultura do Governo Bolsonaro, enfrentei diversos problemas, questões sérias, principalmente no que diz respeito a investimentos na cultura, com o devido retorno para a população. Não sou contrário a nenhum projeto que beneficie a população, no âmbito internacional também, fazendo essa cooperação cultural, que é importante sim para o Brasil. O fato é que não podemos, de forma nenhuma, deixar de fazer uma administração responsável desses recursos, com zelo pelos recursos do pagador de impostos. Não foi ao que assistimos em Governos anteriores ao do Presidente Bolsonaro. Nós encontramos um furo, um rombo de 13 bilhões de reais não auditados. Isso não pode repetir-se. No Governo Bolsonaro, nós demos prioridade a patrimônios culturais, museus, festas tradicionais e, principalmente, um retorno do investimento desses recursos para o pequeno artista, para o artista em início de carreira. Eu me coloco aqui, Sr. Presidente, demais Deputados, à disposição do Governo e da nossa Oposição para que possamos fiscalizar todos os investimentos feitos em relação à cultura. A cultura não pode servir de palanque político e ideológico. A cultura tem que ser fonte de geração de empregos, de riqueza, de profissionalização. Todos aqui sabemos o problema que a juventude enfrenta hoje em relação à criminalização, às drogas. É preciso a consciência deste Congresso, desta Casa, para que nós tenhamos a responsabilidade de gerar novos empregos e oportunidades para que o jovem tenha a chance de começar a sua vida. Muitas vezes, nessas análises de gastos da cultura, nós percebemos muito claramente a centralização desses recursos, o que é um absurdo. Desse montante de 13 bilhões de reais, Sr. Presidente, nós sabemos que 80% desses recursos ficaram na posse de apenas 10% de empresas. Isso jamais pode ser considerado uma política pública. Nós fizemos alterações importantes na Lei de Incentivo à Cultura, visando o artista em início de carreira nos rincões mais distantes do Brasil, como, por exemplo, que a cada 1 milhão de reais investido num grande projeto, 10% desses recursos fossem destinados a um projeto nunca antes financiado. Aqui fica, Sr. Presidente, Srs. Deputados, a minha manifestação para que, sim, nós possamos fazer acordos bilaterais, acordos internacionais, mas com equilíbrio e responsabilidade com o dinheiro público e que o Brasil não sirva apenas para financiar essa política cultural que chega, no final das contas, para servir de apoio a grupos ideológicos. Muito obrigado, Sr. Presidente. Bom dia, senhores."
  }, {
    "dataHoraInicio" : "2023-03-30T11:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=31%2F3%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo,Investimento,Recursos financeiros,Cultura (artes),Decreto,ausência,Instrução normativa\r\nEx-presidente da República,Investimento,Lei Rouanet,Cultura (artes)",
    "sumario" : "Inobservância, pelo Governo Federal, da instrução normativa na edição de decreto sobre a alocação de recursos para a cultura.",
    "transcricao" : "O SR. MARIO FRIAS (PL - SP. Sem revisão do orador.) - Obrigado, Presidente. Só quero fazer um breve comentário aqui. Falam muito do investimento de 10 bilhões de reais que estão sendo colocados na cultura. Muito me intriga como vão ser colocados esses 10 bilhões de reais. É claro que precisamos respeitar o devido processo legal. Presidente, chama muito a minha atenção que foi colocado um novo decreto, mas a incompetência é tamanha, que não colocaram uma instrução normativa. Então, muito se dizia que o Governo Bolsonaro travava as estruturas da cultura, mas colocar um novo decreto sem observar a instrução normativa significa que a maioria dos projetos este ano vão estar travados por lei. Então, Presidente, quero lembrar que o Governo Bolsonaro investiu 7 bilhões de reais, bateu recorde de investimento na Lei Rouanet, mas respeitando o devido processo legal e dando zelo ao recurso da população. É muita demagogia, muita fala, mas na ação este Governo mais uma vez mostra toda a sua incompetência. Obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220655/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220655/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220655/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}