{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T15:05",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=146&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Aniversário de fundação,Recife (PE),Olinda (PE),Pernambuco,Cultura (artes)",
    "sumario" : "Transcurso do 486º e do 485º aniversários de fundação, respectivamente, dos Municípios de Recife e Olinda, Estado de Pernambuco.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GUILHERME UCHOA. Exmos. Srs. Parlamentares, hoje faço meu primeiro discurso nesta tribuna por uma razão muito especial. No próximo dia 12 de março, vamos celebrar o aniversário de duas das cidades mais bonitas e ricas em tradição, história e cultura no Brasil: Recife e Olinda, que completam, respectivamente, 486 e 485 anos. É com muito orgulho que represento hoje, na Câmara dos Deputados, o Estado de Pernambuco, em especial essas duas cidades, que foram palco de importantes movimentos de resistência contra o domínio colonial português, como a Insurreição Pernambucana, de 1817, a Revolução Praieira, de 1848, e a Revolução de 1930. Esses marcos fazem de Olinda e Recife símbolos da liberdade, pois essas revoluções são testemunho da força e coragem do povo pernambucano na luta por independência e justiça. Recife e Olinda são mais que resistência, são a cultura e a expressão da nossa língua, na poesia da vida cotidiana e da cultura popular do recifense Manuel de Barros. Não foi à toa que uma das personalidades mais importantes da cultura brasileira, o paraibano Ariano Suassuna, adotou Recife como sua cidade. E, como estamos falando em festa, eu jamais poderia deixar de mencionar  e que me perdoem os colegas do Rio de Janeiro e de Salvador  o maior carnaval do planeta, com os blocos de rua de Recife e Olinda, nosso frevo no Paço do Frevo, na Praça do Arsenal, nosso maracatu e nossos bonecos gigantes, famosos no mundo inteiro. E isso é só mais um componente da nossa cultura, que carrega ainda o berço do Movimento Manguebeat, com Chico Science, Fred Zero Quatro, Renato L, Mabuse, Hélder Aragão, entre tantas outras expressões desse movimento. Quem visita Olinda e Recife sabe que igrejas complementam um dos cenários mais bonitos já vistos, com sua arquitetura colonial integrada à paisagem única de nossas cidades. As duas cidades carregam um rico patrimônio arquitetônico, com edifícios históricos de diversos estilos, como o barroco, o rococó e o neoclássico, sem contar a Sinagoga Kahal Zur Israel, a mais antiga sinagoga das Américas em atividade. É por essas características que o Centro Histórico de Olinda é considerado Patrimônio Cultural da Humanidade, pela UNESCO. Olinda e Recife são um mix de culturas e tradições que garantem sua brasilidade singular, que as tornam tão únicas e que têm um lugar especial no coração dos brasileiros. Parabéns, Olinda! Parabéns, Recife! Que possamos sempre honrar e preservar a rica história dessas cidades, com muita alegria e orgulho! Muito obrigado, Sr. Presidente.    "
  }, {
    "dataHoraInicio" : "2023-03-14T22:02",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=15%2F3%2F2023&txPagina=193&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mirandiba (PE),Aniversário de emancipação política,Prefeito,Elogio",
    "sumario" : "Transcurso do aniversário de emancipação político-administrativa do Município de Mirandiba, Estado de Pernambuco. Competência do Prefeito Municipal Evaldo Bezerra.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GUILHERME UCHOA. Exmos. Parlamentares, o próximo dia 11 de março será muito especial para todos nós pernambucanos, pois comemoraremos o aniversário de emancipação política do nosso querido Município de Mirandiba. Há muitas razões pelas quais nós devemos nos orgulhar de nossa cidade. É uma honra para o nosso mandato de representante do povo pernambucano neste Parlamento falar a todos os mirandibenses neste momento importante. Ao longo dos anos, Mirandiba tem crescido e tem se desenvolvido de muitas maneiras. Cito como exemplo dois importantes distritos que compõem essa localidade: Cachoeirinha e Tupanaci. Com as belezas naturais de nossa paisagem e a cultura vibrante que é celebrada em nossa cidade, nós somos abençoados. Nós temos uma comunidade incrível de pessoas trabalhadoras, dedicadas e solidárias, que tornam Mirandiba um lugar especial. Como todas as comunidades, nós temos desafios a enfrentar. Precisamos continuar trabalhando juntos para melhorar a nossa cidade, promover o desenvolvimento econômico e garantir que todas as pessoas em Mirandiba tenham acesso aos serviços e aos recursos que precisam. Isso requer um compromisso constante com a inovação, a colaboração e a liderança responsável. Eu tenho confiança em nossa capacidade de superar qualquer desafio que enfrentemos. Nesta data tão especial, quero agradecer a todos que trabalham duro para tornar Mirandiba uma cidade melhor. Quero dizer aos líderes comunitários, aos agricultores, aos professores, aos profissionais de saúde e a todos os cidadãos que dedicam suas vidas a servir a nossa comunidade que vocês são verdadeiros heróis. O trabalho de vocês é apreciado e valorizado. Quero destacar o excelente trabalho que o Prefeito Evaldo Bezerra vem exercendo na administração do Município, com competência e capacidade, junto com o Vice-Prefeito Gilberto de Alonso, os Vereadores, os Secretários Municipais e os servidores. Aproveito a oportunidade para convidar toda a população de Mirandiba a se juntar a nós na celebração desse dia tão especial. Vamos aproveitar essa oportunidade para refletir sobre o passado de nossa cidade, celebrar o presente e pensar no futuro. Juntos, podemos fazer de Mirandiba um lugar ainda melhor para viver, trabalhar e criar nossas famílias. Para concluir, Sr. Presidente, peço que o nosso pronunciamento seja divulgado em todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil. Muito obrigado e feliz aniversário, Mirandiba! Era o que eu tinha a dizer. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-21T21:50",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Encerramento",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCURSO ENCAMINHADO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=194&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia Internacional da Síndrome de Down,Homenagem",
    "sumario" : "Transcurso do Dia Internacional da Síndrome de Down. Convite aos Parlamentares para engajamento na luta pela inclusão social dos portadores da anomalia genética.",
    "transcricao" : "DISCURSO NA ÍNTEGRA ENCAMINHADO PELO SR. DEPUTADO GUILHERME UCHOA. Sr. Presidente, hoje é um dia muito importante para todos nós, pois estamos celebrando o Dia Internacional da Síndrome de Down. Este dia foi criado para conscientizar e lembrar a todos sobre as pessoas com Síndrome de Down, uma condição genética que afeta cerca de 1 em cada 700 nascimentos em todo o mundo. As pessoas com Síndrome de Down são muito especiais e têm muito a nos ensinar. Elas trazem uma alegria e uma energia únicas para nossas vidas e comunidades. Elas são nossos filhos, irmãos, amigos, colegas de trabalho e membros da nossa sociedade. No entanto, ainda há muito trabalho a ser feito para garantir que as pessoas com Síndrome de Down sejam incluídas e valorizadas em todos os aspectos da vida. Muitas vezes, elas enfrentam barreiras de acesso à educação, emprego, saúde e outros serviços essenciais. Devemos nos esforçar para garantir que todas as pessoas, incluindo aquelas com Síndrome de Down, tenham oportunidades iguais de participar plenamente da sociedade. Isso inclui o direito a uma educação de qualidade, emprego digno, cuidados médicos adequados e igualdade de acesso aos serviços públicos. Além disso, devemos lembrar que as pessoas com Síndrome de Down têm habilidades e talentos incríveis que muitas vezes são subestimados. Eles têm o direito de serem reconhecidos e valorizados por suas contribuições únicas para a sociedade. Portanto, neste Dia Internacional da Síndrome de Down, convido a todos para trabalharmos juntos, a fim de garantir que todos possam viver plenamente e com dignidade. Vamos celebrar a diferença e promover a inclusão. Para concluir, Sr. Presidente, gostaria de deixar registrado que o nosso mandato sempre irá priorizar as garantias do nosso povo, no sentido de inclusão, por acreditar que é desta forma que construiremos uma sociedade melhor e com oportunidades para todos. Finalmente, peço que nosso pronunciamento seja divulgado por todos os meios de comunicação desta Casa, bem como no programa A Voz do Brasil. Era o que eu tinha a dizer. Muito obrigado.   ."
  }, {
    "dataHoraInicio" : "2023-09-26T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=123&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Igarassu (PE),Aniversário de fundação,Congratulação",
    "sumario" : "O Deputado parabenizou sua cidade natal, Igarassu, Estado de Pernambuco, por completar 488 anos. Ressaltou que os padroeiros da municipalidade são os Santos Cosme e Damião e que Igarassu é a cidade mais antiga do Brasil e tem a igreja mais antiga em atividade no País.",
    "transcricao" : "O SR. GUILHERME UCHOA (Bloco/PSB - PE. Sem revisão do orador.) - Obrigado, Presidente. Uso esta tribuna para parabenizar a minha cidade natal, Igarassu, no Estado de Pernambuco, cidade cujos padroeiros são os Santos Cosme e Damião e que manhã fará 488 anos. Quero parabenizar todo o povo daquela cidade e dizer que estou aqui pronto para lutar por ele e também pelo povo da região. Presidente, solicito que o meu discurso seja publicado nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE (Charles Fernandes. Bloco/PSD - BA) - Muito obrigado, Deputado. Será atendido o pedido de V.Exa. de divulgação do seu pronunciamento nos meios de comunicação desta Casa. Parabéns à Cidade de Igarassu pelos seus 488 anos! O SR. GUILHERME UCHOA (Bloco/PSB - PE) - É a cidade mais antiga do Brasil e onde está a igreja mais antiga do País em funcionamento."
  }, {
    "dataHoraInicio" : "2023-11-07T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=8%2F11%2F2023&txPagina=50&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tribunal de Justiça estadual,Pernambuco,Mesa Diretora,Eleição,Congratulação",
    "sumario" : "O Deputado parabenizou os eleitos para a nova Mesa Diretora do Tribunal de Justiça de Pernambuco (TJPE) para o biênio 2024/2026. Ressaltou a história de seu pai, Guilherme Uchoa,que integrou o Judiciário e foi Presidente da Assembleia Legislativa. Expressou agradecimento ao Presidente do TJPE pela contribuição à sociedade pernambucana.",
    "transcricao" : "O SR. GUILHERME UCHOA (Bloco/PSB - PE. Sem revisão do orador.) - Sr. Presidente, uso esta tribuna nesta tarde para parabenizar os eleitos para a nova Mesa Diretora do Tribunal de Justiça de Pernambuco para o biênio 2024/2026 na tarde de ontem. Desejo sucesso ao Desembargador Ricardo de Oliveira Paes Barreto, Presidente eleito que assume a Presidência do Tribunal no dia 1º de fevereiro do ano que vem; ao 1º Vice-Presidente, o Desembargador Fausto Campos; ao 2º Vice-Presidente, o Desembargador Eduardo Sertório; e ao Corregedor-Geral, o Desembargador Francisco Bandeira de Mello, nas respectivas funções. Meu pai, Guilherme Uchoa, integrou o Judiciário como juiz de direito entre abril de 1985 e março de 1992, na honrosa função de juiz, e se aposentou como juiz de direito para concorrer à eleição para Deputado Estadual, tendo ganhado seis eleições consecutivas para Deputado. Além disso, foi Presidente daquela Casa por 12 anos. Antes de concluir este discurso, eu não poderia deixar, em nome do Presidente Luiz Carlos Figueirêdo, que prestou grande serviço à sociedade pernambucana como Presidente daquele Poder, de parabenizar a atual Mesa Diretora. Presidente, peço a V.Exa. que faça divulgar estas palavras em todos os meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220664/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220664/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220664/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}