{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-21T21:36",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=22%2F3%2F2023&txPagina=183&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tucano (BA),Aniversário de emancipação política,Homenagem\r\nMonte Santo (BA),Aniversário de fundação,Homenagem",
    "sumario" : "Transcurso do 185º aniversário de emancipação político-administrativa do Município de Tucano, Estado da Bahia. Inauguração de obras educacionais estruturantes na municipalidade. Comemoração do 186º aniversário do Município de Monte Santo, no Estado.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, para mim é um orgulho muito grande estar aqui hoje, a esta hora, debatendo políticas públicas do nosso País. Eu quero parabenizar o Município de Tucano, lá do interior da Bahia, que completa hoje 185 anos de emancipação política. Eu tive a honra de estar ao lado do Prefeito hoje pela manhã, entregando várias obras educacionais estruturantes naquele Município, onde eu tive 77,33% dos votos válidos daquela terra. O Prefeito daquele Município é o meu filho, o Prefeito mais jovem da Bahia. Eu também quero parabenizar Monte Santo, cidade também do interior da Bahia, pelos seus 186 anos. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-03-22T21:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=23%2F3%2F2023&txPagina=182&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "agradecimento,Eleições,Eleitor,Bahia,Deputado federal,Mandato parlamentar,Atuação parlamentar,Ribeira do Pombal (BA),Universidade federal,Ministro de Estado da Educação,Pavimentação asfáltica,Rodovia federal,Saúde pública,Município,Política de saúde,Piso de Atenção Básica (PAB),Média e Alta Complexidade Ambulatorial e Hospitalar (MAC),Recursos públicos,Governo federal,Política pública",
    "sumario" : "Agradecimento aos eleitores do Município de Ribeira do Pombal pela assunção do mandato parlamentar. Pedido ao Ministro da Educação, Camilo Santana, de criação de nova universidade federal no Estado da Bahia. Pavimentação asfáltica da BR-116. Discussão da saúde pública municipal. Revisão do teto do Piso da Atenção Básica - PAB e de Média e Alta Complexidade - MAC.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Deputado Pompeo de Mattos, é uma honra estar nesta tribuna pela primeira vez. Eu me lembro, quando Prefeito, nas várias vezes que vim a Brasília buscar recursos para o meu Município, Ribeira do Pombal, no interior da Bahia, de ter vindo a esta Casa e olhado este plenário. E hoje estou nesta tribuna a defender o meu Estado e o meu País. Quero aqui agradecer a todos os 137 mil votos que obtive na minha cidade. Sou do Sertão da Bahia, uma região carente de investimentos públicos. Estou com a missão de lutar por uma universidade federal, porque existem quatro territórios com esse vazio  e sobre esse vazio já estamos conversando. Essa situação foi apresentada ao Ministro Camilo Santana, para que possamos criar uma faculdade federal em nosso território. Luto ainda, juntamente com nossos pares, com os Deputados de todas as bancadas, por pavimentação asfáltica na BR-116. Mas precisamos, Presidente Pompeo de Mattos, discutir políticas públicas nesta Casa. Entendemos que o debate político é salutar, que as divergências também são salutares, mas precisamos discutir a saúde pública dos Municípios. No caso dos Municípios que sofreram com a pandemia e Municípios que têm arrecadação de 0,7% e 0,8%, os insumos atualmente têm valores três ou quatro vezes maiores. Os Prefeitos estão pedindo ajuda ao Governo Federal. Esperamos que seja analisada a questão do teto do Piso da Atenção Básica  PAB e de Média e Alta Complexidade  MAC, e que seja avaliado o investimento desses recursos para os Municípios, porque a situação é inviável. Nós temos um Brasil gigante, com divergências econômicas. Não podemos comparar a arrecadação dos Municípios do Estado de São Paulo com a arrecadação dos Municípios do nosso Estado, a Bahia. Um Município com arrecadação de 0,6% nunca vai conseguir levar mais de 15% de investimento. Então, precisamos das emendas parlamentares dos Deputados, sim, mas também precisamos que o Governo Federal eleve o teto de MAC e do PAB. Quero aqui agradecer a todos os Deputados Federais do Estado. Estamos juntos para lutar pela nossa Bahia. Tenham certeza de que estarei aqui para discutir políticas públicas que tragam desenvolvimento ao País. Além disso, participarei de debates políticos por meio deste canal em apoio ao Presidente Lula. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-03-23T13:16",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F3%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governo federal,Departamento Nacional de Infraestrutura de Transportes (DNIT),Malha rodoviária federal,Investimento,Bahia,Reunião",
    "sumario" : "Participação do orador em reunião no Departamento Nacional de Infraestrutura de Transportes - DNIT, destinada ao debate da pavimentação asfáltica de rodovias federais no Estado da Bahia. Compromisso do Presidente Luiz Inácio Lula da Silva e do Ministro dos Transportes, Renan Filho, de realização de investimentos na malha rodoviária federal brasileira.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, eu estive há poucos momentos na Presidência do DNIT  Departamento Nacional de Infraestrutura de Transportes, onde dialogamos sobre a pavimentação asfáltica das rodovias federais, as BRs, da Bahia. Quero fazer aqui um relato de agradecimento ao compromisso deste Governo de Luiz Inácio Lula da Silva e de Renan Calheiros Filho, o nosso Ministro. Nesse compromisso, apenas no Orçamento deste ano, 22 bilhões de reais, valor maior do que o dos 4 anos passados do ex-Presidente, serão investidos na malha rodoviária do nosso País e 2 bilhões e 300 milhões de reais serão investidos na maior malha de rodovias do nosso País, que é a Bahia. Com isso, vamos trazer mais desenvolvimento, mais estrutura para o nosso Brasil. Muito obrigado, Presidente Lula, por ser sensível ao que o nosso País realmente precisa."
  }, {
    "dataHoraInicio" : "2023-03-29T20:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=30%2F3%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Homenagem,Salvador (BA),Aniversário de emancipação política\r\nMarcha a Brasília em Defesa dos Municípios,Municipalismo,Deputado federal,Atuação parlamentar,Fundo de Participação dos Municípios (FPM),Recursos públicos,Política de saúde,Apoio político,Aprovação,Proposta de Emenda à Constituição,redução,Alíquota,Contribuição social,Folha de pagamento,Município,Tratamento diferenciado,Projeto de lei complementar,Instituto Nacional do Seguro Social (INSS),Saudação\r\nApoio político,Governo federal,Partido dos Trabalhadores (PT),Crítica,Oposição política,Ex-presidente da República,Partido Liberal (PL),Intimação,Polícia federal",
    "sumario" : "Transcurso do 474º aniversário de emancipação político-administrativa de Salvador, Capital do Estado da Bahia. Realização da 24ª Marcha a Brasília em Defesa dos Municípios. Maior atenção do Governo Federal para com as municipalidades brasileiras. Discussão pela Casa da Proposta de Emenda à Constituição nº 14, de 2022, sobre a redução da alíquota de contribuições sociais dos Municípios brasileiros; e do Projeto de Lei nº 51, de 2020, relativo à obrigatoriedade de emissão, pelo INSS, de extrato anual das contribuições previdenciárias recolhidas em função do trabalhador. Apoio à gestão do Presidente Luiz Inácio Lula da Silva. Intimação do ex-Presidente Jair Bolsonaro pela Polícia Federal.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados e Sras. Deputadas, hoje a nossa Capital baiana completa 474 anos de emancipação política, a primeira Capital do Brasil, a nossa Capital, a nossa Salvador. Parabéns a Salvador! Parabéns a todo o povo da nossa Capital! Sr. Presidente, Sras. e Srs. Deputados, desde segunda-feira ocorre a marcha municipalista que conta com Prefeitos, Prefeitas, Vereadores, várias lideranças políticas. Eu me orgulho de ter participado dessa marcha pela primeira vez há 10 anos, como Prefeito da minha terra, e de ter vindo lutar por causas municipalistas. Hoje, como Deputado Federal, nossa bandeira será lutar pelos Municípios, que precisam urgentemente de um olhar do Governo Federal. Além de termos sofrido nos últimos 4 anos, não se olhou para os Municípios no pós-pandemia. Municípios com coeficiente de 0,6 ou de 0,8 têm como única arrecadação o FPM, mas têm que custear a máquina pública da saúde com valores elevados de 300% a mais. Quero agradecer ao meu filho Ricardo Maia Filho, que é Prefeito da cidade de Tucano, ao Prefeito Eriksson, da minha cidade natal Ribeira do Pombal, ao Prefeito Binho de Fátima, ao Prefeito Mendonça, da cidade de Heliópolis, e ao meu amigo Deputado Estadual Marcinho, da Bahia, que nos dá a honra de se fazer presente hoje. Precisamos discutir nesta Casa a PEC 14 e o PL 51, para que o absurdo dos 22% de INSS que os Municípios pagam... Quer dizer, fingem que pagam, que pagam o patronal, que colocam o funcional, que no final de 1 ano parcelam, quando conseguem parcelar. Meu filho é Prefeito de um Município que tem um débito de 168 milhões de reais com o INSS. Sem certidão, como se consegue levar para os Municípios recursos como esses dos Ministérios, que os Prefeitos vieram negociar hoje com o Governo Lula? Quero fazer uma referência. Nesta tribuna tanto se fala de um desgoverno de 100 dias. Estamos com o Governo Lula há 100 dias tentando contornar 4 anos de desgoverno. E agora se diz que está chegando a liderança da Oposição. A liderança da Oposição está chegando para ser intimada pela Polícia Federal no dia 5 de abril. Para isso, sim, está vindo a liderança da Oposição. Um abraço a todos."
  }, {
    "dataHoraInicio" : "2023-04-11T20:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=12%2F4%2F2023&txPagina=157&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Bahia,Saudação,Heliópolis (BA),Aniversário de emancipação política",
    "sumario" : "Transcurso do 38º aniversário de emancipação político-administrativa do Município de Heliópolis, no Estado da Bahia. Saudações a Prefeitos Municipais da Bahia.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, quero aqui hoje parabenizar os Prefeitos da nossa Bahia, em especial o Prefeito Ricardo Maia Filho, de Tucano, meu filho; o Prefeito Eriksson, de Ribeira do Pombal; o Prefeito Binho, de Fátima; o Prefeito Mendonça, de Heliópolis; o Prefeito Bergue, de Macururé; o Prefeito Linsmar, de Elísio Medrado; e o Prefeito Dr. Eduardo, de Brumado. Também gostaria de parabenizar a cidade de Heliópolis, que hoje completa 38 anos de emancipação política. Ao mesmo tempo, quero enviar um abraço ao Prefeito, a todos os Vereadores, às lideranças e, especialmente, ao povo da cidade do sol. E, no dia 1º de abril, a cidade de Fátima completou 38 anos de emancipação política. Gostaria de cumprimentar o Prefeito Binho, todos os Vereadores e, especialmente, o povo de Fátima. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-04-12T18:48",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F4%2F2023&txPagina=117&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "solidariedade,Família,Vítima,Atentado,Creche,Santa Catarina,Crítica,Debate,Discurso parlamentar,Ideologia política,Atuação parlamentar,Agenda legislativa\r\nAmeaça,Professora,Escola,Tucano (BA)\r\nHospital regional,Ribeira do Pombal (BA),Governo estadual,Maternidade,Crítica,Prefeito,Presidente,Consórcio,Bahia",
    "sumario" : "Solidariedade aos familiares das crianças assassinadas em creche no Município de Blumenau, Estado de Santa Catarina. Vinculação entre o acesso de crianças e jovens ao conteúdo das redes sociais, de vídeos e filmes violentos e os atentados ocorridos em escolas brasileiras. Necessidade de adoção, pelos governantes, de ações destinadas ao restabelecimento da paz no ambiente escolar. Intromissão de presidente de consórcio na gestão do Município de Ribeira do Pombal, no Estado da Bahia. Realização pelo Governo Estadual de investimentos no hospital da municipalidade.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero daqui, como pai, como político e como cidadão brasileiro, expressar meus sentimentos aos familiares das vítimas do atentado de Santa Catarina, aos pais e às mães, aos irmãos e aos professores das vítimas daquela tragédia. Nesta Casa se discute muito política partidária. Sou Deputado há apenas 70 dias. Há 70 dias venho observando as discussões da Direita, da Esquerda, do Centro. Nós precisamos discutir o que podemos fazer neste momento. No interior da Bahia, especificamente no Sertão baiano, uma ameaça aflige todo aquele território, especificamente a cidade de Tucano, da qual meu filho é Prefeito. Uma escola estadual fechou as portas por causa de uma ameaça a uma professora. As nossas redes sociais toda hora são marcadas, em busca de providências em relação a esse modismo de violência que ocorre hoje. Não quero rotular, seguindo as palavras de um colega que me antecedeu, a Direita, não quero rotular a Esquerda. Este momento que nós estamos vivendo precisa ser entendido. São as redes sociais, os vídeos, os filmes que estão adoecendo a mente dos nossos jovens, levando-os a cometer barbáries, a pular o muro de uma escola e a sacrificar quatro anjos, quatro inocentes? Isso é o que nós precisamos discutir nesta Casa, Deputados e Deputadas. Cada um, na sua região, precisa buscar soluções do Governo do Estado, do Governo Federal. Não adianta o Governo Federal dizer que alocou 150 milhões de reais, se não disser onde deve ser colocado esse recurso, para protegermos as nossas crianças. Assim, irei discutir isso com as nossas bases. A outra pauta que me traz a esta tribuna diz respeito ao presidente de um consórcio do nosso Sertão baiano, apenas Prefeitinho da sua cidade, que quer mandar na minha cidade, na minha terra natal, Ribeira do Pombal. Diz ele, Sr. Presidente, que Ribeira do Pombal precisa de um hospital, mas Ribeira do Pombal mostrou a sua grandeza e cedeu a sua unidade hospitalar, para atender 15 Municípios da região. No total, são 500 mil habitantes. Esse hospital tornou-se regional. Mas essa grandeza não é apenas do povo de Pombal, é do Governo do Estado, que fez investimentos na ampliação do número de leitos de UTI e agora colocou mais 9 milhões de reais de investimento para a unidade hospitalar. Junto com isso tudo será feita uma maternidade no nosso Município. Eu fui presidente daquele consórcio, eu o criei, fui eleito e reeleito. Levamos uma policlínica e um hospital para o Município. É assim que alguém se torna presidente de um consórcio: pelo povo, não apenas por uma política partidária. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-04-19T18:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=20%2F4%2F2023&txPagina=107&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Dia dos Povos Indígenas,Cacique,Bahia,Homenagem,Indígenas\r\nProjeto de lei ordinária,Universidade Federal do Nordeste da Bahia,Bancada parlamentar,Bahia,Governo federal\r\nGoverno federal,Piso salarial,Enfermagem,Recursos orçamentários,Ministro de Estado,Defesa",
    "sumario" : "Transcurso do Dia dos Povos Indígenas. Saudações a caciques indígenas no Estado da Bahia. Apresentação do Projeto de Lei nº 1.800, de 2023, sobre a criação da Universidade Federal do Nordeste da Bahia. Alocação de recursos orçamentários para o pagamento do piso salarial nacional dos profissionais da enfermagem e da parteira. Desempenho do Presidente Luiz Inácio Lula da Silva e Ministros de Estado.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente e Srs. Deputados, hoje, 19 de abril, não poderia deixar de lembrar este dia importante, o Dia do Índio, um dia importante por causa das lutas por todos os indígenas. Quero daqui enviar um abraço a caciques de aldeias da nossa região, o Semiárido Nordeste II, no Estado da Bahia: da Aldeia Tuxá, o Cacique Adenilton; da Aldeia Pau-Ferro, o Cacique Osano; da Aldeia Cajazeira, o Cacique Manoel; da Aldeia Cantagalo, o Cacique Agrício; da Aldeia Araçás, o Cacique Jaílton; da Aldeia Mirandela, o Cacique Roberto, o Cacique Marcelo, o Cacique João e este baluarte que é o Cacique Lázaro, o grande conselheiro dessa tribo indígena lá do interior da Bahia, do Município de Banzaê. Também abraço toda a tribo indígena da cidade de Euclides da Cunha. Quero também relatar que apresentei a esta Casa o meu primeiro projeto, um projeto de suma importância para as regiões norte e nordeste da Bahia, para quatro territórios. Esses territórios têm um vazio de universidades. Apresentamos o Projeto de Lei nº 1.800, de 2023, que dispõe sobre a criação da Universidade Federal do Semiárido Nordeste II. Apresentado esse projeto, levo-o para a bancada dos Deputados Federais da Bahia, aos 39 Deputados, porque precisamos da união e da força de todos os Deputados, e, é claro, do Ministro Camilo Santana, do nosso Presidente Lula, que vem demonstrando, ao longo do seu mandato, nesses cento e poucos dias de mandato, sensibilidade à causa pública e ao cuidado do seu povo, haja vista que garantiu 7 bilhões de reais de orçamento para Estados e Municípios, para pagarem o piso salarial de enfermeiros e técnicos em enfermagem  e falo disso com muita propriedade porque minha mãe é técnica em enfermagem no interior da Bahia , haja vista que anuncia recursos para reequilibrar universidades. Como disse o meu colega Léo Prates, é momento de discutir políticas públicas. É claro que é momento de divergir também, porque sem divergência não há política, mas temos que entender que o momento é de andar para a frente, não de buscar o errado no passado, que é momento de corrigir, como está sendo corrigido hoje pelo nosso Presidente e por toda a equipe de Ministros, que vem atuando bem. Observemos a qualidade dos Ministros, que foram Governadores e assumiram Pastas importantes no Brasil. Muito obrigado, Sr. Presidente, Deputado Pompeo de Mattos. Gostaria que a minha fala constasse nos Anais desta Casa. Um abraço a todos os ouvintes."
  }, {
    "dataHoraInicio" : "2023-04-27T13:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=28%2F4%2F2023&txPagina=119&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Agenda legislativa,Aprovação,Projeto de lei do Congresso Nacional,Piso salarial,Enfermagem,Crédito especial,Recursos orçamentários,Técnico de enfermagem,Auxiliar de enfermagem,Requerimento de urgência,Projeto de lei ordinária,Notícia falsa (fake news)\r\nHomenagem,Prefeito,Tucano (BA),Filho,Deputado federal,Aniversário de nascimento\r\nParque eólico,Decisão judicial,suspensão,construção,Euclides da Cunha (BA),Canudos (BA),Jeremoabo (BA),Royalty,Município,Preservação ambiental,Arara",
    "sumario" : "Importância da aprovação do Projeto de Lei do Congresso Nacional nº 5, de 2023, sobre a alocação de recursos para custeio do piso salarial nacional dos profissionais da enfermagem e da parteira. Aprovação do requerimento de apreciação em regime de urgência do Projeto de Lei nº 2.630, de 2020, relativo à instituição da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet (projeto de lei das fake news). Transcurso do 24º aniversário natalício do Prefeito Municipal de Tucano, Ricardo Maia Chaves Filho. Equívoco da decisão judicial de suspensão das obras de parque eólico na ecorregião do Raso da Catarina, no Estado da Bahia.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo, demais colegas Parlamentares, esta é uma semana importante nesta Casa. Votamos o PLN que abre crédito de mais de 7 bilhões no Orçamento para os enfermeiros, os técnicos e auxiliares de enfermagem. Agora o recurso pode chegar aos Municípios, aos Prefeitos. E que eles realmente implantem, a partir de maio, quando entrar esse recurso, o novo piso dos enfermeiros, técnicos e auxiliares de enfermagem! Sei que eles vão ter que fazer muitas adequações na equipe de trabalho, porque, num hospital, para cada enfermeiro correspondem quatro técnicos. O teto que vai ter o maior aumento é o do técnico e o do auxiliar de enfermagem, porque o salário dos enfermeiros já está próximo ao piso, com a diminuição da carga horária semanal para 30 horas. Também discutimos esta semana o requerimento de urgência do projeto da liberdade de expressão, o das fake news, que será votado na próxima semana. E foi aniversário do meu filho, o Prefeito da cidade de Tucano, que completou 24 anos de idade e é o Prefeito mais jovem da Bahia. Sr. Presidente, no nosso Sertão, o que nós precisamos, o que nós sonhamos durante toda uma vida é ver o Raso da Catarina se desenvolver a partir da sua riqueza em ventos. Foi instalado na região um parque eólico, investimento de mais de 900 milhões de reais da empresa. Em Euclides da Cunha, Canudos e Jeremoabo, onde é implantado esse parque eólico, tivemos a surpresa de uma decisão judicial. Depois da liberação das licenças ambientais, agora essa decisão suspende a obra, que pode chegar aos 12 bilhões de reais em investimento. Presidente Pompeo, nós do Sertão da Bahia sonhamos com o enriquecimento através das nossas riquezas naturais, seja da água, seja do vento, e hoje essa decisão única, monocrática, de um juiz, suspende um investimento de mais de 12 bilhões de reais. Está sendo atingido não apenas o recurso, mas também a autoestima do povo de Canudos, do povo de Jeremoabo, povo lutador e guerreiro, que está perdendo a oportunidade de aproveitar suas riquezas naturais para o desenvolvimento da região, para a arrecadação de royalties para os Municípios, para o aumento da receita da educação e da saúde. Eu respeito o Judiciário, o Ministério Público Federal, mas temos que entender que, na ponta da decisão monocrática de um juiz está um povo que precisa da evolução, do desenvolvimento da sua região. Nesse mesmo Sertão há desenvolvimento levado pelo vento com as torres eólicas de Tucano. É claro, temos que respeitar o meio ambiente, temos que respeitar a criação e a liberdade das araras-azuis, mas também sabemos que a empresa tem um plano ecológico. A próxima semana será de muitos debates. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-05-10T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=11%2F5%2F2023&txPagina=202&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento cultural,Micareta,Ribeira do Pombal (BA),Prefeito,gestão\r\nPlano plurianual (PPA),lançamento,Bahia,Viagem oficial,Presidente da República,Partido dos Trabalhadores (PT),Governo federal\r\nLegislatura corrente,Pauta (processo legislativo)\r\nRegião Nordeste,valorização,Programa de governo,Governo federal,Partido dos Trabalhadores (PT)\r\nPacto federativo,Municipalismo,Legislatura corrente,Pauta (processo legislativo)",
    "sumario" : "Aplausos ao Prefeito Eriksson Santos Silva pela realização da Micareta Pombal Folia 2023, no Município de Ribeira do Pombal, Estado da Bahia. Lançamento pelo Presidente Luiz Inácio Lula da Silva, por ocasião de sua visita Estado, do Plano Plurianual de Investimentos - PPA. Transcurso dos 100 dias de instalação da atual legislatura. Necessidade de discussão pela Casa de propostas de interesse da população brasileira e do País. Maior atenção do Governo Federal para com as municipalidades do nordeste baiano. Debate do pacto federativo e do municipalismo pela Câmara dos Deputados.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, todos que estão a nos ver e a nos ouvir pelo sistema de comunicação da Câmara Federal, eu quero parabenizar o Prefeito da minha terra, o Prefeito Eriksson, pela brilhante, corajosa e organizada volta da Micareta para a nossa região, que veio para Ribeira do Pombal durante 3 dias, mas com muita organização e muita passividade de um povo ordeiro e acolhedor, que acolheu toda aquela região em 3 dias de festa. Parabéns ao Prefeito! Parabéns a toda a sua equipe que organizou, estruturou e proporcionou 3 dias de muita alegria para aquele povo. Sr. Presidente, amanhã receberemos o Presidente Luiz Inácio Lula da Silva, para o lançamento e, sim, para um momento de discussão do Plano Plurianual. É assim que se governa, ouvindo a população, para elaborar um plano que seja dirigido à população. O plano será lançado pelo nosso Presidente Luiz Inácio Lula da Silva, amanhã, às 10 horas da manhã, juntamente com todas as lideranças políticas do Estado da Bahia: com o nosso Governador Jerônimo, com nosso Vice-Governador Geraldinho, com a bancada de Deputados Estaduais da nossa Bahia e, principalmente, com o povo, que irá dizer do que realmente necessita, para o Governo se fazer pelo povo. Sr. Presidente, quando eu fui Prefeito, fazíamos uma avaliação dos 100 dias de governo. Essa avaliação se destinava a apresentar não apenas as realizações, mas também as propostas que tínhamos para o povo. Estamos nesta Casa, não como executores, mas sim, como legisladores, Deputados e Deputadas Federais, e amanhã, completaremos 100 dias desta legislatura, 100 dias que estamos aqui a formar leis, a discutir problemas oriundos do nosso País, e não para discutir pautas de vingadores, de vingança ou de ferida mal curada, como fez o orador que me antecedeu. Eu quero dizer que, no momento, nós temos que discutir propostas para o nosso País. As Prefeituras dos Municípios da Bahia, especialmente do nordeste da Bahia, pedem socorro, Sr. Presidente. No momento de pandemia, o preço dos insumos ficaram exorbitantes. Hoje todos os Municípios, aqueles que não têm receita própria, pedem socorro à saúde. Precisamos discutir políticas públicas. A mão com que defendo é a mão que também chama o Governo Federal a ter um olhar sensível para a saúde, não apenas de alta complexidade mas também de atenção básica. Os Municípios não estão tendo recursos para manter seus Programas de Saúde da Família abertos. Não estão tendo recursos para pagar fornecedores, medicamentos e insumos. Com isso, Sr. Presidente, peço que esta Casa fale mais da questão do pacto federativo, fale mais do municipalismo. Nós estamos num país chamado Brasil. Moramos em um Estado que se chama Bahia, Santa Catarina ou Rio Grande do Sul, mas residimos e utilizamos os serviços que são oferecidos pelo Município. Quero agradecer a oportunidade e pedir a divulgação do meu pronunciamento em todos meios de comunicação desta Casa. Muito obrigado, Presidente Pompeo, por estar aqui junto conosco."
  }, {
    "dataHoraInicio" : "2023-05-31T13:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=1%2F6%2F2023&txPagina=98&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Mobilização nacional,Defesa,Município,Prefeito,Congratulação,Câmara dos Deputados,Pacto federativo,endividamento,Financiamento,Piso salarial,Enfermagem",
    "sumario" : "Reunião de Prefeitos Municipais na Câmara dos Deputados para debate do pacto federativo e do piso salarial nacional dos profissionais da enfermagem e parteiras. Defesa de discussão do endividamento municipal. Necessidade de criação, pela Casa, de Comissão destinada ao debate do tema.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Deputados, quero aqui parabenizar o movimento dos prefeitos, dos municipalistas do Brasil inteiro que se reuniram ontem nesta Casa para discutir as questões do pacto federativo, do piso salarial do enfermeiro. Tivemos representantes da nossa região, do nosso território, do nosso Sertão, como os Prefeitos Binho, de Fátima, e o Prefeito Mendonça. Esta Casa, Presidente, tem que discutir as políticas do pacto federativo. Os Municípios estão pedindo socorro na saúde, na infraestrutura, na educação. Nós aqui aprovamos leis e colocamos os Municípios para pagar a conta final. Precisamos discutir o bolo do pacto federativo. Precisamos discutir o endividamento dos Municípios. Não adianta colocar REFIS de 60 meses, porque os Municípios não terão condições de aderir. Precisamos criar aqui uma Comissão que venha trazer um financiamento de teto que seja estabelecido de 1, 2 ou 3% de sua receita para, assim, a partir do momento em que se venha a colocar em votação a questão do INSS e da Receita Federal, os Municípios comecem a contar do marco zero, sem endividamento. O Município finge que paga, a Receita finge que recebe e, depois, executa o Município. Muito obrigado, Presidente."
  }, {
    "dataHoraInicio" : "2023-06-20T21:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=136&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Prefeito,Itabaiana (SE),Saudação\r\nFesta junina,Tucano (BA)\r\nReforma tributária,repasse,Recursos orçamentários,Município,Saúde pública\r\nDeputado federal,Atuação parlamentar",
    "sumario" : "Congratulações ao Prefeito Ricardo Maia Filho, do Município de Tucano, Estado da Bahia, pelo sucesso da festa Pré-São João realizada no Distrito de Caldas do Jorro. Realização da reforma tributária. Destinação de recursos federais ao custeio da saúde municipal. Participação do orador nas festas juninas em municipalidades baianas.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo de Mattos, demais colegas Parlamentares, meus cumprimentos. Quero registrar o meu abraço também ao Prefeito de Itabaiana, terra vizinha à nossa, na Bahia. Sr. Presidente, Srs. Deputados, nesse fim de semana, o Município de Tucano, especificamente o Distrito de Caldas do Jorro, conhecido pelas águas quentes, viveu momentos felizes, juntamente com seu povo e o povo de toda a região. O Prefeito Ricardo Maia Filho fez uma das maiores festas de Pré-São João de toda a história da nossa região, levando para aquela região alegria e liberdade de se expressar com o São João, cultura do povo sertanejo, cultura do povo baiano. Eu parabenizo todos os secretários, as equipes de organização e de segurança e principalmente o Prefeito Ricardo Maia Filho por sua determinação e dedicação, num momento tão difícil que as Prefeituras estão vivendo. Presidente, neste momento, nós temos discutir a reforma tributária, sim, mas também os projetos que estão sendo debatidos no Senado sobre a distribuição de recursos para os Municípios. Os Municípios pedem socorro. Completamos 1 ano, certinho, de um período que vem desde antes do período eleitoral  agora já estamos no novo Governo Lula , sem a chegada de recursos de custeio da saúde aos Municípios. Os Municípios montaram uma estrutura para o que vem de repasse do Governo Federal e também para os repasses das emendas parlamentares dos Deputados Federais. A saúde pública do nosso Estado não consegue mais sobreviver. Os Municípios de todo o País que não têm receita própria pedem socorro. Eu quero convidar todos a estarem na Bahia, no meu Sertão, no meu turrão, lá em Macururé, com o Prefeito Bergue, e no São João, em Uauá, com os Vereadores Antônio e Mário. Na quinta-feira, às 8 horas da manhã, estaremos todos reunidos na Missa do Vaqueiro. Na sexta-feira, vamos estar no São João em Fátima com o Prefeito Binho de Alfredo. Este é um momento de festejarmos, mas também de estarmos nesta Câmara discutindo projetos e buscando recursos para os Municípios que representamos. Muito obrigado, Presidente. E bom fim de semana a todos."
  }, {
    "dataHoraInicio" : "2023-08-08T20:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=9%2F8%2F2023&txPagina=164&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde,Município,Prefeito,Ministra de Estado,Recursos orçamentários,Piso de Atenção Básica (PAB),Média e Alta Complexidade Ambulatorial e Hospitalar (MAC)\r\nPrefeito,Câmara dos Deputados,reivindicação",
    "sumario" : "Carência de recursos para custeio da saúde nos Municípios do Estado da Bahia Conclamação aos gestores municipais para discussão do tema junto à Ministra da Saúde, Nísia Verônica Trindade. Comprometimento do orador com a causa municipalista.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Parlamentares, o que me preocupa, após uma longa trajetória como Prefeito  fui por 8 anos Prefeito da minha cidade natal, Ribeira do Pombal , é a falta de recursos para a saúde. Tenho um amigo que é Prefeito da minha cidade e um filho que é Prefeito de uma cidade vizinha, o mais jovem da Bahia e o segundo mais jovem do Brasil, que carregam uma responsabilidade como Prefeitos. Infelizmente, depois da pandemia, ficou difícil custear a saúde. Todos os insumos, os materiais utilizados na área de saúde não voltaram à normalidade dos preços de 2019. O Governo Federal, a que pertenço, não repassou recursos de custeio fundo a fundo para os Municípios. Nós estamos conclamando os Prefeitos para que, a partir da próxima semana, mobilizem-se e venham a Brasília, não apenas para discutir a reforma tributária, mas para pedir ao Governo Federal audiência com a Ministra da Saúde, Sra. Nísia, a fim de que repasse os recursos do PAB e do MAC para os Municípios, porque eles estão pedindo socorro. Estrangulou-se todo o financeiro do Município. O Município, que tem a responsabilidade de aplicação no setor de 15%, está com 30%, com 35%. Isso acontece em Município que tem apenas como receita própria repasse do FPM. Acarreta-se, dessa forma, o atraso de salários, o não pagamento a fornecedores, serviços sendo cortados, e nós estamos no oitavo mês do ano. O Município pede socorro, mas não é socorro para o Prefeito. Ele pede socorro para o povo que precisa da saúde, da atenção básica, porque a atenção básica é que faz desafogar os hospitais, para não se levar para a média e a alta complexidades. Sr. Presidente, eu venho a esta tribuna como Deputado Federal, mas sou um defensor do municipalismo. Venham, Prefeitos! Venham gritar, venham aclamar, venham solicitar às Comissões, venham solicitar à Presidência da Câmara, venham reivindicar aos Deputados Federais em que votaram nesta Casa! Venham para cá defender o municipalismo, defender os Municípios, que é onde o povo vive e aonde vamos para pedir votos! Viva o municipalismo! Sr. Presidente Luiz Inácio Lula Silva, pedimos socorro aos Prefeitos do nosso Nordeste!"
  }, {
    "dataHoraInicio" : "2023-08-23T22:12",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=24%2F8%2F2023&txPagina=275&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "União,Município,Bahia,Prefeitura,fechamento,Governo federal,atuação\r\nMunicípio,endividamento,Ministério da Saúde,Recursos financeiros,Defesa",
    "sumario" : "O Deputado expressou sua preocupação com o fechamento temporário das Prefeituras na Bahia, uma medida extrema adotada pela União dos Municípios da Bahia - UPB devido à falta de regularidade nos pagamentos a fornecedores e funcionários. Destacou a necessidade de um debate com o Governo Federal sobre a situação financeira dos Municípios, que enfrentam dificuldades financeiras e endividamento. O orador propôs a alocação de recursos do Ministério da Saúde para os Municípios que dependem do Fundo de Participação dos Municípios - FPM e têm dificuldades em cumprir suas obrigações financeiras. Por fim, ressaltou a importância de encontrar soluções para garantir a continuidade dos serviços públicos municipais.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente Pompeo e demais pares, a Bahia, através da sua entidade UPB, que representa as Prefeituras e os Prefeitos de todo o Estado, lançou uma mobilização no dia 30 de dezembro, de fechamento das Prefeituras. Olhem a que estado nós estamos chegando! Chegamos ao momento de a União dos Municípios da Bahia solicitar o fechamento das Prefeituras. E realmente elas têm que fechar de imediato, porque a maior preocupação será a partir do dia 1º de janeiro, quando irão abrir novamente, irão tentar continuar com os seus serviços e não terão a regularidade de pagamento dos seus fornecedores e nem a regularidade de pagamento dos seus funcionários. Isso vai se constituir num desserviço, tendo que fechar unidades de saúde, cortando serviços básicos dos Municípios. Aqui é a União, os Estados são da Federação, mas o povo vive e se utiliza dos serviços dos Municípios. Repito que estou na base do Governo, mas precisamos que o Governo Federal tenha um debate, uma discussão para ver a questão dos Municípios, porque estão todos endividados. De nada adianta, Presidente Pompeo, discutirmos leis, de nada adianta uma medida provisória do salário mínimo ter sido votada hoje, porque os Municípios não irão cumprir com a sua regularidade de pagamentos. Mas, se aqui vem uma mobilização de mais de 2 mil Prefeitos, eles voltam com uma mão na frente e outra atrás, sem saber como irão resolver a situação. Nós temos o Ministério da Saúde, que já encontrou uma solução na Portaria nº 544, colocando para os serviços do PSF existentes um valor de 20 mil e 480 reais por unidade/mês. Por que não colocam esse recurso nos Municípios? Façam um estudo dos Municípios que não têm receita própria e vivem exclusivamente de FPM! Para os Municípios abaixo de 5 mil habitantes, o valor será escalonado. Então, o Município pede socorro, mas o socorro é para o povo da Bahia e do Brasil. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-09-12T19:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=13%2F9%2F2023&txPagina=134&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio Grande do Sul,Enchente,Inundação,solidariedade\r\nMunicípio,Crise financeira,Fundo de Participação dos Municípios (FPM),Duodécimo orçamentário,Câmara dos Deputados,Pacto federativo,Discussão",
    "sumario" : "O Deputado expressou solidariedade ao Rio Grande do Sul devido às recentes tragédias naturais. Enfatizou a importância de direcionar recursos para as cidades, destacando a vitalidade do Fundo de Participação dos Municípios (FPM) para muitas regiões. Argumentou que as quedas automáticas de receita e a imposição de duodécimos baseados no ano anterior prejudicam os municípios, levando-os a enfrentar sérios problemas financeiros, incluindo o possível fechamento de serviços essenciais. Chamou a atenção para a necessidade de discutir o pacto federativo e direcionar recursos de forma mais equitativa para atender às necessidades do povo. Ele instou a Casa a concentrar-se nos problemas do País e na liberação de recursos.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, quero dizer que sou solícito com V.Exa. e o Rio Grande do Sul, por causa da tragédia que aconteceu. Dói o nosso coração por vermos tantas tragédias naturais. Sou solidário ao povo e aos colegas do Rio Grande do Sul. Neste minuto não vou pedir socorro para Prefeito. O socorro tem que ser dado para o nosso povo, que mora nas cidades. Eu moro no interior de um Município, venho todas as semanas a Brasília para trabalhar, retorno ao meu Estado da Bahia, e no aeroporto pego um veículo e vou para uma cidade do interior, no norte-nordeste da Bahia, no Sertão Baiano. A única receita que nessa região nós temos é o FPM, o Fundo de Participação dos Municípios. Não é justo que a queda de receita dos Municípios seja automática, que o que ocorre nos 10 dias anteriores seja multiplicado nos 10 dias posteriores, que as Câmaras de Vereadores tenham o duodécimo colocado em cima da receita do ano anterior. Os Municípios não podem trocar a roda de um veículo a 200 quilômetros por hora, nem fechar postos de saúde, nem deixar de fazer coleta de lixo, nem fechar unidades hospitalares. Estamos nos aproximando de um caos municipal, mas não é o Prefeito que está em jogo, o que está em jogo é a D. Chica, que mora lá na Baixa da Berlenga, que precisa de um medicamento regular, que precisa de atendimento. Esta Casa precisa discutir o pacto federativo, para que o dinheiro não fique em Brasília somente, na sua maior proporcionalidade, que não haja apenas a indicação de emenda parlamentar, para o Prefeito vir aqui mendigar ao Deputado... (Desligamento do microfone.) O SR. PRESIDENTE (Pompeo de Mattos. Bloco/PDT - RS) - Conclua, Deputado. O SR. RICARDO MAIA (Bloco/MDB - BA) - Quem vos fala é um Parlamentar que sabe da necessidade do povo, do povo que precisa, principalmente daquele que não tem receita, que não tem recursos oriundos de outra fonte que não seja o FPM. Vamos, Casa! Não vamos discutir \"L\" ou \"B\"! Vamos discutir liberação de recursos para o nosso Brasil! Esta Casa foi eleita para debater os problemas deste País. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-20T20:28",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F9%2F2023&txPagina=175&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Deputado federal,participação,Reunião,Universidade Federal do Vale do São Francisco (UNIVASF),Juazeiro (BA),Departamento Nacional de Infraestrutura de Transportes (DNIT),Ministro de Estado,Ministério da Agricultura e Pecuária,Vinicultura,Pernambuco,Bahia,Ponte\r\nHomenagem,Ribeira do Pombal (BA),Aniversário de emancipação política,Euclides da Cunha (BA),Deputado federal,Atuação parlamentar,Recursos orçamentários,Escola,Apoio político,Governador,Bahia,Ministro-Chefe,Casa Civil da Presidência da República,Política educacional,Presidente da República,Governo federal",
    "sumario" : "O Deputado relatou sua participação em uma audiência pública na UNIVASF, onde discutiu uma obra de mais de 200 bilhões de reais que está sendo realizada nos estados de Pernambuco e Bahia, que visa melhorar o acesso à região. Também mencionou a visita do Ministro da Agricultura e Pecuária, Carlos Fávaro, a fazendas e vinícolas na região, destacando o sucesso da agricultura no sertão da Bahia, que emprega milhares de pessoas. Parabenizou as cidades de Ribeira do Pombal e Euclides da Cunha pelos 90 anos de emancipação política e mencionou as obras entregues na região. Ressaltou o compromisso do Governador Jerônimo Rodrigues e sua dedicação à educação. Encerrou agradecendo e reforçando seu apoio ao Presidente Lula e ao Governador Jerônimo Rodrigues.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Pela ordem. Sem revisão do orador.) - Sr. Presidente, Sras. Deputadas e Srs. Deputados, trabalhamos muito na terça-feira, quarta-feira e quinta-feira nesta Casa de Leis, em reuniões, debates, apresentando ideias. E, quando chegamos ao Estado, fazemos o mesmo. Na sexta-feira da semana passada participei de uma audiência pública na UNIVASF, universidade que atende Pernambuco e Bahia, e lá discutimos com todas as lideranças políticas do Município de Juazeiro, juntamente com o DNIT, uma obra gigantesca que está sendo feita nos dois Estados. A obra, de mais de 200 bilhões de reais, foi iniciada pelo nosso Presidente Luiz Inácio Lula da Silva. Já foram empenhados mais de 50 milhões de reais para a execução. Não é admissível uma região produtora como aquela ter uma ponte, o acesso a ela como foi por longos anos. Com o andar disso tudo, tivemos, no mesmo dia, o Ministro da Agricultura, Carlos Fávaro, fazendo uma visita às fazendas e às vinícolas entre Pernambuco e Bahia. E eu tive o prazer de acompanhar o Ministro a uma propriedade, com a qual fiquei muito entusiasmado, porque vimos no Sertão da Bahia, cujo média de chuva é de 300 milímetros ao ano, um parreiral com uvas para exportação para todo o mundo. Enquanto há locais na Bahia onde falta emprego, lá falta mão de obra. Essa empresa, a Fazenda Labrunier, chega a empregar mais de 4 mil pessoas entre Bahia e Pernambuco. Nessa andança, levamos o Ministro, que ouviu os produtores, os agricultores e as lideranças políticas daquela região, mas, diferentemente, não foi ao meu Município. E quero aqui parabenizar a cidade de Ribeira do Pombal, que completou 90 anos de emancipação política, terra de meu nascedouro, terra que me projetou para a política como Vereador, Prefeito, Prefeito reeleito e hoje Deputado. Entregamos diversas obras naquele Município, juntamente com o Prefeito Eriksson e todo o grupo político. Nessa caminhada, juntamente com o nosso Governador, Jerônimo Rodrigues, fomos à cidade de Euclides da Cunha, que também comemorou 90 anos de emancipação política, quando entregamos um colégio com mais de 30 salas de aula. Foram mais de 30 milhões de reais em investimento. Ainda não consegui visualizar nas minhas andanças, como cidadão e como político, um colégio com estrutura educacional com tudo o que se pode oferecer ao cidadão. E esse é o compromisso do Governador Jerônimo, implantado à época pelo hoje Ministro Rui Costa, para levar mais educação ao nosso povo. Estamos trabalhando com o nosso Presidente Lula e com o nosso Governador Jerônimo. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-09-26T18:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=27%2F9%2F2023&txPagina=114&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Governador,Bahia,Escola,inauguração,combate,Crime organizado,Crítica\r\nDeputado federal,Comissão de Integração Nacional e Desenvolvimento Regional (CINDRE),Rio Grande do Sul,Enchente,Inundação,solidariedade\r\nRibeira do Pombal (BA),Festa,Santo padroeiro",
    "sumario" : "O Deputado participou da comitiva do Governador Jerônimo Rodrigues na inauguração de duas escolas com infraestrutura moderna em um distrito do Estado da Bahia. Enalteceu a gestão de Jerônimo Rodrigues, mas reconheceu dificuldades na área da segurança, especialmente quanto ao combate ao crime organizado. Por outro lado, expressou confiança na capacidade da polícia e do Judiciário de protegerem os cidadãos baianos. Em seguida, anunciou viagem ao Estado do Rio Grande do Sul, pela Comissão de Integração Nacional, para levar solidariedade ao povo gaúcho. O orador, por fim, informou sobre as festividades de Santa Teresa, padroeira do Município de Ribeira do Pombal, Estado da Bahia.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, demais Parlamentares, nesse final de semana, no nosso Estado, tivemos a honra de acompanhar o nosso Governador, aquele da escola de Lula, aquele que vem da escola de Wagner, aquele que vem da escola do nosso Governador e hoje Ministro Rui Costa, que quer fazer gestão para o povo baiano. Simplesmente, ele entregou dois templos educacionais. Nós costumamos ver escolas entregues, mas não estamos acostumados a ver escolas com piscina, com gramado sintético, todas climatizadas, todas com estrutura para que o aluno saia profissionalizado naquele Município. Isso foi entregue em um povoado, em um distrito, não foi apenas em uma cidade. Então, essa diferença de um olhar que esse Governo Jerônimo vem tendo com a população baiana é muito fundamental, de ir aos Municípios, entregar as obras e, ao mesmo tempo, ver do que o Município precisa. Sabemos que dificuldades está tendo a nossa Bahia. Há grandes dificuldades com a questão da insegurança, com o crime desorganizado que está assolando o nosso Estado, mas a nossa polícia, o nosso Judiciário estão prontos para defender o povo baiano. Ao mesmo tempo, iremos ao Rio Grande do Sul, pela Comissão de Integração Nacional, representando esta Câmara. Tanto eu, como o Presidente e mais dois Parlamentares vamos estar lá no Rio Grande do Sul, no sábado, no domingo, na segunda-feira e na terça-feira, representando esta Casa e levando ao nosso povo do Rio Grande do Sul todo o apoio. Para encerrar, eu quero aqui dizer que o nosso Município de Ribeira do Pombal, o nosso berçário político, fará uma grandiosa festa a partir do dia 15 de outubro, festa essa que é da nossa padroeira, Santa Teresa. Lá, mesmo com todas as dificuldades, o Prefeito nunca se omitiu de fazer uma festa grandiosa, que é a única festa tradicional que nós temos, a festa de outubro. São 4 dias de muita festa, mas sabemos que, a partir disso tudo, teremos visitas ao nosso Município e à nossa padroeira, Santa Teresa. Muito obrigado, Sr. Presidente."
  }, {
    "dataHoraInicio" : "2023-10-18T16:00",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=19%2F10%2F2023&txPagina=65&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Evento religioso,Ribeira do Pombal (BA),Igreja católica,Elogio,Prefeito,Apoio político,Romaria,participação,Deputado federal,Governador,Bahia,Emenda,Recursos orçamentários,Atuação parlamentar,agradecimento,Governo federal,Presidente da República\r\nDeputado federal,Paripiranga (BA),Filiação partidária,Movimento Democrático Brasileiro (MDB),Ex-prefeito\r\nRodovia estadual,Governador,Bahia,Cícero Dantas (BA),Paripiranga (BA),Sergipe,Asfalto,Acostamento,Obra pública,Licitação",
    "sumario" : "O Deputado citou sua participação e a do Governador Jerônimo Rodrigues nas festividades em honra a Santa Teresa, Padroeira de Ribeira do Pombal, na Bahia, elogiando o prefeito Eriksson e sua equipe pela organização do evento. Também registrou sua visita à cidade de Paripiranga e celebrou o crescimento do MDB na região. Pediu ao Governador Jerônimo melhorias na BA-220 para garantir segurança e desenvolvimento. Ao encerrar, agradeceu ao Presidente Lula e aos ministros por atenderem às demandas da Bahia.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, demais Parlamentares, o que me traz a esta tribuna hoje é a satisfação muito grande de ter visto a minha terra, Ribeira do Pombal, interior da Bahia, passar por 4 dias festivos em homenagem à nossa Padroeira, Santa Teresa. Eu gostaria de parabenizar o Prefeito Eriksson pela sua determinação em um momento tão difícil que os Municípios estão vivendo  eu não poderia, de forma alguma, imputar-lhe essa responsabilidade. Brilhantemente, o Prefeito, junto com os seus secretários e diretores, a sua equipe da limpeza, da segurança e demais envolvidos na organização, fizeram uma verdadeira festa, que levou felicidade e alegria à população e aqueceu a economia do nosso Município. Parabéns ao Prefeito Eriksson! No dia da nossa Padroeira, Santa Teresa, dia 15 de outubro, foi realizada a Procissão de Santa Teresa, uma das maiores tradições do nosso Município. Participamos da procissão em todo o seu percurso. Tivemos, pela primeira vez na história de Ribeira do Pombal, um Deputado filho daquela terra participando da procissão, este que vos fala. E também pela primeira vez na história tivemos um Governador participando da procissão, o nosso Governador Jerônimo, que me encanta pelo foco que tem no cuidado com o povo da Bahia, que me encanta pela paciência em receber as pessoas e dialogar com elas. Governador Jerônimo, tenho uma gratidão ao senhor por essa disposição de ir, juntamente com a sua equipe, abraçar o povo de Ribeira do Pombal. Nossa população confiou no senhor, que tem trazido bons frutos para o nosso Município. Também estive na cidade de Paripiranga, onde fizemos um ato político com a nossa grande liderança política do Município, o ex-Prefeito George, que filiou mais de 2 mil pessoas ao MDB. Enche-nos de uma alegria muito grande, como Deputado Federal e como emedebista que sou, ver o partido crescer na nossa região, uma região que não tem o MDB como tradição. As pessoas estão se filiando ao partido, e não foi diferente em Paripiranga. Às vezes, um senso de pertencimento de quem está no poder faz alguns gestores acharem que podem conduzir a vontade popular, mas a vontade popular foi mostrada nas ruas, nas filiações ao MDB. Isso mostra o nosso caminho político. Sr. Presidente, da mesma forma que eu elogio, como um Deputado da base, também peço ao nosso Governador Jerônimo que olhe pela BA-220, que interliga a BR-116 à BR-101, passando pelo Estado da Bahia e indo até Sergipe, ligando Cícero Dantas, Fátima, Adustina, Paripiranga. Precisamos que seja feita urgentemente a remoção do asfalto da BA-220 e que seja colocado um asfalto novo, com acostamento, com as interseções de que dão acesso aos Municípios, para dar segurança às pessoas que transitam na BA-220, que passa por um território produtor de grãos do nosso Estado. Precisamos que o Governador autorize a licitação dessa obra urgente, para vermos aquela região se desenvolver muito mais. O problema não é só o translado, é também a falta de segurança naquela pista. Neste Parlamento, como Deputado Federal, trago as demandas do nosso Estado da Bahia. Quero agradecer ao nosso Presidente Lula por atender as demandas deste Deputado Federal e pela presença dos nossos Ministros no nosso Estado. Em todas as semanas, há um Ministro no Estado da Bahia  não para passear, mas, sim, para levar obras, levar investimentos, discutir soluções para a falta de segurança no nosso Estado; não para fazer motociata, mas, sim, para ouvir críticas e levar soluções. Um abraço deste Deputado Federal!"
  }, {
    "dataHoraInicio" : "2023-10-25T16:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=26%2F10%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Presidente da República,Lei complementar,Recursos públicos,Município,Prefeito,Portaria,Custeio,Bahia,Municipalismo,Atuação parlamentar",
    "sumario" : "O Deputado saudou a volta à ativa do Presidente Lula após um procedimento cirúrgico e destacou a assinatura da Lei Complementar nº 136, de 2023, destinando recursos aos municípios. Mencionou a importância desses recursos para auxiliar os prefeitos diante das dificuldades financeiras e pediu atenção à Portaria nº 544, solicitando a liberação de recursos de custeio. Por fim, também reconheceu o empenho da União dos Municípios da Bahia, liderada pelo Prefeito Quinho, e ressaltou seu compromisso como ex-prefeito e parlamentar em defender o municipalismo e os interesses do povo baiano.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, demais Parlamentares, o nosso Presidente Luiz Inácio Lula da Silva, que passou por um momento cirúrgico, volta à ativa. E volta muito positivamente, assinando a Lei Complementar nº 136, de 2023, que destina recursos para os Municípios. É dessa forma que o nosso Governo Federal pensa e faz gestão, principalmente em momentos tão difíceis como estes que os Municípios estão enfrentando. Não poderia ser diferente com um Presidente municipalista, um Presidente que tem sua história ladeada com a gestão do País e dos Municípios. Com esse recurso, que acreditamos chegará aos Municípios a partir do dia 30 do mês corrente, os Prefeitos devem começar a resolver seus problemas de ordem financeira, problemas muito preocupantes. Sr. Presidente, pedimos à nossa Ministra Nísia e ao nosso Presidente Luiz Inácio Lula da Silva que olhem para a Portaria nº 544 e liberem esse recurso para os Municípios. Precisamos dos recursos de custeio do MAC e do PAB. Também quero parabenizar a União dos Municípios da Bahia, na pessoa do seu Presidente, o Prefeito Quinho, que, numa luta incessante e com a mobilização dos Prefeitos baianos, sempre está nesta Casa buscando a aprovação de mais recursos para os Municípios. Fui Prefeito de Ribeira do Pombal durante 8 anos e quero deixar registrado que, como Parlamentar, meu compromisso aqui é com o municipalismo, com a luta, acima de tudo, pelo povo, que mora nas cidades. Nos momentos em que eu tiver que criticar o Governo por prejudicar os Municípios, estarei aqui; nos momentos em que for justo elogiar o Governo, também estarei aqui. A minha bandeira é o povo baiano."
  }, {
    "dataHoraInicio" : "2023-11-28T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F11%2F2023&txPagina=90&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Saúde pública,Serviço de Atendimento Móvel de Urgência (SAMU),Sistema Único de Saúde (SUS),Ambulância,Ribeira do Pombal (BA),Tratamento oncológico,Sisal,Semiárido,Presidente da República,Governo federal,Programa de Aceleração do Crescimento (PAC)",
    "sumario" : "O Deputado expressou sua satisfação com a entrega de ambulâncias para a implantação do SAMU na região de Ribeira do Pombal, destacando a importância do serviço de saúde de urgência. Mencionou projetos para melhorar a rede de saúde na região, incluindo a construção de uma unidade hospitalar regional e a necessidade de serviços de tratamento oncológico. Mencionou também a importância do PAC e o apoio do Presidente Lula com recursos ao Semiárido e ao Sisal. O Parlamentar reiterou seu compromisso com a saúde pública e o SUS em sua região.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, ontem, foi um dia memorável para a Rede de Atenção de Saúde, na região de Ribeira do Pombal, localizado no Semiárido Nordeste II. Após 20 anos de existência do SAMU no Brasil, 15 ambulâncias foram entregues para a fase final de implantação do Serviço de Atendimento Móvel de Urgência. A trajetória para a implantação desse serviço se deu quando eu ainda era Prefeito de Ribeira do Pombal. Em 2019, solicitei à minha equipe técnica a elaboração do projeto, com o objetivo de implantação do SAMU, não somente para o meu Município, mas também para toda a região. A região de Ribeira do Pombal é composta de 15 Municípios e mais de 300 mil habitantes. Pensar em região é ampliar acesso ao serviço para todos, é sinônimo de cooperação, solidariedade, regularização, como é o SUS, sobretudo o SAMU, um serviço dessa envergadura, com profissionais qualificados que salvam vidas, permitindo o acesso à urgência, emergência, em tempo oportuno. Os desafios são grandes, mas continuarei defendendo o SUS e lutando para diminuir o vazio da assistência nas regiões, ampliando o acesso das pessoas aos serviços de saúde. Dessa forma, missão cumprida! Mas nós temos um vazio muito grande numa região denominada de Semiárido Nordeste II e de Sisal. Graças ao nosso Presidente Lula, aberto ao PAC, foi cadastrada uma unidade hospitalar regional, no valor de 49 milhões, para atender à região do Sisal. Este vazio que existia, ao longo de décadas, agora, será uma realidade para atender mais de meio milhão de pessoas daquela região. Não basta isso, nós temos que pensar no Semiárido, no Sisal, que na soma dá em torno de 1 milhão de pessoas. Não há nenhum tratamento oncológico. Temos levar essa discussão à Secretária de Saúde  aliás, estive discutindo com a Secretária de Saúde  para implantar o serviço de oncologia também na nossa região. Como Parlamentar que estou, o compromisso que fiz com o povo foi de usar este Parlamento, o nosso mandato para levar rede de saúde a toda a nossa região. Viva o SUS!"
  }, {
    "dataHoraInicio" : "2023-12-06T14:40",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=7%2F12%2F2023&txPagina=46&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Tucano (BA),Prefeitura,gestão\r\nCícero Dantas (BA),Falecimento,Ex-prefeito\r\nBahia,Semiárido,Seca,Companhia Nacional de Abastecimento (Conab),Subsídio,Agricultor",
    "sumario" : "O Deputado compartilhou sua satisfação ao participar de eventos no Município de Tucano, destacando as obras entregues pelo prefeito Ricardo Maia Filho, seu filho. Parabenizou o Município e o distrito de Caldas do Jorro pelos projetos realizados. Expressou sua solidariedade ao Município de Cícero Dantas pela perda do ex-Deputado Estadual e ex-Prefeito Fernando Andrade. Abordou a situação de seca no Sertão da Bahia, destacando a necessidade de ações governamentais para garantir alimentos e água para a população carente da região, solicitando a presença concreta do Governo Federal, subsídios da CONAB e programas específicos do Governo do Estado para ajudar os agricultores locais.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, Srs. Parlamentares, foi com muita satisfação que nesta segunda-feira participei de eventos no Município de Tucano, no interior da Bahia, onde o Prefeito Ricardo Maia Filho, meu filho, do MDB, na conjuntura administrativa, na conjuntura de gestão com que vem conduzindo o Município, olha para a parte esportiva, olha para a área de recreação, olha para a infraestrutura. Foram entregues várias obras no Município, inclusive em Caldas do Jorro, que é um distrito de Tucano, em comemoração pelo aniversário dessa comunidade. Parabéns ao Prefeito e a toda a sua equipe! Parabéns ao Município de Tucano e ao Distrito de Caldas do Jorro, onde recebi 3.500 votos e atingi 90% dos votos válidos. Parabéns, Caldas do Jorro! Quero, com muita tristeza, me solidarizar com o Município de Cícero Dantas, na Bahia, ante a perda, no último domingo, do Sr. Fernando Andrade, ex-Deputado Estadual e duas vezes Prefeito de Cícero Dantas. Ele muito contribuiu para uma política revolucionária naquele Município e no nosso Estado, enfim, na nossa região. Meus sentimentos a toda a família enlutada, a família Vieira, do Município de Cícero Dantas. Sr. Presidente, nosso Sertão da Bahia está vivendo um momento de seca, um momento em que nós, os governantes, o Governo Federal, o Governo Estadual, o Governo Municipal e esta Casa, o Congresso, precisamos debater a questão do clima e as inconsistências que vive nosso Sertão. Estão faltando alimentos para os animais, está faltando água para os animais. O pior: está faltando alimento na mesa do povo mais carente do Sertão da Bahia. Eu moro exatamente no Semiárido da Bahia, no Sertão da Bahia. Venho sempre a Brasília e retorno ao interior do Município. Na nossa região, nós precisamos da presença concreta do Governo Federal por meio de subsídios. Precisamos que a Companhia Nacional de Abastecimento  CONAB abra as portas e ofereça subsídios aos agricultores; que o Governo do Estado desenvolva um programa específico. Nós falamos de futuro, mas temos que estar juntos no presente, para ajudar o sertanejo baiano. Muito obrigado."
  }, {
    "dataHoraInicio" : "2023-12-13T15:20",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F12%2F2023&txPagina=110&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Seca,Bahia,Ministério da Agricultura e Pecuária,Companhia Nacional de Abastecimento (Conab),Milho,Irrigação,Operação Carro-pipa,Estado de emergência",
    "sumario" : "O Deputado expressou preocupação com a falta de chuva em várias regiões da Bahia, afetando agricultores e a economia. Ele pediu ações propositivas, como abastecer a CONAB com milho para pequenos agricultores, perfuração de poços e distribuição de kits de irrigação. Também destacou a necessidade de recursos para a Operação Carro-Pipa e um processo mais ágil de reconhecimento do estado de emergência municipal. O Deputado enfatizou a importância dessas discussões na Câmara dos Deputados para enfrentar os impactos da seca na Bahia.",
    "transcricao" : "O SR. RICARDO MAIA (Bloco/MDB - BA. Sem revisão do orador.) - Sr. Presidente, demais Parlamentares, sou um Parlamentar do Estado da Bahia e acompanho o sofrimento do norte, do sudoeste e do oeste baiano com a falta de chuva no nosso Estado. Havia uma previsão de que o El Niño chegaria ao nosso País, ao nosso Nordeste, mas é gritante o sofrimento dos agricultores, o sofrimento da população, o sofrimento daquelas pessoas de baixa renda que têm que utilizar os seus recursos de aposentadoria para dar alimentação aos animais. A Região Nordeste, com o Semiárido, tem o maior sofrimento com a questão de estrutura hídrica e também alimentar. E, quando vamos para o oeste e para o sudoeste da Bahia, falta chuva, sem previsão de chegada, apesar de estarmos no tempo das chuvas. Então, isso nos preocupa muito. Isso vai trazer danos à economia, danos à vida das pessoas. Mas precisamos que o Governo Federal, o Governo Estadual, esta Casa de Leis, esta Casa deliberativa tenham pautas propositivas, como a da CONAB. Irei oficializar no Ministério da Agricultura para que sejam concedidos subsídios para que as unidades da CONAB sejam abastecidas e que o milho seja doado ao pequeno agricultor, para que seja realizada a perfuração de poços artesianos e sejam distribuídos kits de irrigação. Nós precisamos saber que convivemos com a seca, principalmente no Nordeste da Bahia. Nada vai fazer essa seca passar, mas nós temos que saber conviver com ela. Então, Presidente, como agricultor do Semiárido Nordeste II, é com muita preocupação que vejo a Operação Carro-Pipa ser apenas pontuada pelo Exército em algumas cidades. Nós temos que ter recursos para levar aos Municípios. Há 131 Municípios do Estado da Bahia em estado de emergência. Como se decreta o estado de emergência municipal, decreta-se o estadual e se homologa o federal? Eu acho que é preciso destinar recursos. A partir do momento em que se reconhece que aquele Município está em estado de emergência, seja por chuva, seja por falta de chuva, o Governo Federal ou o Governo Estadual tem que alocar recursos. Eu acho que esses debates precisam ser feitos nesta Casa. Muito obrigado, Sr. Presidente."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220694/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}