{
  "dados" : [ {
    "dataHoraInicio" : "2023-06-20T18:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=89&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Projeto de lei ordinária,Programa de Aquisição de Alimentos (PAA),Votação,inclusão,Pessoa com deficiência,Idoso",
    "sumario" : "Pedido à Presidência de inclusão de deficientes e idosos no bojo do Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. SAMUEL VIANA (PL - MG. Pela ordem. Sem revisão do orador.) - Presidente, a matéria é muito importante. Estou aqui falando em nome do PL. Conversei com o Deputado Guilherme Boulos, que é Relator. Uma das emendas que eu apresentei aqui era da medida provisória e foi acatada, inclusive, mas não estou com tempo para poder buscar as assinaturas. Tenho 99 do PL, estou atrás dos Líderes, para conseguir 103. Só estou dizendo a V.Exa. para dar prioridade á pessoa com deficiência e à pessoa idosa. Eu preciso incluí-las."
  }, {
    "dataHoraInicio" : "2023-06-20T20:08",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "DISCUSSÃO",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=21%2F6%2F2023&txPagina=113&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Discussão,Projeto de lei ordinária",
    "sumario" : "Discussão do Projeto de Lei nº 2.920, de 2023, sobre a instituição do Programa de Aquisição de Alimentos - PAA, e a alteração das Leis de nºs 12.512, de 2011, e 14.133, de 2021.",
    "transcricao" : "O SR. SAMUEL VIANA (PL - MG. Sem revisão do orador.) - Obrigado, Presidente. Cumprimento os colegas Deputados nesta noite. Muitas pessoas que nos assistem na TV Câmara e nos ouvem na Rádio Câmara não conhecem o PAA, um programa extremamente importante, que ajuda o agricultor familiar, que desenvolve e leva renda a essas pessoas e nos ajuda no combate à insegurança alimentar. É recurso público que nós colocamos para a compra de alimentos produzidos pelos nossos agricultores e entregues a asilos, a pessoas cadastradas no CadÚnico, que vivem ali uma situação de fome, de miserabilidade e de hipossuficiência. Quero aqui dizer que nossa função como Parlamentares é fomentar, defender e melhorar os programas quando eles são colocados em votação, e é para isso que subo hoje à tribuna. Observei que o art. 4º do projeto de lei  até então, Medida Provisória nº 1.166, de 2023  traz algumas prioridades de compra. Os agricultores familiares pertencentes aos grupos de povos indígenas, quilombolas, assentados da reforma agrária, negros, mulheres e juventude rural terão prioridade para ter os seus produtos comprados pelo PAA. Estão faltando aqui os idosos e as pessoas com deficiência. Nós temos vários agricultores familiares acima de 60 anos ou de 65 anos que continuam na lida diária, e eles precisam também ser priorizados. Temos ainda pessoas com deficiência. Às vezes é confundido o conceito de pessoa com deficiência. Não existe a pessoa com menos ou mais deficiência. São todos deficientes, não importa o grau. Então, devem ser priorizados. Na época do prazo para a Medida Provisória 1.166, entrei com a Emenda nº 89 para que, como eu disse, os idosos e as pessoas com deficiência pudessem ser prioridades dentro do rol do PAA. Eu quero dizer a todos vocês que hoje é um dia de muita alegria para a boa política: o diálogo prevaleceu. Antes de iniciar aqui esta fala, estive com o Relator do projeto, o Deputado Federal Guilherme Boulos. Há pautas que nos divergem, mas há aquelas que nos convergem. Nós temos que focar cada vez mais aqui dentro deste Parlamento a agricultura, o homem do campo. O nosso agro deve ser sempre priorizado. E tive a grata surpresa por parte do próprio Relator que ele incorporará essas prioridades no texto do PAA. Então, hoje, você agricultor familiar, ou agricultora, que tem como dependente uma pessoa com deficiência ou que tem alguma deficiência, você idoso que continua na lida, o PAA terá você também como prioridade na aquisição do que produz com muita dificuldade. Agradeço a oportunidade de estar aqui defendendo aqueles que votaram em que este fosse o meu primeiro mandato nesta Casa. E assim pretendo fazer, cada vez mais fomentando aquilo que é bom. E, quanto àquilo com que eventualmente não concordemos, que possamos aqui neste plenário, de uma forma muito democrática, discordar! Obrigado. Uma boa noite a todos!"
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220631/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220631/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220631/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}