{
  "dados" : [ {
    "dataHoraInicio" : "2023-03-09T14:44",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Ordem do Dia",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "PELA ORDEM",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=10%2F3%2F2023&txPagina=125&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Crítica,fornecimento,Energia elétrica,Rio de Janeiro (Estado),Light Serviços de Eletricidade (Light),Bitributação,Direito do consumidor,Prestação de serviços,Conta de energia elétrica,Requerimento de informações,Agência Nacional de Energia Elétrica (ANEEL)",
    "sumario" : "Precariedade dos serviços prestados à população fluminense pela empresa de energia elétrica Light S/A. Apresentação de requerimentos de informações à Light e à Agência Nacional de Energia Elétrica - ANEEL a respeito do assunto.",
    "transcricao" : "O SR. LUCIANO VIEIRA (Bloco/PL - RJ. Pela ordem. Sem revisão do orador.) - Boa tarde, Sr. Presidente. Sras. e Srs. Deputados, é um grande prazer estar nesta tribuna para falar sobre o fornecimento de energia elétrica no Rio de Janeiro, o que anda preocupando muito os moradores do Estado. Como V.Exas. sabem, a Light está presente em 31 Municípios do Rio de Janeiro, incluindo a Capital, atende a mais de 4,5 milhões de clientes e é responsável pelo abastecimento elétrico de 64% de toda a população do Estado do Rio de Janeiro. Quanto à qualidade do serviço, a Light ocupa um dos últimos lugares no ranking de continuidade de fornecimento elétrico, segundo a ANEEL, que avalia a qualidade do serviço de distribuição de energia prestada pelas quase 30 concessionárias de todo o País. A Light não tem demonstrado competência para gerir o fornecimento elétrico do Rio de Janeiro e arca com elevadas dívidas com os bancos. O baixo desempenho não pode gerar ônus aos consumidores. A população do Rio não pode pagar a conta da queda na qualidade dos serviços prestados, nem dos erros cometidos pela empresa mediante a bitributação. Há fechamento de postos de atendimento e emissão de conta com os valores indevidos. Isso tem sido diariamente reclamado pelos moradores do Rio de Janeiro. E quem paga essa conta da incompetência são aquelas pessoas com grande necessidade. Basta consultarmos o Reclame Aqui e veremos que milhares de consumidores reclamam e não conseguem respostas satisfatórias da Light. Sras. e Srs. Parlamentares, minha preocupação maior é defender a população do meu Estado do Rio de Janeiro, que vem sofrendo gravemente com essa tragédia, oriunda dos graves erros administrativos da Light. Tomemos como exemplo a implantação, há pouco tempo, do chip de energia no medidor com a justificativa de diminuir os custos. Contudo, o que vimos, na prática, foi a maior confusão, problemas e o aumento da conta dos consumidores. Preocupa-me também a possível interrupção do contrato de gestão feita pela Light com o Governo Federal. No fim, quem vai pagar essa conta será a população do Rio de Janeiro. Aproveito esta oportunidade para dizer que estou protocolando um requerimento de informação nesta Casa à Light e à ANEEL, cobrando respostas a todas as indagações e denúncias feitas nesta tribuna. Gostaria que a Comissão de Minas e Energia fosse alertada, para que jogasse luz sobre essa sombra. Não dá mais! A população do Rio não aguenta mais os serviços prestados pela Light. E eles falam que não está bom para a empresa. Então, esta é uma oportunidade de a ANEEL pegar as cinco melhores empresas que estão atendendo em todo o Brasil para dar um atendimento de qualidade lá ao Rio de Janeiro. Nós não podemos ter o pior serviço ou um dos piores serviços prestados por uma empresa de energia. Sr. Presidente, eu encerro a minha fala pedindo a V.Exa. que seja divulgado este pronunciamento em todos os meios de comunicação desta Casa. Obrigado."
  }, {
    "dataHoraInicio" : "2023-03-28T17:24",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=29%2F3%2F2023&txPagina=83&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Rio de Janeiro (RJ),Empresa,Abastecimento de água,Instituto Trata Brasil,precariedade,Prestação de serviços,Comissão Parlamentar de Inquérito (CPI),investigação",
    "sumario" : "Precariedade dos serviços de abastecimento de água potável prestados pela empresa Águas do Rio à população do Estado do Rio de Janeiro. Criação de CPI para investigação das razões do descumprimento da legislação nacional por empresas de saneamento básico.",
    "transcricao" : "O SR. LUCIANO VIEIRA (PL - RJ. Sem revisão do orador.) - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna com o compromisso de dar voz à população do Rio de Janeiro, que enfrenta o problema do abastecimento precário de água potável. A empresa Águas do Rio não tem apresentado um atendimento satisfatório à população. Moradores do Estado têm enfrentado inúmeros problemas de abastecimento de água e saneamento básico. O Instituto Trata Brasil, que estuda os benefícios socioeconômicos decorrentes da expansão dos serviços de água e esgotamento sanitário, em praticamente todos os Estados do Brasil, divulgou recentemente o índice dos cem piores Municípios brasileiros quanto ao abastecimento de água potável e saneamento básico. Infelizmente, os Municípios do Rio de Janeiro e de São João do Meriti ocupam as últimas posições nesse ranking nefasto. Com a promulgação da Lei nº 14.026, de 15 de julho de 2020, que atualiza o marco legal do saneamento básico, foram determinadas providências que não vêm sendo cumpridas por empresas e concessionárias, como é o caso da empresa Águas do Rio. Segundo reclamações dos usuários fluminenses, no portal Reclame Aqui, as maiores críticas recaem sobre a prestação de serviço de água e saneamento. As reclamações destacam a má qualidade do serviço, pois a empresa Águas do Rio não está atendendo as áreas mais pobres, principalmente as periurbanas, que prosseguem com o abastecimento intermitente crônico. As inúmeras reclamações que evidenciam a má prestação dos serviços vêm acompanhadas de reclamações sobre cobranças indevidas de tarifas, erros na mediação de hidrômetros e inobservância de processos judiciais e administrativos. Algumas comunidades e periferias do Estado do Rio de Janeiro não estão sendo contempladas com o serviço de água e saneamento, porque não são classificadas como regulares e seguras. Esse fato não pode isentar a concessionária Águas do Rio da responsabilidade no fornecimento do serviço a todos os grupamentos habitacionais, mesmo em áreas mais vulneráveis. Essa atitude é uma clara violação ao direito à água que está na Declaração Universal dos Direitos Humanos, proclamada pela Assembleia Geral das Nações Unidas, em 10 de dezembro de 1948. Senhoras e senhores, a Aegea, que controla a Águas do Rio, está presente em 178 cidades e 13 Estados brasileiros, de norte a sul do Brasil, e é a principal responsável pela má gestão dessa empresa e de concessionárias pelo Brasil, razão por que estou me aliando a outros Deputados Federais que defendem seus Estados contra esses mesmos problemas, para solicitarmos uma CPI com o objetivo específico de investigar os motivos reais por que essas empresas não cumprem a legislação nacional. No Estado do Rio de Janeiro, principalmente no Município de São João de Meriti, a população vem sofrendo muito. A Águas do Rio simplesmente vai à porta da casa das pessoas, quebra as calçadas, instala o hidrômetro, a conta chega, mas a água, não. O povo de São João de Meriti e o povo do Rio de Janeiro não aguentam mais os serviços prestados pela Águas do Rio. Peço encarecidamente a ajuda de todos os Deputados nessa luta."
  }, {
    "dataHoraInicio" : "2023-04-13T11:56",
    "dataHoraFim" : null,
    "uriEvento" : "",
    "faseEvento" : {
      "titulo" : "Breves Comunicações",
      "dataHoraInicio" : null,
      "dataHoraFim" : null
    },
    "tipoDiscurso" : "BREVES COMUNICAÇÕES",
    "urlTexto" : "https://imagem.camara.gov.br/dc_20b.asp?largura=&altura=&tipoForm=diarios&selCodColecaoCsv=D&Datain=14%2F4%2F2023&txPagina=68&txSuplemento=&enviar=Pesquisar",
    "urlAudio" : null,
    "urlVideo" : null,
    "keywords" : "Favela,Rio de Janeiro (RJ),Segurança pública,Escola técnica e profissionalizante,Investimento,Defesa",
    "sumario" : "Ineficácia de operações policiais realizadas em favelas do Rio de Janeiro como medida de segurança pública. Defesa da implantação de escolas técnicas e cursos preparatórios nas comunidades carentes cariocas.",
    "transcricao" : "O SR. LUCIANO VIEIRA (PL - RJ. Sem revisão do orador.) - Sra. Presidente, bom dia. Nobres Deputados, venho falar de um tema que tem me preocupado muito em nosso Estado, que é a segurança pública. Eu sou nascido e criado na comunidade de Chapadão, na Pavuna, lugar que eu amo e do qual tenho o maior orgulho, e ali a população vem sofrendo, sofrendo e sofrendo cada vez mais. Fala-se muito em segurança pública. Eu estava fazendo uma reflexão sobre os últimos 34 anos, tempo que tenho de vida. São feitas operação nas comunidades, colocam-se policiais ali, é tiro para tudo quanto é lado, mas não se resolve o problema da segurança pública no nosso Estado. Se nesses 34 anos tivessem economizado com as munições que foram gastas e investido de fato nas comunidades com escola técnica e cursos profissionalizantes, eu tenho certeza de que esse não seria um dos principais temas referentes ao nosso Estado. A população das comunidades vem sofrendo muito. Seus moradores, pessoas felizes, trabalhadores honestos, não têm perspectiva de melhoria, e a situação só vai melhorar se mudar esse formato. O que se tem que implantar nas comunidade são cursos preparatórios e escolas técnicas. Se o dinheiro gasto com munição tivesse sido investido em escolas técnicas nas comunidades, para cuidar da nossa base, nós não estaríamos sofrendo o que estamos vivenciando nos dias de hoje. Então, fica o meu pedido aos nobres Deputados para que deem atenção a esse tema, que tem preocupado muito, principalmente os moradores das favelas do Rio de Janeiro, dos quais sou defensor, porque 80% dos meus votos e do meu trabalho são das comunidades. É lá que o povo precisa, e precisa muito. Meu muito obrigado, Sra. Presidente. Peço a V.Exa. que registre a minha fala nos meios de comunicação desta Casa."
  } ],
  "links" : [ {
    "rel" : "self",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220616/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&itens=1000000"
  }, {
    "rel" : "first",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220616/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  }, {
    "rel" : "last",
    "href" : "https://dadosabertos.camara.leg.br/api/v2/deputados/220616/discursos?dataInicio=2008-01-01&dataFim=2023-12-31&pagina=1&itens=100"
  } ]
}